{"text":"TZEFANYAH-HAVAKUK\n\nsofonias - habacuque\n\n1\n\n Palavra de YHVH que chegou a Sofonias ben Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, nos dias de Josias ben Amom, rei de Judá. \n\n\n\nDestruição\n\n2\tDestruirei completamente todas as coisas de sobre a face da terra, diz YHVH.  \n\n3\t\tDestruirei os homens e os animais, destruirei as aves dos céus \n\ne os peixes do mar, \n\n\tOs motivos de tropeço e os que fazem tropeçar, \n\n\tE farei com que o homem seja cortado da face da terra, diz YHVH.  \n\n4\tE, particularmente, estenderei a minha mão contra Judá e contra todos os habitantes de Jerusalém, \n\n\tE farei cortar deste lugar o que permanece de Baal, e o nome dos Quemarins com os sacerdotes,  \n\n5\tE aos que se prostram sobre os terraços, \n\n\tDiante do exército dos céus, \n\n\tE aos que se prostram e juram por YHVH, \n\n\t\tAo mesmo tempo em que juram por Moloque,  \n\n6\tE aos que se afastam de seguir a YHVH, \n\n\tE aos que não buscam a YHVH, nem o consultam.  \n\n\n\nO banquete de YHVH\n\n7 Silêncio na presença de Adonai YHVH! O dia de YHVH está próximo. YHVH tem preparado um sacrifício, e há escolhido os seus convidados. 8 No dia do sacrifício de YHVH castigarei os príncipes e os filhos do rei, e todos os que vestem trajes estrangeiros. 9 Naquele dia castigarei também a todos os que saltam o umbral, e enchem de enganos e violência a casa dos seus senhores. 10 Naquele dia, diz YHVH, escutar-se-á um clamor desde a Porta do Pescado, um gemido desde o Bairro Novo, e um grande lamento desde as colinas. 11 Gemei, ó habitantes de Mactés, porque todo o povo de mercadores está arruinado! Todos os que iam carregados de prata foram cortados. 12 Naquele tempo esquadrinharei Jerusalém com lanternas, e castigarei os sonolentos sobre as fezes do seu vinho, aos que dizem no seu coração: YHVH não fará nem bem, nem mal. 13 Portanto as suas riquezas serão saqueadas e as suas casas assoladas. Edificarão casas, porém não as habitarão, plantarão vinhas, mas não beberão do seu vinho. \n\n\n\nO Terror da Teofania\n\n14\tO grande dia de YHVH se aproxima!  \n\n\t\tAproxima-se com grande pressa; \n\n\tAmarga é a voz do dia de YHVH:  \n\n\tClamará ali até o valente.  \n\n15\tDia de ira é aquele dia, \n\n\tDia de tribulação e angústia,  \n\n\tDia de destruição e desolação, \n\n\tDia de treva e escuridão,  \n\n\tDia de bruma e tenebrosidade,  \n\n16\tDia de trombeta e de alarme sobre a praça forte e as altas torres.  \n\n17 Eu farei com que os homens se angustiem e perambulem como cegos, porquanto pecaram contra YHVH, seu sangue será derramado como pó e suas entranhas como excremento. 18 Nem sua prata, nem seu ouro poderão livrá-los no dia da ira de YHVH, quando o fogo do seu zelo consumirá toda a terra, porque por certo exterminará repentinamente todos os habitantes da terra. \n\n\n\nExortação peremptória\n\n2\n\n Reuni-vos em assembleia, ó nação indouta!  \n\n2\tAntes que entre em vigência o decreto do dia que arrebatará o cotão; \n\n\t\tAntes que venha sobre vós o ardor da ira de YHVH;  \n\n\tAntes que venha sobre vós o dia da ira de YHVH.  \n\n3\tBuscai a YHVH, \n\n\tTodos os humildes da terra! \n\n\tBuscai a justiça e buscai a \n\nhumildade,  \n\n\tPara que sejais escondidos no dia da ira de YHVH!  \n\n\n\nContra as nações vizinhas\n\n4 Gaza será desamparada, Ascalom assolada; Asdode será desterrada ao meio-dia, e Ecrom será desarraigada.  \n\n5 Ai dos moradores da costa, do povo dos quereteus! A palavra de Adonai está contra vós ó Canaã, terra dos filisteus. Farei com que sejas arrasada até que não reste morador algum. 6 Então, a costa marítima se converterá em pastagens, com cabanas de pastores e apriscos para ovelhas. 7 E a costa será para o remanescente da casa de Judá. Ali apascentarão, e ao entardecer se recolherão nas casas de Asquelom, pois YHVH seu Elohim os visitará e os fará voltar do seu cativeiro.  \n\n\n\nContra os moabitas e os amonitas\n\n8 Tenho ouvido o insulto de Moabe e as injúrias com que os filhos de Amom afrontaram o meu povo, e como se tem engrandecido invadindo seus confins.  \n\n9 Portanto, vivo Eu, diz Adonai Tsebaot Elohim de Israel: Certamente Moabe será como Sodoma, e os filhos de Amom como Gomorra:  Campo de urtigas, salina e desolação perpétua.  O remanescente do meu povo os saqueará e o resto da minha nação os herdará. 10 Esse será o pagamento da sua soberba, porque afrontaram com a altivez o povo de YHVH Tsebaot.  \n\n11 Adonai se lhes mostrará terrível, quando deixar macilentos todos os deuses da terra. E todas as costas dos gentios, cada um desde seu lugar, inclinar-se-ão diante d’Ele: 12 Também vós, ó cuxitas, sereis mortos com minha espada. 13 Assim mesmo estenderá a sua mão contra o norte e destruirá a Assíria, e fará de Nínive uma desolação, árida como um deserto. 14 E se lançarão no meio dela as manadas e todas as bestas do campo. Abrigar-se-ão nos seus dintéis a coruja e o ouriço, e a sua voz ressoará nas janelas e o corvo estará nos umbrais, pois o seu madeiramento de cedro ficará descoberto. 15 Esta é a cidade alegre que vivia despreocupada, que dizia no seu coração: Ninguém além de mim? Como se tornou em horror, em toca de feras! Qualquer que passe junto a ela assoviará meneando a mão.  \n\n\n\nJuízo de Jerusalém\n\n3\n\n Ai da cidade opressora, rebelde e contaminada! 2 Não escuta a voz, nem recebe o conselho, não confia em YHVH, nem se aproxima do seu Elohim. 3 Seus príncipes no meio dela são leões que rugem; seus juízes, lobos da Arábia, que não deixam osso para a manhã. 4 Seus profetas são insolentes, homens desleais; seus sacerdotes têm profanado o santuário e  violentado a lei. \n\n5 YHVH, que é justo no meio dela, não cometerá injustiça. Cada manhã saca à luz sua justiça, nunca falta; porém o malvado não conhece a vergonha. \n\n6 Eu fiz destruir nações, suas grandes torres estão derrubadas; tenho deixado desertas suas ruas até não restar quem passe; suas cidades estão desoladas, sem transeunte nem morador. 7 Disse-me:  Seguramente me temerás e aceitarás a correção. E não será destruída sua morada apesar de tudo o que sobre ela tenho decretado. Eles, porém, madrugaram para perverter mais as suas ações.  \n\n8 Portanto, diz YHVH, esperai-me até o dia em que Eu madrugue para vos julgar, pois minha decisão é reunir as nações e congregar os reinos, para derramar sobre eles o meu furor, todo o ardor da minha ira, porque com o fogo do meu zelo será devorada toda a terra.  \n\n\n\nRestauração\n\n9 Porque então purificarei os lábios dos povos, para que todos invoquem o nome de YHVH, e o sirvam de comum acordo. 10 Dalém dos rios da Etiópia, os que me veneram, a filha dos meus dispersos, trarão ofertas para mim.  \n\n11 Naquele dia não serás envergonhada por todas as tuas ações com que te rebelaste contra mim, porque então Eu terei retirado do meio de ti aos que se deleitam na tua soberba, e não voltarás a te ensoberbecer no meu santo monte. 12 Então deixarei no meio de ti um povo humilde e pobre, o qual se refugiará no nome de YHVH. 13 O remanescente de Israel não cometerá iniquidade, nem falará mentira, nem se achará na sua boca língua enganosa, pois eles se apascentarão e repousarão, sem que haja quem os aterrorize.  \n\n\n\nRegozijo\n\n14\tCanta, ó capital de Sião! \n\n\tSolta vozes de júbilo, ó Israel! \n\n\tAlegra-te e regozija-te de todo o coração,  \n\n\tOh cidade de Jerusalém!  \n\n15\tYHVH tem apartado teus juízos, \n\n\tTem lançado fora teu inimigo.  \n\n\tYHVH, o Rei de Israel está no meio de ti. \n\n\tNunca mais temerás o mal! \n\n\n\n16\t\tNaquele dia se dirá a Jerusalém:  \n\n\t\tNão temas, ó Sião, nem se debilitem tuas mãos! \n\n17\t\tYHVH, o teu Elohim, está no meio de ti! \n\n\t\tÉ herói que salva! \n\n\tJubilará em ti com alegria e te renovará seu amor, \n\n\tE se regozijará sobre ti como em dias de festa.  \n\n18 Reunirei aos que choram apartados de ti, porque têm sido privados das festas solenes, e te livrarei do opróbrio que pesa sobre ti. 19 Eis que, naquele tempo, converterei em opróbrio a todos os teus opressores. Porém salvarei ao que coxeia e recolherei a que foi expulsa, e os colocarei como objeto de louvor e renome em todas as nações onde foram envergonhados.  \n\n20 Nesse tempo vos trarei e nessa ocasião vos recolherei, e farei com que sejais motivo de louvor e renome entre todos os povos da terra, quando Eu fizer reverter o vosso cativeiro diante dos vossos próprios olhos, diz YHVH.   \n\n\n\n\n\n►1.1 nos dias de... Isto é, 640-605 a.C. ►1.3 Os motivos de tropeço... Isto é, os ídolos →Ez 14.3; os que fazem tropeçar... Lit. iníquos, malvados. ►1.4 Quemarins... →§45; sacerdotes... Isto é, os sacerdotes de Baal. ►1.5 Diante do exército dos céus... para adorar ao esquadrão dos astros; Moloque... Ou Milkom, considerado o deus dos amonitas, cujo lugar de culto no vale de Cedrom foi destruído por Josias →2Rs 23.13. ►1.7 escolhido... Ou consagrado. ►1.8 rei... LXX: sobre a família (ou casa) do rei. ►1.9 umbral... →1Sm 5.5. ►1.9 senhores... O TM registra plural, mas algumas versões o traduzem em singular, referindo-se à Casa de Deus. ►1.11 Mactés... Profundeza rodeada de montanhas. \n\n►1.12 fezes do seu vinho... Heb. Os que se sentam sobre suas fezes. Metáfora tomada da fabricação do vinho, o qual, já fermentado, deve ser vertido em outro recipiente com o fim de separá-lo de sedimentos chamados fezes →Jr 48.11. ►2.1 indouta... TM registra não desejada  LXX →Is 1.3; Jr 8.7; Rm 10.2-4; Hb 5.11-14; 2Pe 3.15-16. ►2.2 cotão... Vul: antes de que vos tornais como flor de um dia; cotão sm. penugem dos frutos. ►2.3 TM acrescenta vós que cumpris seus preceitos  LXX →§194; escondidos... →Is 2.10. ►2.5 quereteus... Isto é, os habitantes de Creta. ►2.7 costa... LXX acrescenta do mar. \n\n►2.11 costas dos gentios... Isto é, os países distantes (Europa). ►2.12 cuxitas... Isto é, o povo etíope.  ►2.14 campo... Animais dos povos vizinhos; ouriço... →Is 34.11; corvo... TM registra desolação  LXX. ►3.3 da Arábia... TM registra noturnos  LXX. ►3.7 morada... LXX acrescenta de seus olhos. ►3.8 vos julgar... LXX e Sir: como testemunho. ►3.9 acordo... Lit. com um só ombro. ►3.10 dispersos... Lit. espalhados. \n\n►3.12 refugiará... No sentido figurado, que confiará em. ►3.15 juízos... castigos. Outras versões registram juízes.  ►3.17 teu Elohim... VRV omite; renovará... Outras versões: calará seu amor; dias de festa...  LXX.\n\n\n\n\n\n1\n\n Carga que teve, em visão, o profeta Habacuque.\n\n\n\nDiálogo\n\n2\tAté quando, YHVH, pedirei ajuda e não ouvirás. \n\n\tClamarei a Ti: Violência! \n\n\tE não salvarás?\n\n3\tPor que me fazer ver a iniquidade e me mostras a opressão? \n\n\tA violência e a destruição estão postas diante de mim; \n\n\tSurgem contendas e levantam pleitos.\n\n4\tPor isso a lei se torna frustrada e o direito não sai vencedor, \n\n\tPorque o ímpio prevalece sobre o justo, \n\n\tPor isso a justiça resulta \n\npervertida.\n\n\n\n5\tVede, menosprezadores,\n\n\tAssombrai-vos grandemente, \n\n\tE desaparecei!\n\n\tPorque Eu faço uma obra em vossos dias, \n\n\tQue de modo algum creríeis se alguém a contasse a vós.\n\n6\tEis que levanto os caldeus, \n\n\tPovo cruel e impetuoso, \n\n\tQue marcha pela largura \n\nda terra, \n\n\tConquistando populações \n\nalheias.\n\n7\tTemível e aterrador, \n\n\tDele mesmo procede o seu juízo e majestade.\n\n8\tOs seus cavalos são mais velozes que leopardos \n\n\tE mais ferozes que lobos \n\nnoturnos. \n\n\tA sua cavalaria se dispersa, e os seus ginetes vêm de longe, \n\n\tVoam com á águia quando se precipita sobre a presa.\n\n9\tTodos eles vêm em som de violência. \n\n\tOs seus rostos estão fixos em direção ao vento do oriente, \n\n\tE recolhem cativos como areia.\n\n10\tZombam dos reis, \n\n\t\tE os príncipes lhes são motivo de mofa: \n\n\t\tRiem-se de todas as praças fortes; \n\n\tLevantam terraplenos e as \n\nconquistam.\n\n11\t(Depois mudará o seu espírito e pecará, \n\n\tPorque fez do seu poder o seu deus).\n\n\n\n12\tAcaso não és Tu, YHVH, o meu Elohim santo desde a \n\neternidade? \n\n\tTu não morres! \n\n\t\tOh YHVH, designaste-o para juízo e o estabeleceste como rocha \n\npara castigar!\n\n13\tPuros em extremo são os teus olhos para ver o mal, \n\n\tE não podes tolerar o agravo. \n\n\tPor que toleras o traidor e estás calado quando o malvado traga ao que é mais justo que ele? \n\n14\t\tPor que fizeste o homem como os peixes do mar, qual criatura sem que o governe?\n\n\n\n15\tA todos saca com anzol, \n\n\tApanha-os em sua rede e os junta com a sua varredoura, \n\n\tPelo que se alegre e se regozija.\n\n16\tPor isso oferece holocaustos à sua rede, e incenso à sua \n\nvarredoura, \n\n\tPois por elas a sua porção é abundante, \n\n\tE a sua comida suculenta.\n\n17\tSeguirá esvaziando sem cessar a sua rede? \n\n\tSeguirá, sem piedade, aniquilando as nações?\n\n\n\nO tempo do fim\n\n2\n\n Sobre minha atalaia me porei \n\ne sobre a rocha firmarei o pé, e velarei,\n\n\tAté ver o que diz em mim, e o que faz que responda a minha \n\nquerela.\n\n\n\n2\tEntão YHVH me respondeu e disse: \n\n\tEscreve a visão e explica-a em tabuletas, \n\n\tPara que qualquer a leia com rapidez.\n\n3\tPorque é ainda uma visão para o tempo assinalado: \n\n\tEla falará ao fim e não será \n\nfrustrada. \n\n\tAinda que tarde, aguarda-a, \n\n\tPorque sem dúvida virá, e não se atrasará.\n\n4\t\tMeu justo viverá por fé, e se retrocedesse, não agradará a minha alma. \n\n5\tO homem arrogante, traído pelo vinho, não descansa; \n\n\tO seu desejo se alarga como o Sheol, e é como a Morte, que \n\nnunca se sacia. \n\n\tAinda que despoje a todos os povos, \n\n\tE se assenhoreie de todas as nações,\n\n6\tNão entoarão todos eles contra ele provérbios sarcásticos, dizendo: \n\n\tAi daquele que açambarca o que não é seu? \n\n\tAté quando havia de acumular prendas?\n\n7\tNão se alçarão de pronto os que te hão de saquear? \n\n\tNão se despertarão os que te oprimirão com violência, para ser-lhe objeto de rapina?\n\n8\tPorque tu saqueaste a muitas nações, \n\n\tOutras nações saquearão a ti, \n\n\t\tPelo sangue humano derramado, \n\n\tE pela violência feita à terra, à cidade, e aos seus moradores.\n\n9\tAi daquele que mete em sua casa lucros injustos, \n\n\tE põe no alto o seu ninho para escapar da calamidade!\n\n10\tTramaste vergonha para tua casa, aniquilando a muitos povos, tens pecado contra ti mesmo.\n\n11\tPor isso a pedra clamará desde o muro, \n\n\tE a viga do madeiramento lhe responderá. \n\n12\tAi daquele que edifica uma cidade sobre o sangue, \n\n\tE estabelece uma aldeia sobre a iniquidade!\n\n\n\nRestauração\n\n13\tNão procede de YHVH Tsebaot que os povos trabalhem para o fogo, \n\n\tE as nações se fatiguem em vão?\n\n14\tPorém a terra estará plena do \n\nconhecimento da glória de YHVH, \n\n\tComo as águas cobrem o mar.\n\n\n\n15\tAi daquele que embebeda o seu próximo, \n\n\tE o embriaga com um cálice venenoso \n\n\tPara recrear-se em sua nudez!\n\n16\tTens-te enchido de desonra mais que de honra. \n\n\tBebe tu também, e exibe o teu prepúcio! \n\n\tO cálice da destra de YHVH se voltará contra ti, \n\n\tE uma pútrida ignomínia cobrirá a tua glória.\n\n17\tPorque a violência feita ao Líbano, \n\n\tA matança das bestas \n\naterrorizadas, \n\n\tO sangue humano derramado, \n\n\tE a violência feita à terra, \n\n\tÀ cidade e a quantos moram nela, cobrir-te-ão.\n\n\n\nIdolatria\n\n19\tAi daquele que diz à madeira: \n\n\tDesperta! E: \n\n\tAlça-te! À pedra muda. \n\n\tPode ensinar? \n\n\tEi-lo aqui, recoberto de ouro e prata, sem que nele haja espírito. \n\n18\tQue proveito tem, pois, um ídolo para que o seu artífice o esculpa, \n\n\tImagem de fundição e oráculo de mentira,\n\n\tPara que confie nele havendo feito dele ídolo mudo?\n\n\n\n20\tPorém YHVH está em seu santo templo: \n\n\tCale-se diante d’Ele toda a terra!\n\n\n\nSalmo\n\n3\n\n Oração do Profeta Habacuque por pecados de ignorância.\n\n \n\n2\tOh Adonai! Tenho ouvido a tua notícia, e fui aterrorizado,\n\n\tContemplei tuas obras, \n\ne estou atônito.\n\n\tEntre dois seres viventes \n\nserás conhecido,\n\n\tSerás reconhecido quando se aproximem os anos,\n\n\tSerás claramente revelado no tempo assinalado,\n\n\tQuando minha alma se encontre atribulada no meio da ira...\n\n\tRecorda-te da misericórdia!\n\n\t\n\n3\tEloah vem desde Temã,\n\n\tO Santo, do monte Parã.\n\nSelah\n\n\n\n\tO seu esplendor cobre os céus,\n\n\tE a terra está plena de seu louvor.\n\n4\tO seu resplendor é como o sol,\n\n\tRaios de luz saem de sua mão: \n\n\tAli está oculto o seu poder!\n\n\n\n5\tAdiante dele marcha a praga,\n\n\tA mortandade segue os seus passos.\n\n6\tDetém-se, mede a terra, \n\ne lança um olhar:\n\n\tAs nações são estremecidas,\n\n\tAs montanhas antigas \n\ndesabam,\n\n\tAbatem-se os montes antigos,  \n\n\tSeus caminhos são eternos!\n\n\n\n7\tVejo em aflição as tendas de Cusã,\n\n\tEstremecem-se as cortinas da terra de Midiã.\n\n8\tIndignou-se YHVH contra as \n\ntorrentes? \n\n\tTua ira foi contra as torrentes ou contra o mar o teu furor?\n\n\tCavalgas em teus cavalos e o teu carro é salvação!\n\n9\tRetesaste o teu arco com força,    \n\n\tAs tuas setas são promessas juradas.\n\nSelah\n\n\n\n\tFendeste a terra com os rios,\n\n10\tOs montes te viram, e tremeram\n\n\tPassou o turbilhão de muitas águas,\n\n\tO mar deu o seu rugido, elevando as suas ondas ao alto.\n\n11\tO sol e a lua se detiveram em seu lugar,\n\n\tÀ luz de tuas setas disparadas,\n\n\tAo brilho refulgente de tua lança.\n\n12\tCaminhas irado pela terra,\n\n\tE com furor trilhas as nações;\n\n13\tSaíste para salvar o teu povo,\n\n\tPara salvar com o teu Ungido.\n\n\tDerrubas o teto da casa do ímpio,\n\n\tE descobres o fundamento até a rocha.\n\nSelah\n\n\n\n14\tCom os seus próprios dardos atravessas o dominador,\n\n\tE as suas tropas se dispersam no torvelinho,\n\n\tQuando, triunfantes, aprestavam-se a engolir o oprimido em secreto.\n\n15\tPisoteaste o mar com os teus cavalos,\n\n\tE a mole das muitas águas \n\nferve.\n\n16\tEscutei-o, e se comoveram as minhas entranhas,\n\n\tE os meus lábios palpitaram ao ouvi-lo.\n\n\tA carcoma entrou em meus ossos e as minhas pernas \n\ntremem, \n\n\tPorque ainda devo esperar, quieto, o dia adverso,\n\n\tDe um povo que se alçará para nos invadir.\n\n17\tAinda que a figueira não floresça,\n\n\tNem nas vides haja fruto,\n\n\tAinda que o produto da oliveira engane\n\n\tE os campos não produzam \n\nalimento,\n\n\tAinda que se acabem as ovelhas do redil\n\n\tE não restem vacas nos estábulos,\n\n18\tContudo, eu me alegrarei em YHVH\n\n\tE me regozijarei no Elohim da minha salvação\n\n19\tAdonai YHVH é a minha fortaleza!\n\n\tPôs os meus pés como de gazela, \n\n\tfar-me-á pisar nas alturas.\n\n\n\n\tAo regente do coro, com meus tangimentos. \n\n\n\n\n\n►1.5 menosprezadores... TM: nações  LXX; desaparecei... TM omite  LXX/NTG →At.13.41. ►1.8 noturnos... Lit. da noite. ►1.12 Tu não morres... 12ª emenda dos Soferim →§6; §18. ►1.15 A todos saca... O sujeito é Satanás (até o v. 17). ►1.16 rede... varredoura... Isto é, honra a seus associados, os anjos caídos, particularmente a morte e o Sheol; abundante... suculenta... → v. 2.5b. \n\n►2.4  LXX/NTG. \n\n►2.19 Vai antes do v.18; nele... Isto é, no ídolo →v.18. ►2.18 Vai depois do v.19 ►3.1 pecados de ignorância... Heb. shigaion →Lv 4.2; 5.15. Tom musical. Cântico apaixonado, com mudanças rápidas de ritmo →Sl 7.1. ►3.2  LXX, da ira... Isto é, a ira vindoura (o tempo de angústia de Jacó) →Mt 3.7; 1Ts 1.10. ►3.3-9 →Is 41.1-5; 63.1-6; Ap 16.12-21. ►3.3 Temã... Nome de lugar que se costuma identificar com Edom (Jr 49.20) ou com Esaú (Ob 9). ►3.7 as cortinas... Isto é, as cortinas das tendas. ►3.8 mar... Refere-se à rebelião angélica →Jó 38.28-11. \n\n►3.13 com teu Ungido... LXX: para salvar com teu Cristo. Referência a Jesus, o Messias. A partícula Alef-Tav = com é significativa no contexto: para salvar com Alef-Tav, teu Ungido →§1. É lamentável a tradução salvar o teu Ungido, pois se perde o profundo significado cristológico. ►3.17 Ainda que... engane... Isto é, o que se estimava da colheita →Os 9.2.\n\n","boldSegments":[]}