{"text":"TEHILlIM\n\nSalmos\n\n\n\n\n\nLIVRO 1\n\n1\n\n Oh, as bem-aventuranças do varão que não andou no conselho de maus, \n\n\tNem se deteve no caminho de pecadores,\n\n\tNem se sentou na cadeira de escarnecedores,\n\n2 \tAntes na Torá de YHVH está seu prazer,\n\n\tE sua lei sussurra dia e noite!\n\n3 \tSerá como árvore plantada junto a sulcos irrigados,\n\n\tQue dá seu fruto a seu tempo, e sua folha não murcha,\n\n\tE tudo o que faz será prosperado.\n\n4 \tNão assim os maus, que são como a palha que o vento arrebata. \n\n5\tPelo que não se levantarão os maus no juízo,\n\n\tNem os pecadores na assembleia dos justos,\n\n6 \tPorque YHVH conhece o caminho dos justos,\n\n\tMas a senda dos maus conduz à perdição. \n\n\n\n2\n\n\tPara que se tumultuam as nações,\n\n\tE os povos maquinaram vaidades?\n\n2\tApresentaram-se os reis da terra,\n\n\tE em um mesmo lugar os governantes foram reunidos,\n\n\tContra YHVH e contra seu \n\nUngido, dizendo:\n\n3 \tRompamos suas amarras\n\n\tE lancemos de nós suas cordas!\n\n4\tO que habita nos Céus se rirá deles,\n\n\tAdonai os ridiculizará.\n\n5 \tLogo lhes falará em sua ira,\n\n\tEm sua indignação os aterrorizará.\n\n\n\n6 \tEu mesmo hei ungido o meu Rei sobre Sião, meu santo monte.\n\n7 \tEu promulgarei o decreto:\n\n\tYHVH me tem dito: Tu és meu Filho,\n\n\tEu te tenho engendrado hoje.\n\n8\tPede-me! E te darei as nações por herança,\n\n\tE como tua possessão os \n\nconfins da terra.\n\n9\tCom cetro de ferro os quebrarás,\n\n\tComo vaso de oleiro os esmigalharás.\n\n\n\n10\tAgora, pois, ó reis, agi \n\nsabiamente.\n\n\tAdmiti admoestação, juízes da terra:\n\n11 \tServi a YHVH com temor,\n\n\tE regozijai-vos com tremor.\n\n12\tBeijai reverentemente o Filho!\n\n\tNão seja que se irrite e pereçais no caminho,\n\n\tPois de repente se inflama sua ira.\n\n\n\n\tComo são bem-aventurados todos os que se refugiam n’Ele!\n\n\n\n3\n\n Salmo de Davi. Quando fugia diante de seu filho Absalão.\n\n\n\n\tOh YHVH, como se têm multiplicado minhas adversidades!\n\n\tMuitos são os que se levantam contra mim.\n\n2\tMuitos dizem de minha alma:\n\n\tNão há salvação para ele em Elohim.\n\nSelah\n\n\n\n3 \tMas tu, ó YHVH, és escudo ao meu redor,\n\n\tMinha glória, e o que faz levantar minha cabeça.\n\n4\tCom minha voz clamei a YHVH,\n\n\tE Ele me respondeu desde seu santo monte.\n\nSelah\n\n5\tEu me deitei e dormi,\n\n\tE acordei, porque YHVH me sustenta.\n\n6\tNão temerei dezenas de milhares de pessoas\n\n\tQue ponham sítio contra mim.\n\n7\tLevanta-te, ó YHVH, e salva-me meu Elohim!\n\n\tPorque Tu és o que golpeia todos os meus inimigos no rosto,\n\n\tE quebras os dentes dos \n\nmalvados.\n\n\n\n8\tA salvação é de YHVH,\n\n\tSobre todo povo seja a tua bênção.\n\nSelah\n\n\n\n4\n\n Ao regente do coro, com neguinote. Salmo de Davi.\n\n\n\n\tOh Elohim de minha justiça, responde-me em meu clamor!\n\n\tTu, que na estreiteza me deste folga,\n\n\tTem misericórdia de mim e escuta a minha oração.\n\n\n\n2\tOh filhos do homem, até quando tornareis minha honra em infâmia? \n\n\tAté quando amareis a vaidade e buscareis a mentira?\n\n\n\n\tSelah\n\n3\tSabei que YHVH fez apartar o piedoso para Si;\n\n\tYHVH escuta quando clamo a Ele.\n\n4\tIrai-vos, mas não pequeis;\n\n\tMeditai em vosso coração,\n\n\tEm silêncio sobre vosso leito.\n\nSelah\n\n\n\n5 \tOferecei sacrifícios de justiça,\n\n\tE confiai em YHVH.\n\n\n\n6\tMuitos dizem: \n\nQuem nos mostrará o bem?\n\n\tOh YHVH, levanta sobre nós a luz de teu rosto!\n\n7\tDeste alegria ao meu coração, maior que a deles,\n\n\tMesmo quando abundam em grão e mosto. \n\n8\tEm paz me deitarei e também dormirei,\n\n\tPorque só Tu, YHVH, me fazes viver confiante.\n\n\n\n5\n\n Ao regente do coro, para nerrilote. Salmo de Davi.\n\n\n\n1\tEscuta, ó YHVH, as minhas palavras,\n\n\tConsidera o meu sussurro.\n\n2 \tAtende a voz do meu clamor,\n\n\tRei meu e Elohim meu, porque a Ti orarei.\n\n3\tOh YHVH, ouvirás a minha voz de manhã,\n\n\tDe manhã a apresentarei diante de Ti,\n\n\tE ansiosamente esperarei.\n\n4\tPorque tu não és um DEUS que se compraz na impiedade,\n\n\tA maldade não habita contigo.\n\n5\tOs arrogantes não se apresentarão perante tua vista,\n\n\tAborreces a todos os que fazem iniquidade.\n\n6 \tDestróis os que falam falsidade,\n\n\tYHVH abomina o homem sanguinário e enganador.\n\n\n\n7\tMas eu entrarei em tua Casa na abundância de tua misericórdia,\n\n\tE em teu temor me prostrarei em direção ao templo de tua santidade.\n\n8\tGuia-me, ó YHVH, em tua justiça,\n\n\tPor causa dos que se opõem contra mim,\n\n\tFaz plano o teu caminho diante de mim.\n\n\n\n9\tPorque não há sinceridade na boca deles,\n\n\tTodas suas entranhas são insídias, \n\n\tSepulcro aberto é sua garganta,\n\n\tCom sua língua falam lisonjas.\n\n10\tOh Elohim, castiga-os!\n\n\tCaiam por seus próprios \n\nconselhos!\n\n\tExtraviem-se na multidão de suas transgressões,\n\n\tPorque se têm rebelado contra Ti!\n\n\n\n11\tMas, alegrem-se todos os que em Ti confiam!\n\n\tGritem de júbilo para sempre, porque Tu os defendes!\n\n\tRegozijem-se em Ti os que amam o teu Nome!\n\n12\tPorque Tu, ó YHVH, abençoas o justo,\n\n\tE como um escudo o cercas de teu favor.\n\n\n\n6\n\n Ao regente do coro, com neguinote, em sheminite. \n\n\tSalmo de Davi.\n\n\tOh YHVH, não me repreendas em tua ira,\n\n\tNem me castigues em tua \n\nardente indignação.\n\n2\tTem misericórdia de mim, ó YHVH, porque desfaleço!\n\n\tCura-me, ó YHVH, porque meus ossos se estremecem,\n\n3\tE a minha alma está turbada grandemente,\n\n\tE Tu, ó YHVH... até quando?\n\n\n\n4\tVolta-te YHVH, e resgata a \n\nminha alma,\n\n\tSalva-me pela tua misericórdia.\n\n5\tPorque não haverá memória de Ti na Morte,\n\n\tE no Sheol, quem te louvará?\n\n\n\n6\tEstou exausto de tanto gemer,\n\n\tTodas as noites inundo meu leito;\n\n\tCom minhas lágrimas encharco minha cama.\n\n7\tMeus olhos estão turvos de tanto sofrer,\n\n\tEnvelheceram por causa de todos os meus adversários.\n\n\n\n8\tApartai-vos de mim, praticantes da maldade!\n\n\tPorque YHVH tem ouvido a voz do meu pranto,\n\n9\tYHVH tem escutado a minha súplica,\n\n\tYHVH tem recebido a minha oração:\n\n10\tTodos os meus inimigos serão envergonhados e muito confundidos;\n\n\tVoltarão atrás,\n\n\tE, repentinamente, envergonhados.\n\n\n\n7\n\n Sigaiom de Davi, que cantou a YHVH por causa das palavras de Cuxe, benjamita.\n\n1\tOh YHVH, Elohim meu, em Ti me tenho refugiado!\n\n\tSalva-me e livra-me de todos os que me perseguem!\n\n2\tPara que não dilacerem minha alma como leão,\n\n\tQue despedace, e não haja quem livre.\n\n3\tOh YHVH, Elohim meu, se tenho feito isto:\n\n\tSe houve iniquidade em minhas mãos,\n\n4 \tSe paguei com mal ao que estava em paz comigo,\n\n\t(Antes, libertei ao que, sem \n\ncausa, era meu adversário),\n\n5\tQue meu inimigo me persiga e me alcance,\n\n\tQue pisoteie por terra minha vida,\n\n\tE ponha minha honra no pó.\n\nSelah\n\n\n\n6\tLevanta-te, ó YHVH, em tua ira!\n\n\tLevanta-te contra a fúria de meus adversários,\n\n\tE desperta a meu favor no juízo que convocaste!\n\n7\tQue te rodeie a assembleia de nações,\n\n\tE preside-a Tu desde as alturas!\n\n8\tOh YHVH, Tu que ministras justiça aos povos:\n\n\tJulga-me YHVH, conforme a minha retidão,\n\n\tConforme a integridade que há em mim!\n\n\n\n9\tDê fim, agora, à maldade dos maus,\n\n\tE seja o que é reto firmemente estabelecido!\n\n\tPorque o Elohim justo examina o coração e os rins.\n\n10\tMeu escudo está em Elohim,\n\n\tQue salva os retos de coração.\n\n11\tElohim é Juiz justo,\n\n\tÉ um DEUS que sentencia a cada dia.\n\n\n\n12\tSe não se converterem, afiará sua espada,\n\n\tEsticará seu arco e apontará.\n\n13\tPreparará suas armas mortais,\n\n\tE disporá suas flechas \n\nabrasadoras.\n\n14\tEis que o iníquo se fez prenhe de iniquidade,\n\n\tConcebeu perversidade e deu à luz a falsidade.\n\n15 \tFez uma cova e a tem \n\naprofundado,\n\n\tMas ele mesmo caiu no fosso preparado!\n\n16\tSua perversidade se reverte sobre sua cabeça,\n\n\tE sua violência desce sobre o alto de sua cabeça.\n\n\n\n17\tLouvarei a YHVH conforme a sua justiça,\n\n\tE cantarei salmos ao nome de YHVH Elyon.\n\n\n\n8\n\n Ao regente de coro, sobre guitite. Salmo de Davi.\n\n\n\n1\tOh YHVH, Senhor nosso,\n\n\tQuão glorioso é o teu Nome em toda a terra!\n\n\tTens posto a tua majestade sobre os céus.\n\n2\tDa boca das crianças e dos que mamam,\n\n\tEstabeleceste o louvor ante os teus adversários,\n\n\tPara fazer calar o inimigo e o vingativo.\n\n3 \tQuando contemplo teus céus, obra de teus dedos,\n\n\tA lua e as estrelas que Tu firmaste,\n\n4\tDigo: O que é o homem, para que te lembres dele,\n\n\tO filho de Adão, para que o consideres?\n\n\n\n5\tFizeste-o um pouco menor que os anjos,\n\n\tCoroaste-o de glória e honra.\n\n6\tFizeste-o dominar sobre as obras de tuas mãos,\n\n\tPuseste todas as coisas debaixo de seus pés:\n\n7\tOvelhas e bois, tudo isso,\n\n\tE também os animais do campo,\n\n8 \tAs aves dos céus e os peixes do mar,\n\n\tTudo quanto atravessa as \n\nsendas dos mares.\n\n\n\n9\tOh YHVH, Senhor nosso,\n\n\tQuão glorioso é o teu Nome em toda a terra!\n\n\n\n9\n\n Ao regente de coro, sobre Mute-labém. Salmo de Davi.\n\n\n\nא\n\n1\tOh YHVH, te louvarei com todo o meu coração,\n\n\tContarei todas as tuas maravilhas.\n\n2 \tEm Ti me alegrarei e me regozijarei;\n\n\tEntoarei salmos ao teu Nome, oh Elyon!\n\n\n\nב\n\n3\tQuando meus inimigos recuaram,\n\n\tTropeçaram em Ti e pereceram.\n\n4\tPorque Tu tens mantido minha causa e meu direito.\n\n\tTens sentado no trono como Juiz justo que és.\n\n\n\nג\n\n5\tRepreendeste as nações,\n\n\tFizeste perecer o malvado,\n\n\tApagaste seu nome para \n\nsempre.\n\n6\tO inimigo tem sucumbido em desolação eterna,\n\n\tDestruíste suas cidades, e com elas pereceu sua lembrança.\n\n\n\nה\n\n7\tMas YHVH permanece para sempre,\n\n\tEle tem estabelecido seu trono para o juízo,\n\n8\tE julgará o mundo com justiça,\n\n\tExecutará com equidade juízo às nações.\n\n\n\nו\n\n9\tSeja YHVH um alto refúgio para o oprimido,\n\n\tUm baluarte em tempos de angústia!\n\n10\tEm Ti confiarão os que conhecem o teu Nome,\n\n\tPorquanto Tu, ó YHVH, não abandonas aos que te buscam.\n\n\n\nז\n\n11\tCantai salmos a YHVH, que habita em Sião!\n\n\tAnunciai entre os povos suas proezas!\n\n12\tPorque Aquele que demanda o sangue se lembrou deles,\n\n\tNão tem esquecido o clamor dos humildes.\n\n\n\nח\n\n13\tOh YHVH, tem misericórdia de mim,\n\n\tOlha minha aflição por causa dos que me aborrecem,\n\n\tTu, que me levantaste das \n\nportas da Morte,\n\n14\tPara que possa louvar-te diante de todos\n\n\tNas portas da filha de Sião,\n\n\tE possa me regozijar em tua salvação.\n\n\n\nט\n\n15\tAs nações se afundaram no fosso que cavaram,\n\n\tSeus pés ficaram presos na rede que eles mesmos esconderam.\n\n16\tYHVH se deu a conhecer,\n\n\tTem repartido justiça.\n\n\tO malvado foi preso na obra de suas próprias mãos.\n\n\tHigaiom. Selah\n\n\n\nי\n\n17\tRetornem os malvados ao Sheol,\n\n\tComo todas as nações que se esqueceram de Elohim!\n\n\n\nכ\n\n18 \tPorque não será esquecido para sempre o pobre,\n\n\tNem a esperança dos afligidos perecerá para sempre.\n\n\n\n19\tLevanta-te, ó YHVH, e não prevaleça o mortal!\n\n\tSejam julgadas as nações diante da tua presença!\n\n20 \tInfunde-lhes teu terror, ó YHVH,\n\n\tE conheçam os gentios que não são senão mortais!\n\n\n\nל\n\n10\n\n Por que estás longe, ó YHVH,\n\nE te escondes em tempos de \n\nangústia?\n\n2\tSob a soberba do ímpio o pobre é consumido.\n\n\tFiquem presos nas tramas que eles mesmos urdiram!\n\n\n\n3\tPorque o malvado se jacta do que sua alma anseia,\n\n\tE o avarento amaldiçoa, e \n\naborrece a YHVH.\n\n4\tPela altivez de seu rosto o \n\nmalvado não inquiri,\n\n\tElohim não está em seus \n\npensamentos.\n\n5\tEm todo tempo seus caminhos são torcidos,\n\n\tTem teus juízos longe de sua vista;\n\n\tA todos os seus adversários lhes sopra,\n\n6\tE diz em seu coração: Não serei abalado jamais,\n\n\tO infortúnio não me alcançará.\n\n\n\nפ\n\n7\tSua boca transborda de insultos, de enganos e de opressão,\n\n\tDebaixo de sua língua há \n\nagravos e maldades.\n\n8\tSenta-se à espreita, próximo das aldeias,\n\n\tEm esconderijos assassina o inocente.\n\n\n\nע\n\n\tSeus olhos espreitam para fazer cair o desvalido.\n\n9\tEspreita no encoberto, como o leão desde sua guarida,\n\n\tEspreita para arrebatar o pobre,\n\n\tArrebata o pobre, atraindo-o à sua rede.\n\n10\tEncolhe-se, agacha-se,\n\n\tE os necessitados caem em suas fortes garras. \n\n11\tDiz em seu coração: \n\nElohim esqueceu,\n\n\tTem escondido seu rosto, não o verá jamais.\n\nק\n\n12\tLevanta-te, ó YHVH!\n\n\tOh Elohim, levanta tua mão,\n\n\tE não te esqueças do humilde!\n\n13\tPor que o malvado menospreza a Elohim?\n\n\tPorque em seu coração pensa que não lhe pedirás conta.\n\n\n\nר\n\n14 \tNo entanto, Tu o vês,\n\n\tPorque observas o agravo e a vexação,\n\n\tPara retribuí-lo com tua mão.\n\n\tA Ti se encomenda o desvalido!\n\n\tTu és o defensor do órfão!\n\n\n\nש\n\n15\tQuebra o braço do malvado e do perverso!\n\n\tPersegue sua impiedade até que não reste nenhuma!\n\n16\tYHVH é Rei para todo o sempre;\n\n\tAs nações que ocupavam sua terra têm perecido.\n\n\n\nת\n\n17\tÓ YHVH, Tu tens ouvido o anelo dos humildes,\n\n\tSossegas seu coração, tens teu ouvido atento,\n\n18\tPara vindicar os órfãos e os \n\noprimidos,\n\n\tPara que o homem da terra não volte a causar opressão.\n\n\n\n11\n\n Ao regente de coro. \n\nSalmo de Davi.\n\n\n\n\tEm YHVH tenho me refugiado,\n\n\tComo dizeis à minha alma, \n\n\tQue escape ao monte qual ave?\n\n2\tPois eis que os malvados \n\nesticam o arco,\n\n\tPreparam sua flecha na corda,\n\n\tPara assetear na escuridão os de coração reto.\n\n3\tSe fossem destruídos os fundamentos,\n\n\tO que haveria de fazer o justo?\n\n4\tYHVH está em seu santo templo,\n\n\tYHVH tem nos céus o seu trono.\n\n\tSeus olhos observam,\n\n\tSuas pálpebras examinam os filhos do homem.\n\n5\tYHVH prova o justo,\n\n\tMas sua alma aborrece o malvado,\n\n\tE o que ama a violência.\n\n6\tFará chover brasas sobre os malvados,\n\n\tFogo e enxofre e vento \n\nabrasador,\n\n\tTal será a porção do cálice deles,\n\n7\tPorque YHVH é justo e ama a justiça.\n\n\tOs retos contemplarão seu rosto.\n\n\n\n12\n\n Ao regente de coro. Em sheminite. Salmo de Davi.\n\n\n\n\tSalva, ó YHVH, porque se têm acabado os piedosos!\n\n\tPorque têm desaparecido os leais entre os filhos do homem.\n\n2\tFalam falsidades, cada um a seu próximo,\n\n\tFalam com lábios lisonjeiros e duplicidade de coração.\n\n3\tCorte YHVH todo lábio lisonjeiro,\n\n\tE a língua que fala arrogâncias! \n\n4\tAos que dizem: Faremos poderosa nossa língua,\n\n\tNossos lábios estão conosco,\n\n\tQuem é senhor sobre nós?\n\n5\tPela opressão dos pobres,\n\n\tPelo gemido do necessitado,\n\n\tAgora me levantarei, diz YHVH.\n\n\tPorei em segurança os que são escarnecidos.\n\n6\tAs palavras de YHVH são \n\npalavras puras,\n\n\tComo prata refinada em um crisol na terra,\n\n\tPurificada sete vezes.\n\n7\tTu os guardarás, ó YHVH,\n\n\tDesta geração para sempre nos preservarás.\n\n8\tPor todos os lados perambulam os malvados,\n\n\tQuando a vileza é exaltada entre os filhos do homem.\n\n\n\n13\n\n Ao regente de coro. \n\nSalmo de Davi.\n\n\n\n\tAté quando, YHVH?\n\n\tPara sempre me esquecerás?\n\n\tAté quando esconderás teu rosto de mim?\n\n2\tAté quando hei de estar refletindo,\n\n\tCom tristeza em meu coração a cada dia?\n\n\tAté quando prevalecerá meu inimigo?\n\n3\tConsidera, ó YHVH, Elohim meu, e responde-me!\n\n\tIlumina meus olhos, para que não durma o sono da morte,\n\n4\tPara que meu inimigo não diga: Venci-o! \n\n\tNem meu adversário se alegre quando seja abalado.\n\n5\tPorque eu, em tua misericórdia tenho confiado,\n\n\tE meu coração se regozijará em tua salvação.\n\n6\tCantarei a YHVH,\n\n\tPorque me tem cumulado de bens. \n\n\n\n14\n\n Ao regente de coro. \n\nSalmo de Davi.\n\n\n\n  \tDiz o néscio em seu coração: Não há Elohim.\n\n\tCorromperam-se, fazem obras abomináveis.\n\n\tNão há quem faça o bem.\n\n2\tYHVH olhou desde os céus sobre os filhos do homem,\n\n\tPara ver se havia algum entendido que buscasse a Elohim.\n\n3\tTodos se desviaram, juntamente se corromperam,\n\n\tNão há quem faça o que é bom, não há nem sequer um.\n\n4\tNão têm discernimento todos os que fazem iniquidade,\n\n\tQue devoram meu povo como se comessem pão,\n\n\tE a YHVH não invocam?\n\n5\tAli tremerão de espanto,\n\n\tPorque Elohim está com a \n\ngeração dos justos.\n\n6\tDo conselho do pobre vós \n\ntendes zombado,\n\n\tMas YHVH é seu refúgio.\n\n7\tAh, se de Sião viesse a salvação de Israel!\n\n\tQuando YHVH tiver restaurado seu povo do cativeiro,\n\n\tJacó se regozijará e Israel se alegrará.\n\n\n\n15\n\n Salmo de Davi.\n\n\n\n\tOh YHVH, quem habitará em teu Tabernáculo?\n\n\tQuem morará em teu santo monte?\n\n2\tO que anda em integridade e faz justiça,\n\n\tE fala verdade em seu coração.\n\n3\tO que não calunia com sua língua,\n\n\tNem faz dano ao seu próximo,\n\n\tNem faz agravo a seu concidadão.\n\n4\tAquele ante cujos olhos o que é vil é menosprezado,\n\n\tMas honra os que temem a YHVH.\n\n\tO que jurando, ainda em \n\nprejuízo seu,\n\n\tNem por isso deixa de cumprir.\n\n5\tQuem não empresta seu dinheiro com usura,\n\n\tNem aceita suborno contra o inocente.\n\n\tO que faz estas coisas não será abalado jamais.\n\n\n\n16\n\n Mictão de Davi.\n\n\n\n  \tGuarda-me, ó Elohim, porque em Ti me tenho refugiado.\n\n2\tDisse a YHVH: Tu és meu Senhor,\n\n\tNão há para mim bem fora de Ti.\n\n3\tPara os santos e para os íntegros que estão na terra,\n\n\tÉ toda a minha complacência.\n\n4\tAs dores os que se apressam atrás de deuses estranhos foram multiplicadas;\n\n\tNão seja eu reunido em suas assembleias de sangue,\n\n\tNem recordados seus nomes através de meus lábios.\n\n5\tYHVH é a porção de minha \n\nherança e de meu cálice.\n\n\tTu sustentas minha sorte.\n\n6\tAs cordas me caíram em lugares deleitosos,\n\n\tE é formosa a herdade que me coube;\n\n7\tBendirei a YHVH que me \n\naconselha,\n\n\tAinda nas noites me corrigem meus rins.\n\n8\tTenho posto a YHVH sempre diante de mim,\n\n\tPorque está à minha destra, não serei abalado.\n\n9\tPelo que se alegrou o meu coração, e se regozijou minha glória.\n\n\tMinha carne repousará também confiadamente,\n\n10\tPorque não deixarás minha alma no Sheol,\n\n\tNem permitirás que teu santo veja corrupção.\n\n11\tMostrar-me-ás a senda da vida,\n\n\tEm tua presença há plenitude de alegria,\n\n\tDelícias à tua destra para sempre.\n\n\n\n17\n\n Oração de Davi.\n\n\n\n\tOuve, ó YHVH, uma causa justa, esteja atento ao meu clamor,\n\n\tEscuta a minha oração, feita de lábios sem engano.\n\n2\tDe tua presença proceda minha vindicação,\n\n\tVejam teus olhos a retidão.\n\n3\tTu tens provado meu coração,\n\n\tExaminaste-me de noite,\n\n\tPassaste-me pelo crisol, e nada achaste.\n\n\tHei resolvido que minha boca não fizesse transgressão.\n\n4\tQuanto às obras humanas,\n\n\tCom a Palavra de teus lábios\n\n\tTenho me guardado do caminho violento,\n\n5\tMeus passos têm-se sustentado em teus caminhos, meus pés não resvalarão.\n\n6\tOh Elohim! Eu te invocarei, e Tu me responderás;\n\n\tInclina teu ouvido a mim e escuta minhas palavras.\n\n7\tFaz maravilhosas tuas \n\nmisericórdias,\n\n\tOh Tu, que salvas dos turbulentos aqueles que se refugiam à tua destra!\n\n8\tGuarda-me como a menina de teus olhos,\n\n\tEsconde-me à sombra de tuas asas,\n\n9\tDe diante dos malvados que me oprimem,\n\n\tDos inimigos mortais que me rodeiam.\n\n10\tProtegidos estão em sua gordura,\n\n\tCom sua boca falam com soberba.\n\n11\tEm nossos passos nos têm \n\ncercado agora;\n\n\tTêm postos seus olhos em nós para lançar-nos por terra;\n\n12\tComo leão, ávido por fazer presa,\n\n\tComo leãozinho escondido em sua toca.\n\n13\tLevanta-te, ó YHVH!\n\n\tFaze-lhe frente e que seja \n\nderrubado!\n\n\tCom tua espada livra minha alma do iníquo,\n\n14\tE com tua mão, ó YHVH, dos homens mundanos,\n\n\tCuja porção está nesta vida,\n\n\tCujo ventre Tu enches com teu esconder.\n\n\tSejam saciados, pois, seus filhos,\n\n\tE deixem as migalhas aos filhos de seus filhos!\n\n15\tQuanto a mim, verei teu rosto em justiça,\n\n\tEstarei satisfeito quando desperte a tua semelhança.\n\n18\n\n Ao regente do coro. Salmo de Davi, escravo de YHVH, o qual falou a YHVH as palavras desde cântico no dia em que YHVH o livrou da mão de todos os seus inimigos e da mão de Saul.\n\n\n\n\tDisse: Te amo entranhavelmente, ó YHVH, fortaleza minha! \n\n2\tYHVH, rocha minha e castelo meu, e meu libertador!\n\n\tDEUS meu e fortaleza minha, em quem me refugio,\n\n\tMeu escudo e meu chifre de salvação, minha alta torre.\n\n3\tInvocarei a YHVH, que é digno de todo o louvor,\n\n\tE serei salvo de meus inimigos.\n\n4\tOs laços da Morte me rodearam,\n\n\tSenti o espanto das torrentes de Belial.\n\n5\tRodearam-me as ligaduras do Sheol, \n\n\tOs laços da Morte surgiram ante mim.\n\n6\tEm minha angústia invoquei a YHVH, clamei ao meu Elohim;\n\n\tE Ele ouviu a minha voz de seu templo,\n\n\tE o meu clamor diante de sua presença chegou aos seus ouvidos.\n\n7\tEntão a terra foi abalada e tremeu,\n\n\tE os fundamentos dos montes tremeram e foram sacudidos,\n\n\tPorque Ele se irou.\n\n8\tDe seu nariz subiu fumaça,\n\n\tE de sua boca um fogo \n\nconsumidor,\n\n\tBrasas de fogo se acendiam n’Ele.\n\n9\tInclinou os céus, e desceu,\n\n\tCom uma densa treva sob seus pés,\n\n10\tCavalgou contra Querubim,\n\n\tVoou e se precipitou nas asas do vento.\n\n11\tPôs treva por esconderijo,\n\n\tCom seu pavilhão em seu derredor, \n\n\tEscuridão de águas,\n\n\tDensas nuvens dos céus.\n\n12\tPelo resplendor de sua presença,\n\n\tDas densas nuvens brotaram,\n\n\tGranizo e brasas de fogo.\n\n13\tYHVH trovejou desde os céus,\n\n\tElyon deu a sua voz:\n\n\tGranizo e brasas de fogo!\n\n14 \tEnviou suas flechas e os \n\ndispersou,\n\n\tE muitos relâmpagos, e os enlouqueceu.\n\n15\tÀ tua repreensão, ó YHVH,\n\n\tAo furioso bufar de teu nariz,\n\n\tFizeram-se visíveis os abismos do mar,\n\n\tE se descobriram os alicerces do universo.\n\n16\tEnviou desde o alto e me \n\ntomou, \n\n\tTirou-me das muitas águas.\n\n17\tLivrou-me de meu mais poderoso inimigo,\n\n\tE dos que me aborreciam,\n\n\tPorque eram mais fortes que eu.\n\n18\tAcometeram-me no dia de minha debilidade. \n\n\tMas YHVH foi meu apoio.\n\n19\tLevou-me a um lugar espaçoso,\n\n\tResgatou-me, porque \n\nagradou-se de mim.\n\n20\tYHVH me premiou conforme a minha justiça,\n\n\tRetribuiu-me segundo a pureza de minhas mãos,\n\n21\tPorque tenho guardado os caminhos de YHVH,\n\n\tE não me apartei impiamente do meu Elohim.\n\n22\tPois todos os seus preceitos estiveram diante de mim,\n\n\tE não tirei de sobre mim seus estatutos.\n\n23\tFui para com Ele irrepreensível,\n\n\tE me tenho guardado de cometer iniquidade.\n\n24\tYHVH tem retribuído minha \n\nretidão,\n\n\tA pureza de minhas mãos \n\nperante seus olhos.\n\n25\tCom o misericordioso te \n\nmostrarás misericordioso,\n\n\tE reto para com o homem íntegro.\n\n26\tPuro te mostrarás com o puro,\n\n\tE com o astuto te mostrarás sagaz.\n\n27\tEm verdade, Tu salvas o povo aflito,\n\n\tE humilhas os olhos altaneiros.\n\n28\tEm verdade, ó YHVH, Tu fazes iluminar minha lâmpada.\n\n\tElohim ilumina minha \n\nescuridão!\n\n29\tEm verdade, contigo desbaratarei exércitos,\n\n\tCom meu Elohim transporei muros.\n\n30\tO caminho de Ha-El é perfeito,\n\n\tA Palavra de YHVH, acrisolada.\n\n\tEscudo é para todos os que se refugiam n’Ele.\n\n31\tPorque quem é Eloah além de YHVH?\n\n\tE quem é a Rocha fora de nosso Elohim?\n\n32\tHa-El é quem me cinge de poder,\n\n\tE quem torna perfeito meu caminho,\n\n33\tQue faz meus pés como das cervas,\n\n\tE me faz estar firme em minhas alturas,\n\n34\tQue adestra minhas mãos para a batalha,\n\n\tDe modo que meus braços possam entesar o arco de bronze.\n\n35\tDeste-me também o escudo de tua salvação,\n\n\tTua destra tem-me sustentado,\n\n\tE tua benignidade tem-me \n\nengrandecido.\n\n36\tAlargaste meus passos debaixo de mim,\n\n\tE meus tornozelos não \n\nfraquejaram.\n\n37\tPersegui os meus inimigos e os alcancei,\n\n\tE não regressei até que acabei com eles.\n\n38\tGolpeei-os, e não puderam se levantar,\n\n\tCaíram debaixo dos meus pés.\n\n39\tCingiste-me de valentia para a guerra,\n\n\tSubjugaste os que me resistiam.\n\n40\tPuseste em fuga meus inimigos,\n\n\tE pude destruir os que me \n\naborreciam.\n\n41\tClamaram, mas não houve quem os livrasse,\n\n\tAinda a YHVH, mas não lhes respondeu.\n\n42\tComo pó ante o vento os \n\nesmiucei,\n\n\tComo lama das ruas, os esvaziei.\n\n43\tLivraste-me das contendas do povo,\n\n\tFizeste-me cabeça das nações,\n\n\tPovos que eu não conhecia me servem.\n\n44\tEnquanto ouvem de mim, me obedecem,\n\n\tFilhos estranhos se submetem a mim.\n\n45\tFilhos estranhos, debilitados,\n\n\tSaem de suas cadeias.\n\n46\tVive YHVH! Bendita seja minha Rocha!\n\n\tSeja enaltecido o Elohim da minha salvação,\n\n47\tHa-El executa minha vingança,\n\n\tE submete povos debaixo de mim.\n\n48\tLivraste-me de meus inimigos,\n\n\tSim, exaltaste-me sobre os que se levantaram contra mim,\n\n\tE me livraste do varão violento.\n\n49\tPortanto, eu te confessarei entre as nações,\n\n\tOh YHVH! E cantarei salmos de glória a teu Nome.\n\n50\tEle tem engrandecido as \n\nvitórias de seu rei,\n\n\tE tem mostrado misericórdia a seu ungido: \t\n\n\tA Davi e à sua descendência para sempre.\n\n\n\n19\n\n Ao regente do coro. \n\nSalmo de Davi.\n\n\n\n  \tOs céus descrevem detalhadamente a glória de DEUS,\n\n\tE o firmamento anuncia a obra de suas mãos.\n\n2\tUm dia verte profecia ao outro dia,\n\n\tE uma noite à outra noite revela sabedoria.\n\n3\tOnde não há linguagem nem idioma,\n\n\tA voz d’Eles não é para ser ouvida,\n\n4\tSua linha saiu por toda a Terra,\n\n\tE suas palavras até os confins do cosmo.\n\n\tNeles pôs tabernáculo para o sol,\n\n5\tE este, como esposo que sai de sua alcova,\n\n\tAlegra-se qual atleta correndo a corrida.\n\n6\tDe um extremo dos céus é sua saída,\n\n\tE sua órbita até o término deles,\n\n\tE nada fica escondido de seu calor.\n\n\n\n7\tA Torah de YHVH é perfeita,\n\n\tRestaura a alma.\n\n\tO testemunho de YHVH é fiel,\n\n\tFaz sábio o simples.\n\n8\tOs preceitos de YHVH são retos,\n\n\tAlegram o coração,\n\n\tO mandamento de YHVH é puro,\n\n\tIlumina os olhos.\n\n9\tO temor de YHVH é limpo,\n\n\tPermanece para sempre,\n\n\tOs juízos de YHVH são verdade,\n\n\tTodos justos.\n\n10\tDesejáveis são mais que o ouro,\n\n\tMais que muito ouro refinado,\n\n\tE mais doces que o mel,\n\n\tAs gotas que destilam do favo.\n\n11\tNeles teu escravo é admoestado,\n\n\tEm guardá-los há grande galardão.\n\n12\tQuem discernirá seus próprios erros?\n\n\tDeclara-me inocente dos que me são ocultos.\n\n13\tAparta também das soberbas o teu escravo,\n\n\tQue não se assenhoreiem de mim.\n\n\tEntão serei íntegro,\n\n\tE ficarei absolvido de grande transgressão.\n\n14\tSejam aceitas diante de Ti os ditos de minha boca,\n\n\tE a meditação de meu coração,\n\n\tOh YHVH, Rocha minha que está me redimindo!\n\n\n\n20\n\n Ao regente do coro. \n\nSalmo de Davi.\n\n\n\n  \tYHVH te responda no dia da adversidade,\n\n\tO nome do Elohim de Jacó te defenda.\n\n2\tTe envie ajuda desde o santuário,\n\n\tE desde Sião te sustenha.\n\n3\tFaça memória de todas as tuas ofertas.\n\n\tE aceite a gordura de teus \n\nholocaustos\n\nSelah\n\n\n\n4\tDê a ti conforme o desejo de teu coração,\n\n\tE cumpra todos os teus \n\npropósitos.\n\n5\tNós nos alegraremos em tua salvação,\n\n\tE ergueremos pendão em o nome de nosso Elohim. \n\n\tYHVH te conceda todas tuas petições.\n\n6\tAgora sei que YHVH salva o seu ungido,\n\n\tDesde seus santos céus lhe responderá,\n\n\tCom as poderosas ações de sua destra salvadora.\n\n7\tEstes confiam em carros de guerra, e aqueles em cavalos,\n\n\tMas nós nos exaltaremos o nome de YHVH, nosso Elohim.\n\n8\tEles são imobilizados e caem,\n\n\tMas nós nos levantamos e nos confirmam.\n\n9\tSalva, ó YHVH!\n\n\tQue o Rei nos responda no dia que o invoquemos!\n\n\n\n21\n\n Ao regente do coro. \n\nSalmo de Davi.\n\n\n\n\tOh YHVH, o rei se alegra em teu poder,\n\n\tE em tua salvação, quanto se regozija!\n\n2\tDeste-lhe o desejo de seu coração,\n\n\tE não lhe negaste a petição de seus lábios.\n\nSelah\n\n3\tCom bênçãos escolhidas saíste ao seu encontro,\n\n\tE colocaste em sua cabeça uma coroa de ouro fino.\n\n4\tVida te pediu, e lha concedeste,\n\n\tLargura de dias, eternamente e para sempre.\n\n5\tGrande é sua glória por tua salvação,\n\n\tPuseste sobre ele honra e \n\nmajestade.\n\n6\tAbençoaste-o para sempre.\n\n\tEncheste-o de alegria com tua presença.\n\n7\tPorquanto o rei confia em YHVH,\n\n\tPela misericórdia de Elyon, não será abalado.\n\n8\tA tua mão alcançará a todos os teus inimigos,\n\n\tA tua destra alcançará os que te aborrecem.\n\n9\tEm forno abrasador os transformarás no tempo de tua ira,\n\n\tYHVH os tragará em sua ira, e o fogo os consumirá.\n\n10\tDestruirás seu fruto da terra,\n\n\tE sua semente dentre os filhos do homem.\n\n11\tPorque tramaram o mal contra Ti,\n\n\tForjaram artifícios, mas não prevalecerão.\n\n12\tPois os farás fugir com tuas cordas, \n\n\tApontarás contra seus rostos.\n\n13\tEngrandece-te, oh YHVH, com tua fortaleza!\n\n\tCantaremos e louvaremos o teu poderio.\n\n\n\n22\n\n Ao regente do coro. Sobre Aijelete Hás-Saar. Salmo de \n\nDavi.\n\n\n\n  \tEli, Eli, lama azabtani?\n\n\tPor que estás longe de minha salvação e das palavras de meu clamor?\n\n2\tOh Eloah! Clamo de dia, e não respondes, e de noite...\n\n\tAinda que, nem sempre haverá silêncio para mim,\n\n3\tMas Tu habitas em santidade,\n\n\tNo louvor de Israel!\n\n\n\n4\tEm Ti confiaram nossos pais,\n\n\tConfiaram, e Tu os livraste.\n\n5\tClamaram a Ti, e foram libertos,\n\n\tConfiaram em Ti, e não foram envergonhados.\n\n6\tMas eu sou verme e não \n\nhomem,\n\n\tOpróbrio dos homens e desprezado do povo.\n\n7\tTodos os que me veem me escarnecem,\n\n\tFazem uma careta com os \n\nlábios,\n\n\tMeneiam a cabeça, dizendo:\n\n8\tEncomendou-se a YHVH, livre-o Ele,\n\n\tQue Ele o resgate, posto que n’Ele se comprazia. \n\n9\tPorque Tu és quem me tirou do ventre,\n\n\tDeste-me confiança desde que estava sobre os seios de minha mãe.\n\n10\tA Ti fui entregue desde a madre,\n\n\tDesde o ventre de minha mãe, Tu és Eli;\n\n11\tNão te afastes de mim, porque a angústia está perto, \n\n\tPorque não há quem ajude.\n\n12\tRodearam-me muitos touros,\n\n\tFortes touros de Basã me \n\ncercaram.\n\n13\tAbrem sua boca contra mim,\n\n\tComo leão voraz que ruge.\n\n14\tSou derramado como águas,\n\n\tE todos os meus ossos se \n\ndesconjuntaram.\n\n\tMeu coração se tem derretido como cera dentro de meu peito.\n\n15\tMinha garganta se tem secado como caco,\n\n\tE minha língua está apegada ao meu paladar.\n\n\tNo pó da morte me tens posto!\n\n16\tCães me rodearam,\n\n\tCercaram-me quadrilha de \n\nmalignos,\n\n\tPerfuraram minhas mãos e meus pés;\n\n17\tPosso contar todos os meus ossos, \n\n\tEntretanto, eles me olham e me observam.\n\n18\tRepartiram entre si minhas vestes,\n\n\tE sobre minha roupa lançam sortes.\n\n19\tMas Tu, ó YHVH, não te afastes, fortaleza minha!\n\n\tApressa-te em socorrer-me!\n\n20\tLivra a minha alma da espada,\n\n\tE do poder do cão a minha vida!\n\n21\tSalva-me da boca do leão\n\n\tE dos chifres dos touros \n\nselvagens!\n\n\t\n\n\tTens-me respondido!\n\n22\tAnunciarei o teu Nome aos meus irmãos,\n\n\tNo meio da congregação te louvarei.\n\n23\tOs que temeis a YHVH, louvai-o!\n\n\tGlorificai-o, descendência toda de Jacó,\n\n\tE temei-o vós, descendência toda de Israel,\n\n24\tPorque não menosprezou nem rejeitou a dor do aflito,\n\n\tNem dele ocultou seu rosto,\n\n\tMas quando clamou a Ele, \n\nescutou-o.\n\n25\tDe Ti vem meu louvor na grande congregação,\n\n\tCumprirei meus votos diante dos que o temem.\n\n26\tQue comam e que se saciem os humildes!\n\n\tLouvem a YHVH os que o buscam,\n\n\tE o vosso coração viva para sempre!\n\n27\tLembrar-se-ão e se voltarão a YHVH de todos os confins da terra,\n\n\tE todas as famílias das nações se prostrarão diante de Ti,\n\n28\tPorque de YHVH é o reino,\n\n\tE Ele regerá as nações.\n\n29 \tOs que comeram e engordaram na terra se prostrarão perante Ele,\n\n\tOs que descem ao pó se prostrarão perante Ele,\n\n\tOs que não podem conservar viva a sua alma.\n\n30\tUma semente escolhida lhe servirá.\n\n\tIsto se dirá de Adonai até a \n\núltima geração.\n\n31\tVirão e anunciarão sua justiça,\n\n\tA um povo não nascido ainda, anunciarão que Ele fez isto. \n\n\n\n23\n\n Salmo de Davi.\n\n\n\n  \tYHVH é meu pastor, nada me falta.\n\n2\tEm lugares de tenros pastos me faz descansar,\n\n\tJunto a águas de repouso me conduz.\n\n3\tRestaura a minha alma,\n\n\tGuia-me pelas sendas de justiça por amor de seu Nome.\n\n4\tAinda que ande em vale de sombra de morte,\n\n\tNão temerei mal algum, porque Tu estás comigo,\n\n\tTua vara e teu cajado me \n\ninfundem alento.\n\n5\tEnfeitas mesa diante de mim na presença de meus \n\nangustiadores,\n\n\tTens ungido minha cabeça com azeite,\n\n\tMeu cálice está transbordando.\n\n6\tCertamente o bem e a misericórdia me escoltarão todos os dias de minha vida,\n\n\tE na Casa de YHVH morarei por longos dias.\n\n24\n\n Salmo de Davi.\n\n\n\n  \tDe YHVH é a terra e a sua \n\nplenitude,\n\n\tO mundo e os que nele habitam.\n\n2\tPorque Ele a fundou sobre os mares\n\n\tE firmou-a sobre as correntes.\n\n3\tQuem subirá ao Monte de YHVH?\n\n\tE quem poderá estar em pé em seu lugar santo?\n\n4\tO limpo de mãos e puro de coração,\n\n\tO que não elevou sua alma a coisas vãs,\n\n\tNem tem jurado com engano.\n\n5\tEste levará a bênção de YHVH,\n\n\tE a justiça do Elohim de sua salvação.\n\n6\tTal é a geração dos que o buscam,\n\n\tDos que buscam o teu rosto do DEUS de Jacó.\n\nSelah\n\n\n\n7\tAlçai, ó portas, as vossas cabeças!\n\n\tSede levantadas, portas eternas,\n\n\tE entrará o Rei da glória!\n\n8\tQuem é este Rei de glória?\n\n\tYHVH, o forte e poderoso!\n\n\tYHVH, o poderoso em batalha!\n\n9\tAlçai, ó portas, as vossas cabeças!\n\n\tSede levantadas, portas eternas,\n\n\tE entrará o Rei da glória!\n\n10\tQuem é este Rei de glória?\n\n\tYHVH Tsebaot!\n\n\tEle é o Rei de glória!\n\n\n\nSelah\n\n\n\n25\n\n De Davi.\n\n\n\nא\n\n\tA Ti, ó YHVH, elevo a minha alma.\n\n\n\nב\n\n2\tOh Elohim, em Ti confio!\n\n\tNão seja eu envergonhado,\n\n\tNão se alegrem de mim meus inimigos.\n\n\n\nג\n\n3\tCertamente nenhum dos que confiam em Ti será defraudado.\n\n\tSerão envergonhados os que se rebelam sem causa.\n\n\n\nד\n\n4\tMostra-me, ó YHVH, teus caminhos,\n\n\tEnsina-me tuas sendas.\n\n\n\nה\n\n5\tEncaminha-me em tua verdade,\n\n\tE ensina-me, porque tu és o Elohim de minha salvação.\n\n\n\nו\n\n\tEm Ti tenho esperado todo o dia.\n\n\n\nז\n\n6\tLembra-te, ó YHVH, de tuas compaixões e de tuas misericórdias, \n\n\tQue são perpétuas.\n\n\n\nח\n\n7\tDos pecados de minha juventude e de minhas rebeliões, não te lembres.\n\n\tConforme a tua misericórdia lembra-te de mim,\n\n\tPor tua bondade, ó YHVH.\n\n\n\nט\n\n8\tBom e justo é YHVH;\n\n\tPor isso, Ele mostrará aos \n\npecadores o caminho.\n\n\n\nי\n\n9\tFará andar os humildes em justiça,\n\n\tE ensinará aos mansos sua senda.\n\nכ\n\n10\tTodas as veredas de YHVH são misericórdia e verdade,\n\n\tPara os que observam seu pacto e seus preceitos.\n\n\n\nל\n\n11\tPor amor do teu nome, ó YHVH,\n\n\tPerdoarás minha iniquidade, que é grande.\n\n\n\nמ\n\n12\tQuem é o homem que teme a YHVH?\n\n\tEle o instruirá no caminho que deve escolher.\n\n\n\nנ\n\n13 \tSua alma repousará na \n\nprosperidade,\n\n\tE sua descendência herdará a terra.\n\n\n\nס\n\n14\tYHVH é a força dos que o temem,\n\n\tE o nome de YHVH é dos que o temem;\n\n\tA eles fará conhecer seu pacto.\n\n\n\nע\n\n15\tMeus olhos estão sempre para YHVH,\n\n\tPois Ele tirará meus pés da rede.\n\n\n\nפ\n\n16\tVolta-te para mim e tem \n\ncompaixão de mim,\n\n\tPorque estou só e aflito.\n\n\n\nצ\n\n17\tAs angústias do meu coração têm aumentado.\n\n\tOh tira-me de minhas angústias!\n\n\n\nק\n\n18\tOlha minha aflição e minha fatiga,\n\n\tE carrega todos os meus pecados.\n\nר\n\n19\tConsidera quantos são meus inimigos,\n\n\tE o ódio cruel com que me aborrecem!\n\n\n\nש\n\n20\tGuarda a minha alma e livra-me!\n\n\tNão seja eu envergonhado,\n\n\tPorque em Ti me refugio.\n\n\n\nת\n\n21\tA integridade e a retidão me preservem,\n\n\tPorque em Ti espero.\n\n22\tOh Elohim, redime a Israel de todas as suas angústias!\n\n\n\n26\n\n De Davi.\n\n\n\n\tFaz-me justiça, ó YHVH, porque em minha integridade tenho andado,\n\n\tE em YHVH confiei sem titubear. \n\n2\tExamina-me, ó YHVH, e prova-me;\n\n\tEsquadrinha meus rins e meu coração,\n\n3\tPorque a tua misericórdia está diante de meus olhos,\n\n\tE ando em tua verdade.\n\n4\tNão me tenho sentado com homens falsos,\n\n\tNem ando com hipócritas.\n\n5\tAborreço a congregação dos malignos,\n\n\tE não me sentarei com os \n\niníquos. \n\n6\tLavarei em inocência minhas mãos,\n\n\tE assim andarei ao redor de teu altar, ó YHVH, \n\n7 \tFazendo ouvir minha voz de gratidão,\n\n\tE contando todas as tuas \n\nmaravilhas.\n\n8\tOh YHVH, eu amo a Casa onde habitas,\n\n\tE o lugar onde reside a tua glória.\n\n9\tNão arrebates minha alma com os pecadores, \n\n\tNem a minha vida com homens sanguinários,\n\n10\tEm cujas mãos está o crime,\n\n\tE sua destra está cheia de subornos.\n\n11\tMas eu andarei em minha \n\nintegridade.\n\n\tRedime-me e tem misericórdia de mim!\n\n\n\n12\tMeus pés estão em solo firme, \n\n\tNas congregações bendirei a YHVH.\n\n\n\n27\n\n De Davi.\n\n\n\n  \tYHVH é minha luz e minha salvação,\n\n\tA quem temerei?\n\n\tYHVH é a fortaleza de minha vida, de quem hei de ter medo?\n\n2\tQuando se juntaram contra mim os malignos para devorar minhas carnes, \n\n\tMeus adversários e meus inimigos tropeçaram e caíram.\n\n3\tAinda que um exército se acampe contra mim, não temerá o meu coração,\n\n\tAinda que contra mim se levante guerra, eu estarei confiante.\n\n4\tUma coisa pedi a YHVH, esta buscarei:\n\n\tQue esteja eu na Casa de YHVH todos os dias de minha vida,\n\n\tPara contemplar a formosura de YHVH, e inquirir em seu templo.\n\n5\tPorque Ele me esconderá em seu tabernáculo no dia mau,\n\n\tNo reservado de sua tenda me ocultará.\n\n\tNo alto de uma rocha me porá.\n\n6\tE minha cabeça será levantada sobre os meus inimigos em derredor,\n\n\tE em sua tenda oferecerei \n\nsacrifícios com voz de júbilo.\n\n\tCantarei, sim, cantarei salmos a YHVH.\n\n\n\n7\tEscuta, ó YHVH, quando clamo com minha voz!\n\n\tTem misericórdia de mim e responde-me!\n\n8\tSobre Ti disse meu coração:\n\n\tBuscai meu rosto!\n\n\tTeu rosto buscarei, ó YHVH.\n\n9\tNão escondas teu rosto de mim,\n\n\tNem rejeites com ira teu escravo.\n\n\tTens sido minha ajuda, não me deixes nem me desampares,\n\n\tOh Elohim de minha salvação.\n\n\n\n10\tAinda que meu pai e minha mãe me abandonem,\n\n\tYHVH me recolherá.\n\n\n\n11\tEnsina-me, ó YHVH, teu caminho,\n\n\tE guia-me pela vereda plana, por causa dos que me espreitam.\n\n12\tNão me entregues à vontade de meus adversários,\n\n\tPorque se têm levantado contra mim falsas testemunhas,\n\n\tE aqueles que respiram violência.\n\n\n\n13\tCreio que verei a bondade de YHVH na terra dos viventes.\n\n14\tAguarda por YHVH.\n\n\tEsforça-te e alente-se o teu coração!\n\n\tSim, espera por YHVH!\n\n\n\n28\n\n De Davi.\n\n\n\n  \tA ti clamo, ó YHVH, Rocha minha.\n\n\tNão guardes silêncio para \n\ncomigo,\n\n\tNão seja que te desinteresses de mim,\n\n\tE chegue a ser semelhante aos que descem ao sepulcro.\n\n2\tOuve a voz de minhas súplicas quando clamo a Ti,\n\n\tQuando ergo minhas mãos ao lugar santíssimo de teu santuário.\n\n3\tNão me arrastes junto com os ímpios, com os que fazem iniquidade,\n\n\tOs quais falam de paz com seu próximo,\n\n\tEnquanto albergam o mal em seus corações.\n\n4\tDá-lhes conforme a sua obra e segundo a maldade de seus atos.\n\n\tRetribui-lhes de acordo com a obra de suas mãos.\n\n\tDá-lhes sua recompensa!\n\n\n\n5\tPorquanto não atentaram aos feitos de YHVH,\n\n\tNem à obra de suas mãos,\n\n\tEle os derrubará e não os edificará.\n\n\n\n6\tBendito seja YHVH,\n\n\tQue ouviu a voz de minhas súplicas!\n\n7\tYHVH é minha fortaleza e meu escudo, \n\n\tn’Ele confiou meu coração, e fui ajudado,\n\n\tPor isso meu coração se regozija,\n\n\tE o louvo com meu cântico.\n\n8\tYHVH é a força de seu povo,\n\n\tE o refúgio salvador para seu ungido.\n\n\n\n9\tSalva o teu povo, e abençoa a tua herdade!\n\n\tPastoreia-os, e carrega-os para sempre!\n\n29\n\n Salmo de Davi.\n\n\n\n  \tTributai a YHVH, ó filhos de Elohim,\n\n\tTributai a YHVH a glória e a \n\nfortaleza!\n\n2\tTributai a YHVH a glória devida ao seu Nome!\n\n\tProstrai-vos perante YHVH no esplendor da santidade!\n\n3\tVoz de YHVH sobre as águas:\n\n\tO DEUS de glória trovejou!\n\n\tÉ YHVH sobre as grandes águas!\n\n4\tA voz de YHVH é poderosa,\n\n\tA voz de YHVH é majestosa.\n\n5\tA voz de YHVH quebra os cedros,\n\n\tSim, YHVH tritura os cedros do Líbano.\n\n6\tReduz o Líbano como a um bezerro,\n\n\tE ao Siriom como a crias de touros selvagens.\n\n7\tA voz de YHVH arranca chamas de fogo.\n\n8\tA voz de YHVH estremece o deserto.\n\n\tYHVH sacode o deserto de Cades.\n\n9\tA voz de YHVH faz parir as \n\ncervas, e desnuda os bosques.\n\n\tE em sua Casa tudo diz: Glória!\n\n10\tYHVH preside no dilúvio,\n\n\tYHVH se senta como Rei para sempre.\n\n11\tYHVH dará força a seu povo,\n\n\tYHVH abençoará seu povo com a paz.\n\n\n\n30\n\n Cântico para a dedicação da Casa. Salmo de Davi.\n\n\n\n  \tGlorifico-te, ó YHVH, porque me tens levantado, \n\n\tE não tens deixado que meus inimigos se alegrem por minha causa.\n\n2\tOh YHVH, Elohim meu!\n\n\tClamei a Ti, e me curaste.\n\n3\tOh YHVH, arrebataste minha alma do Sheol,\n\n\tQuando descia ao sepulcro, \n\nfizeste com que voltasse a viver!\n\n\n\n4\tCantai salmos a YHVH, vós, seus santos,\n\n\tE celebrai a memória de sua santidade.\n\n5\tPorque por um momento é sua ira,\n\n\tMas seu favor dura toda a vida.\n\n\tPela noite dura o pranto,\n\n\tMas ao amanhecer vem a alegria.\n\n\n\n6\tEm meio de minha segurança, dizia-me:\n\n\tNão serei abalado jamais,\n\n7\tPorque com o teu favor, ó YHVH,\n\n\tComo um monte forte me tinhas firmado.\n\n\tEscondeste teu rosto, fui turbado;\n\n8\tA Ti clamei, ó YHVH,\n\n\tA Adonai dirigi minha súplica:\n\n9\tQue proveito há em meu sangue quando descer à sepultura?\n\n\tTe louvará o pó?\n\n\tAnunciará tua verdade?\n\n10\tEscuta, ó YHVH, e tem misericórdia de mim.\n\n\tOh YHVH, sê Tu meu ajudador!\n\n11\tTransformaste meu lamento em dança,\n\n\tDesataste meu cilicio e me \n\nvestiste de alegria,\n\n12\tPara que te louve com glória e não cale.\n\n\tOh YHVH, Elohim meu, te louvarei para sempre!\n\n\n\n31\n\n Ao regente do coro. \n\nSalmo de Davi.\n\n\n\n  \tEm Ti, ó YHVH, me tenho \n\nrefugiado,\n\n\tNão seja eu envergonhado jamais,\n\n\tLivra-me em tua justiça.\n\n2\tInclina para mim teu ouvido e resgata-me depressa,\n\n\tSê Tu a minha rocha forte e a fortaleza para me salvar!\n\n3\tPorque Tu és minha Rocha e minha fortaleza,\n\n\tPor amor de teu Nome me guiarás e me encaminharás.\n\n4\tTira-me da rede que estenderam para mim,\n\n\tPorque Tu és meu refúgio!\n\n5\tEm tuas mãos entrego o meu espírito,\n\n\tTu, ó YHVH, DEUS de verdade, me tens redimido.\n\n6\tAborreço os que confiam em ídolos vãos,\n\n\tMas quanto a mim, em YHVH tenho esperado.\n\n7\tEm tua misericórdia me regozijarei e me alegrarei,\n\n\tPorque tens visto minha aflição\n\n\tE consideraste as angústias de minha alma.\n\n8\tNão me entregaste na mão do inimigo,\n\n\tMas puseste meus pés em lugar espaçoso.\n\n9\tTem misericórdia de mim, ó YHVH, porque estou em angústia.\n\n\tMeus olhos, minha alma e minhas entranhas estão consumidos de tristeza.\n\n10\tMinha vida se esgotou em tristeza, e meus anos em suspiros.\n\n\tPor causa de minha iniquidade meu vigor tem decaído, \n\n\tE se consomem meus ossos.\n\n11\tPor causa de todos os meus adversários, vim a ser objeto de opróbrio,\n\n\tE de meus vizinhos o sou \n\ngrandemente, \n\n\tE horror de meus conhecidos.\n\n\tOs que me veem na rua fogem de mim.\n\n12\tTenho sido esquecido como um morto, de quem ninguém se lembra mais.\n\n\tVim a ser como um vaso \n\nquebrado.\n\n13\tOuço a calúnia de muitos,\n\n\tO terror me assalta por toda a parte,\n\n\tEnquanto conspiram unidos contra mim,\n\n\tE tramam tirar-me a vida.\n\n14\tMas em Ti, ó YHVH, eu tenho posto minha confiança.\n\n\tTenho dito: Tu és meu Elohim.\n\n15\tEm tua mão estão meus tempos,\n\n\tLivra-me da mão dos meus inimigos e dos meus perseguidores.\n\n16\tFaze resplandecer teu rosto sobre teu escravo,\n\n\tSalva-me por tua misericórdia!\n\n17\tNão seja eu envergonhado, ó YHVH, porquanto te tenho invocado,\n\n\tSejam envergonhados os maus,\n\n\tE desçam em silêncio ao Sheol!\n\n18\tEmudeçam os lábios mentirosos,\n\n\tQue arrogantemente falam contra o justo,\n\n\tCom soberba e menosprezo.\n\n19\tQuão grande é a tua bondade que tens guardado para os que te temem,\n\n\tQue preparaste para os que em Ti confiam,\n\n\tDiante dos olhos dos filhos do homem!\n\n20\tNo secreto de tua presença os \n\nesconderás de intrigas humanas.\n\n\tEm um refúgio os guardarás das contendas da língua.\n\n21\tBendito seja YHVH, \n\n\tQue fez maravilhosa sua misericórdia para comigo, como em cidade fortificada!\n\n22\tAlarmado, disse a mim mesmo:\n\n\tCortado fui de tua presença!\n\n\tMas Tu ouviste a voz de minhas súplicas quando clamei a Ti.\n\n23\tAmai a YHVH, vós todos seus santos.\n\n\tYHVH preserva os fiéis,\n\n\tMas retribui com acréscimos ao que age com soberba.\n\n24\tEsforçai-vos todos os que \n\nesperais em YHVH, \n\n\tE tome alento vosso coração!\n\n\n\n32\n\n Masquil de Davi.\n\n\n\n  \tComo é bem-aventurado aquele cuja transgressão tem sido retirada,\n\n\tE seu pecado coberto!\n\n2\tComo é bem-aventurado o homem a quem YHVH não lhe imputa iniquidade,\n\n\tE em cujo espírito não há engano!\n\n3\tEnquanto calei, consumiram-se meus ossos,\n\n\tEm meu gemer todo o dia.\n\n4\tPorque de dia e de noite a tua mão se agravava sobre mim,\n\n\tAté que meu vigor se transformou em sequidões de verão.\n\nSelah\n\n\n\n5\tMeu pecado te fiz saber e não encobri minha iniquidade.\n\n\tDisse: \n\n\tConfessarei minhas transgressões a YHVH,\n\n\tE Tu mesmo carregaste a maldade de meu pecado.\n\nSelah\n\n\n\n6\tPor isto todo santo orará a Ti no tempo em que possas ser achado.\n\n\tCertamente na inundação de muitas águas,\n\n\tEstas não chegarão a ele.\n\n7\tTu és meu refúgio, da angústia me guardarás,\n\n\tCom cânticos de libertação me cercarás.\n\nSelah\n\n\n\n8\tFar-te-ei entender e te ensinarei o caminho em que deves andar,\n\n\tSobre ti fixarei meus olhos, e te aconselharei.\n\n9\tNão sejais como o cavalo ou o mulo, sem entendimento.\n\n\tCuja boca tem de ser freada com cabresto e freio,\n\n\tPara que se aproximem de ti.\n\n10\tMuitas dores haverá para o ímpio,\n\n\tMas o que confia em YHVH a misericórdia o cerca.\n\n11\tAlegrai-vos, ó justos, em YHVH, e regozijai-vos!\n\n\tCantai com júbilo todos vós, os retos de coração!\n\n\n\n33\n\n Alegrai-vos, ó justos, em YHVH!\n\n\tNos íntegros é formoso o \n\nlouvor.\n\n2\tDai graças a YHVH com harpa,\n\n\tCantai-lhe com saltério e com decacórdio.\n\n3\tCantai-lhe cântico novo,\n\n\tFazei-o bem, tangendo com júbilo!\n\n4\tPois reta é a Palavra de YHVH,\n\n\tE toda a sua obra é com fidelidade.\n\n5\tEle ama a retidão e a justiça.\n\n\tA terra está cheia da misericórdia de YHVH.\n\n6\tPela Palavra de YHVH foram feitos os céus,\n\n\tE todas as suas constelações pelo hálito de sua boca.\n\n7\tEle junta como montão as águas do mar,\n\n\tEle põe em depósitos os abismos.\n\n8\tTema a YHVH toda a terra!\n\n\tTremam diante d’Ele todos os habitantes do mundo!\n\n9\tPorque Ele disse e se fez,\n\n\tEle ordenou e se cumpriu.\n\n10\tYHVH faz nulo o conselho das nações,\n\n\tE frustra os planos dos povos.\n\n11\tO conselho de YHVH permanece para sempre,\n\n\tE os pensamentos de seu coração por todas as gerações.\n\n12\tComo é bem-aventurada a nação cujo Elohim é YHVH!\n\n\tE o povo que Ele escolheu para sua própria herdade.\n\n13\tYHVH olha desde os céus,\n\n\tContempla todos os filhos do homem.\n\n14\tDesde o lugar de sua morada,\n\n\tObserva todos os habitantes da terra.\n\n15\tO que forma os corações de todos eles,\n\n\tConsidera todas as suas ações.\n\n16\tO rei não se salva pela multidão do exército,\n\n\tNem o poderoso escapa pela muita força.\n\n17\tVão é o cavalo para a vitória,\n\n\tNem sua grande força permitirá escapar.\n\n18\tEis aqui o olho de YHVH sobre os que o temem,\n\n\tSobre os que esperam em sua misericórdia,\n\n19\tPara salvar suas almas da morte,\n\n\tE mantê-los vivos em tempo de fome.\n\n20\tNossa alma tem esperado por YHVH,\n\n\tEle é nossa ajuda e nosso escudo.\n\n21\tPortanto, n’Ele se alegrará nosso coração,\n\n\tPorque em seu santo Nome temos confiado.\n\n22\tSeja tua misericórdia sobre nós, ó YHVH,\n\n\tSegundo esperamos em Ti.\n\n\n\n34\n\n De Davi. Quando mudou sua conduta perante Abimeleque, e este o dispensou e se foi.\n\n\n\nא \n\n\tBendirei a YHVH em todo tempo,\n\n\tSeu louvor estará continuamente em minha boca.\n\n\n\nב\n\n2\tEm YHVH se gloriará a minha alma,\n\n\tOs mansos o ouvirão e se \n\nalegrarão.\n\n\n\nג\n\n3\tEngrandecei a YHVH comigo,\n\n\tE exaltemos juntos o seu Nome.\n\n\n\nד\n\n4\tBusquei a YHVH e Ele me \n\nrespondeu,\n\n\tE me livrou de todos os meus temores.\n\n\n\nה\n\n5\tOs que olharam para Ele foram iluminados,\n\n\tE seus rostos nunca serão \n\nenvergonhados.\n\nז\n\n6\tEste pobre clamou, e YHVH o escutou,\n\n\tE o livrou de todas as suas \n\nangústias.\n\n\n\nח\n\n7\tO Anjo de YHVH acampa ao redor dos que o temem,\n\n\tE os defende.\n\n\n\nט\n\n8\tProvai e vede que YHVH é bom.\n\n\tComo é bem-aventurado o varão que se refugia n’Ele!\n\n\n\nי\n\n9\tTemei a YHVH, vós seus santos,\n\n\tPorque nada falta aos que o temem.\n\n\n\nכ\n\n10\tOs leõezinhos necessitam e têm fome,\n\n\tMas os que buscam a YHVH não terão falta de nenhum bem.\n\n\n\nל\n\n11\tVinde filhos, escutai-me,\n\n\tO temor de YHVH vos ensinarei.\n\n\n\nמ\n\n12\tQuem é o homem que deseja a vida,\n\n\tQue deseja muitos dias para ver o bem?\n\n\n\nנ\n\n13\tGuarda a tua língua do mal,\n\n\tE os teus lábios de falar engano.\n\n\n\nס\n\n14\tAparta-te do mal e faze o bem;\n\n\tBusque a paz e segue-a com denodo.\n\nע\n\n15\tOs olhos de YHVH estão sobre os justos,\n\n\tE seus ouvidos atentos ao \n\nclamor deles.\n\n\n\nפ\n\n16\tO rosto de YHVH está contra os que fazem o mal,\n\n\tPara cortar sua memória da terra.\n\n\n\nצ\n\n17\tClamam os justos, e YHVH os ouve,\n\n\tE os livra de todas as suas \n\nangústias.\n\n\n\nק\n\n18\tPerto está YHVH dos quebrantados de coração,\n\n\tE salva os contritos de espírito.\n\n\n\nר\n\n19\tMuitas são as aflições do justo,\n\n\tMas de todas elas o livrará YHVH.\n\n\n\nש\n\n20\tEle guarda todos os seus ossos,\n\n\tNenhum deles será quebrado.\n\n\n\nת\n\n21\tA maldade matará o mau,\n\n\tE os que aborrecem ao justo serão declarados culpados.\n\n22\tYHVH redimirá a alma de seus escravos,\n\n\tNão serão condenados quantos n’Ele confiam.\n\n\n\n35\n\n Salmo de Davi.\n\n\n\n  \tOh YHVH, contende com os que contendem contra mim!\n\n\tPeleja contra os que me \n\ncombatem!\n\n2\tLança mão do escudo e do broquel,\n\n\tE levanta-te em minha ajuda!\n\n3\tTira a lança e susta o passo de meus perseguidores.\n\n\tDiz à minha alma: Eu sou a tua vitória!\n\n4\tSejam envergonhados e confundidos os que buscam a minha vida,\n\n\tRecuem e sejam confundidos os que planejam o meu mal,\n\n5\tSejam como a palha ao vento,\n\n\tE o Anjo de YHVH os acosse;\n\n6\tSeja seu caminho tenebroso e escorregadio,\n\n\tE o Anjo de YHVH os persiga;\n\n7\tPorque sem causa me estenderam sua rede,\n\n\tSem motivo cavaram cova para a minha alma.\n\n8\tVenha-lhe destruição inesperada;\n\n\tPrenda-o a rede que ele mesmo pôs, e caia nela com ruína.\n\n9\tMinha alma se deleitará em YHVH,\n\n\tEm sua salvação se regozijará.\n\n10\tTodos os meus ossos dirão:\n\n\tOh YHVH, quem é como Tu,\n\n\tQue livras o fraco do que é mais forte do que ele,\n\n\tE o pobre e necessitado do que o despoja?\n\n\n\n11\tLevantam-se testemunhas falsas;\n\n\tDo que não sei me perguntam.\n\n12\tMe devolvem mal por bem,\n\n\tCausando desolação à minha alma,\n\n13\tEu, ao contrário, estando eles enfermos, vestia-me de cilício,\n\n\tE afligia minha alma com jejum,\n\n\tAté que a minha súplica a favor deles me era concedida.\n\n14\tComo por meu companheiro, como por meu irmão agia;\n\n\tComo o que chora por sua mãe, afligido me humilhava.\n\n15\tMas eles, se alegram em minha adversidade, \n\n\tE se juntam contra mim com outros, \n\n\tA quem não conheço \n\n\tE não cessam de fustigar-me.\n\n16\tZombam de mim com as zombarias mais profanas,\n\n\tE sobre mim fazem ranger seus dentes.\n\n17\tOh Adonai, até quando continuarás olhando isto?\n\n\tLivra a minha vida de suas \n\ndestruições,\n\n\tMinha alma solitária dos leões!\n\n18\tEu te darei graças diante da grande congregação,\n\n\tEntre um povo numeroso te louvarei.\n\n19\tNão se alegrem por minha causa os que sem causa são meus inimigos,\n\n\tNem pisquem o olho os que me aborrecem sem causa.\n\n20\tPorquanto não falam de paz,\n\n\tMas contra os mansos da terra,\n\n\tInventam palavras caluniosas.\n\n21\tEscancaram sua boca contra mim, dizendo:\n\n\tEia, nossos olhos estão vendo-o!\n\n22\tOh, YHVH, Tu também estás vendo: Não cales!\n\n\tOh Adonai, não estejas longe de mim!\n\n23\tDesperta e alerta-te em minha defesa,\n\n\tElohim meu e Senhor meu, \n\n\tPara defender minha causa!\n\n24\tJulga-me conforme a tua justiça, ó YHVH, Elohim meu, \n\n\tE não se alegrem eles às minhas custas.\n\n25\tNão digam satisfeitos: Eis aqui nosso desejo!\n\n\tNão digam: Devoramo-lo!\n\n26\tSejam envergonhados e ruborizados juntos os que se alegram do meu mal,\n\n\tVistam-se de vergonha e confusão os que se engrandecem contra mim.\n\n27\tCantem de júbilo e alegrem-se os que se deleitam em minha justiça,\n\n\tE digam sempre:\n\n\tEngrandecido seja YHVH,\n\n\tQue se compraz na prosperidade de seu escravo!\n\n28\tE minha língua falará de tua justiça,\n\n\tE de teu louvor todo o dia.\n\n\n\n36\n\n Ao regente do coro. De Davi, servo de YHVH.\n\n\n\n  \tO dito iníquo do ímpio me diz ao coração:\n\n\tNão há temor de Elohim diante de seus olhos.\n\n2\tIlude-se de que sua culpa não será descoberta nem abominada.\n\n3\tAs palavras de sua boca são de maldade e engano,\n\n\tTem deixado de agir com sensatez para fazer o bem.\n\n4\tTrama iniquidade sobre sua cama,\n\n\tMantém-se em caminho não bom,\n\n\tPois não odeia o mal.\n\n5\tOh YHVH, a tua misericórdia chega até os céus,\n\n\tE até as nuvens a tua fidelidade.\n\n6\tA tua justiça é semelhante aos montes de DEUS,\n\n\tOs teus juízos ao imenso abismo.\n\n\tTu, oh YHVH, preservas o homem e o animal.\n\n7\tOh Elohim, como é preciosa a tua misericórdia!\n\n\tPor isso os homens se amparam sob a sombra das tuas asas.\n\n8\tSerão completamente saciados com a gordura de tua Casa,\n\n\tE os abeberás da torrente de tuas delícias.\n\n9\tPorque contigo está o manancial da vida,\n\n\tEm tua luz veremos a luz.\n\n10\tEstende a tua misericórdia aos que te conhecem,\n\n\tE a tua justiça aos retos de coração.\n\n11\tNão me alcance o pé da soberba,\n\n\tNem me mova a mão do \n\nmalvado.\n\n12\tEntão, cairão os que praticam iniquidade,\n\n\tSerão derrubados e não poderão se levantar.\n\n\n\n37\n\n De Davi.\n\n\n\nא\n\n  \tNão te irrites por causa dos maus,\n\n\tNem tenhas inveja dos que fazem iniquidade.\n\n2\tPorque como erva, logo serão cortados,\n\n\tE como a erva verde secarão.\n\n\n\nב\n\n3\tConfia em YHVH e faze o bem;\n\n\tHabita na terra e serás apascentado em sua riqueza.\n\n4\tDeleita-te também em YHVH,\n\n\tE Ele te concederá as petições do teu coração.\n\n\n\nג\n\n5\tEntrega a YHVH o teu caminho,\n\n\tE confia n’Ele, e Ele fará.\n\n6\tExibirá a tua justiça como a luz,\n\n\tE o teu direito como o meio-dia. \n\n\n\nד\n\n7\tGuarda silêncio perante YHVH,\n\n\tE espera-O com paciência.\n\n\tNão te irrites por causa do que prospera em seu caminho,\n\n\tPor causa do homem que \n\nmaquina intrigas.\n\n\n\nה\n\n8\tDeixa a ira, descarta o furor,\n\n\tNão te enalteças de maneira alguma em fazer o mal.\n\n9\tPorque os maus serão cortados,\n\n\tMas os que esperam em YHVH herdarão a terra.\n\n\n\nו\n\n10\tUm pouco ainda, e o ímpio não existirá mais,\n\n\tExaminarás com diligência seu lugar e ele não estará ali.\n\n11\tMas os mansos herdarão a terra,\n\n\tE se deleitarão com abundante paz.\n\n\n\nז\n\n12\tMaquina o mau contra o justo,\n\n\tE range seus dentes contra ele,\n\n13\tAdonai ri dele,\n\n\tPorque vê que lhe chega seu dia.\n\n\n\nח\n\n14\tOs ímpios desembainham a espada e entesam seu arco\n\n\tPara derrubar o pobre e o \n\nnecessitado,\n\n\tPara matar os de reto proceder.\n\n15\tSua espada penetrará em seu próprio coração,\n\n\tE seus arcos serão quebrados.\n\n\n\nט\n\n16\tMelhor é o pouco do justo,\n\n\tDo que a abundância de muitos malvados.\n\n17\tPorque os braços dos ímpios serão quebrados,\n\n\tMas YHVH sustenta os justos.\n\n\n\nי\n\n18 \tYHVH conhece os dias dos \n\níntegros,\n\n\tE a herdade deles será para sempre.\n\n19\tNão serão envergonhados em tempo adverso,\n\n\tE nos dias de fome serão \n\nsaciados.\n\n\n\nכ\n\n20\tNão são assim os malvados, que perecerão.\n\n\tOs inimigos de YHVH serão consumidos como gordura de carneiros,\n\n\tE se dissiparão como a fumaça.\n\n\n\nל\n\n21\tO malvado toma emprestado e não paga.\n\n\tMas o justo tem piedade, e dá.\n\n22\tOs abençoados por Ele herdarão a terra,\n\n\tE os por Ele amaldiçoados serão cortados.\n\n\n\nמ\n\n23 \tPor YHVH são firmados os passos do homem em cujo caminho Ele se compraz.\n\n24\tAinda que caia, não ficará prostrado, porque YHVH sustenta a sua mão.\n\n\n\nנ\n\n25\tFui jovem e envelheci,\n\n\tE não tenho visto o justo \n\ndesamparado,\n\n\tNem a sua descendência que mendigue pão.\n\n26\tEm todo tempo tem piedade, e empresta,\n\n\tE sua linhagem é para bênção.\n\n\n\nס\n\n27\tAparta-te do mal, e pratica o bem,\n\n\tE terás morada para sempre.\n\n28\tPorque YHVH ama a causa justa,\n\n\tE não desampara os seus \n\npiedosos,\n\n\tPara sempre serão guardados,\n\n\tMas a descendência dos maus se extinguirá.\n\n\n\nע\n\n29\tOs justos herdarão a terra, \n\n\tE habitarão nela perpetuamente.\n\n\n\nפ\n\n30\tA boca do justo sussurra \n\nsabedoria,\n\n\tE sua língua fala justiça.\n\n31\tA instrução de seu Elohim está em seu coração,\n\n\tEm nenhum de seus passos resvala.\n\n\n\nצ\n\n32\tO malvado espreita o justo,\n\n\tE procura matá-lo.\n\n33\tYHVH não o abandonará em sua mão,\n\n\tNem tolerará que seja condenado no juízo.\n\n\n\nק\n\n34\tEspera em YHVH e guarda o seu caminho,\n\n\tE te exaltará para que possuas a terra,\n\n\tQuando os malvados forem cortados, tu o verás.\n\n\n\nר\n\n35\tTenho visto o malvado, sumamente enaltecido,\n\n\tEstender-se como frondosa árvore em seu próprio solo.\n\n36\tMas alguém passa junto a ele,\n\n\te eis que já não existe mais,\n\n\tBusquei-o, e não foi achado.\n\n\n\nש\n\n37\tConsidera o que é reto e olha o justo,\n\n\tPorque há um final ditoso para o homem de paz.\n\n38\tMas os transgressores serão todos juntos destruídos,\n\n\tA posteridade dos malvados será cortada.\n\n\n\nת\n\n39 \tA salvação dos justos provém de YHVH,\n\n\tEle é sua fortaleza no tempo de angústia.\n\n40\tYHVH os ajuda e os livra,\n\n\tLiberta-os dos malvados e os salva,\n\n\tPorque se refugiaram n’Ele.\n\n\n\n38\n\n Salmo de Davi, para fazer recordar.\n\n\n\n  \tOh YHVH, não me repreendas em tua ira,\n\n\tNem me disciplines em tua indignação.\n\n2\tPorque tuas flechas foram \n\ncravadas em mim,\n\n\tE sobre mim descarregaste tua mão pesadamente.\n\n3\tNada há sadio em minha carne por causa da indignação de teu rosto,\n\n\tNem há paz em meus ossos, por causa de meus pecados.\n\n4\tPorque minhas iniquidades ultrapassam minha cabeça,\n\n\tQue como carga pesada foi agravada sobre mim;\n\n5\tMinhas chagas fedem e supuram,\n\n\tPor causa de minha insensatez.\n\n6\tAngustiado, fui abatido grandemente;\n\n\tAndando escurecido todo o dia,\n\n7\tPorque meus lombos foram carregados de escárnio,\n\n\tE nada sadio há em minha carne. \n\n8\tFui afligido e fui humilhado sobremaneira,\n\n\tE dou alaridos por causa da comoção do meu coração.\n\n9\tOh Adonai, perante Ti estão todos os meus anelos,\n\n\tE meu clamor não te é oculto!\n\n10\tMeu coração foi comovido, abandonou-me o meu vigor,\n\n\tE a luz de meus olhos já não está comigo.\n\n11\tOs que me amam, meus compatriotas, aproximam-se hostilmente.\n\n\tE meus parentes mantêm-se longe.\n\n12\tOs que buscam a minha vida me preparam laços,\n\n\tE os que procuram a minha desgraça falam vaidades,\n\n\tE tramam enganos todo o dia.\n\n13\tE eu não ouço, como se fosse surdo,\n\n\tE como mudo, que não abre sua boca.\n\n14\tHei chegado a ser como um homem que não ouve, \n\n\tE que não tem argumentos em sua boca.\n\n15\tMas em Ti, ó Adonai, eu espero,\n\n\tE Tu, Adonai, Elohim meu, será quem me responderá.\n\n16\tDigo, pois: Não sejam exaltados sobre mim meus inimigos;\n\n\tNem, ao resvalar meus pés, sejam insolentes contra mim,\n\n17\tPorque estou pronto para o flagelo,\n\n\tE meu sofrimento está diante de mim continuamente,\n\n18\tPortanto, minha iniquidade te confessarei,\n\n\tE me contristarei pelo meu \n\npecado.\n\n\n\n19\tMas meus inimigos estão vivos e são fortes,\n\n\tE se multiplicaram os que me aborrecem sem causa.\n\n20\tSão-me hostis, e me pagam mal por bem,\n\n\tPorque tenho seguido o que é bom.\n\n21 \tNão me desampares, ó Adonai, Elohim meu,\n\n\tNem fiques longe de mim!\n\n22\tApressa-te em socorrer-me,\n\n\tOh Adonai, minha salvação!\n\n\n\n39\n\n Ao regente do coro, para Jedutum. Salmo de Davi.\n\n\n\n\tDisse: Guardarei meus caminhos para não pecar com minha língua,\n\n\tPorei mordaça em minha boca enquanto o iníquo estiver diante de mim.\n\n2\tEmudeci com profundo silêncio,\n\n\tCalei-me, ainda acerca do que é bom, e se agravou minha dor.\n\n3\tMeu coração se inflamou dentro de mim,\n\n\tO fogo se avivou com minha meditação;\n\n\tEntão falei assim com a minha língua:\n\n4\tOh YHVH, faze-me saber meu final,\n\n\tQual seja a medida de meus dias,\n\n\tPara que eu mesmo saiba como sou efêmero.\n\n5\tEis que como a medida de \n\npalmos deste-me meus dias,\n\n\tE minha idade é como nada perante Ti.\n\n\tCertamente é completa vaidade todo homem que está em pé. \n\n\n\nSelah\n\n\n\n6\tSomente em uma semelhança de realidade anda o homem em derredor, \n\n\tSomente para correr atrás do vento se afana,\n\n\tPois entesoura, mas não sabe quem o recolherá.\n\n7\tE agora, Adonai, o que mais espero?\n\n\tMinha esperança está em Ti.\n\n8\tLivra-me de todas as minhas transgressões, \n\n\tNão me ponhas por escárnio do insensato,\n\n9\tEmudeci, não abri minha boca,\n\n\tPorque Tu o dispuseste,\n\n10\tTira de sobre mim teu açoite,\n\n\tPorque pelo golpe de tua mão estou sendo consumido.\n\n11\tCom castigos corriges o homem por sua iniquidade,\n\n\tComo a traça consomes sua formosura.\n\n\tCertamente todo homem é vaidade.\n\nSelah\n\n\n\n12\tEscuta minha oração, ó YHVH,\n\n\tE dá ouvido ao meu clamor;\n\n\tNão guardes silêncio ante \n\nminhas lágrimas,\n\n\tPorque cheguei a ser um estranho para Ti,\n\n\tUm forasteiro, como todos os meus pais.\n\n13\tAparta de mim a tua ira, para que tome alento,\n\n\tAntes que me vá, e não exista mais.\n\n\n\n40\n\n Ao regente do coro. \n\nSalmo de Davi.\n\n\n\n  \tPacientemente esperei por YHVH,\n\n\tE se inclinou para mim e ouviu o meu clamor.\n\n2\tFez-me subir do poço do desespero, do lodo lamacento;\n\n\tAssentou meus pés sobre uma rocha \n\n\tE firmou meus passos.\n\n3\tLogo pôs em minha boca um cântico novo,\n\n\tLouvor ao nosso Elohim.\n\n\tVerão isto muitos, e temerão,\n\n\tE confiarão em YHVH.\n\n\n\n4\tComo é bem-aventurado o varão que pôs em YHVH sua confiança!\n\n\tQue não atenta para os soberbos nem para os que se desviam atrás da mentira.\n\n5\tOh YHVH, Elohim meu, tens aumentado tuas maravilhas,\n\n\tE teus desígnios para conosco!\n\n\tNão há ninguém comparável a Ti!\n\n\tSe os anunciasse e falasse deles,\n\n\tNão poderiam ser enumerados.\n\n6\tSacrifício e oferta não te \n\nagradam,\n\n\tMas me preparaste um corpo;\n\n\tOferta expiatória não tens demandado. \n\n7\tEntão disse: Eis que venho:\t\n\n\tNo cabeçalho do rolo está \n\nescrito acerca de mim:\n\n8\tOh Elohim meu, o fazer a tua vontade tem-me agradado,\n\n\tE a tua lei está em minhas \n\nentranhas.\n\n\n\n9\tTenho proclamado as boas novas de justiça diante da grande congregação,\n\n\tOh YHVH, eis que Tu o sabes: \n\n\tNão refreei meus lábios,\n\n10\tNem encobri tua justiça dentro do meu coração.\n\n\tTenho proclamado tua fidelidade e tua salvação;\n\n\tNão tenho ocultado tua misericórdia e tua verdade diante da grande congregação.\n\n11\tTu, pois, ó YHVH, não retenhas de mim as tuas misericórdias,\n\n\tE tua bondade e fidelidade me guardem sempre.\n\n12\tPorque me têm rodeado males sem número;\n\n\tSobrepujaram-me minhas \n\niniquidades,\n\n\tE não posso levantar os olhos;\n\n\tSouberam em número os cabelos de minha cabeça,\n\n\tE meu coração me falha. \n\n13\tOh YHVH, queiras Tu livrar-me!\n\n\tOh YHVH, apressa-te em \n\nsocorrer-me!\n\n14\tSejam envergonhados e confundidos, juntamente, os que me buscam para destruir-me!\n\n\tRetrocedam e envergonhem-se os que desejam meu mal!\n\n15\tFiquem atônitos por causa de sua vergonha os que me dizem: Ah! Ah!\n\n\n\n16\tRegozijem-se e alegrem-se em Ti todos os que te buscam!\n\n\tDigam sempre os que amam a tua salvação:\n\n\tEngrandecido seja YHVH!\n\n17\tAinda que esteja afligido e \n\nnecessitado,\n\n\tAdonai se lembrará de mim.\n\n\tTu és minha ajuda e meu \n\nlibertador;\n\n\tElohim meu, não te demores!\n\n\n\n41\n\n Ao regente do coro. \n\nSalmo de Davi.\n\n\n\n  \tOh, as bem-aventuranças daquele que se preocupa com o pobre!\n\n\tNo dia mau YHVH o livrará.\n\n2\tYHVH o guardará e lhe dará vida;\n\n\tSerá ditoso na terra,\n\n\tE não o entregará à vontade de seus inimigos.\n\n3\tYHVH o sustentará em seu leito de dor:\n\n\tEm sua doença afofarás bem sua cama.\n\n4\tDisse eu: Oh YHVH, tem misericórdia de mim;\n\n\tCura minha alma, porque tenho pecado contra Ti.\n\n5\tMeus inimigos dizem mal de mim:\n\n\tQuando morrerá e perecerá seu nome?\n\n6\tE se alguém vem me ver, fala mentira,\n\n\tSeu coração ajunta más notícias\n\n\tE saindo afora, divulga-as. \n\n7\tTodos os que me aborrecem murmuram reunidos contra mim;\n\n\tMaquinam o mal contra mim, dizendo:\n\n8 \tUma coisa diabólica se \n\napoderou nele;\t\n\n\tAgora que caiu de cama, não voltará a se levantar.\n\n9\tAté o homem da minha paz, em quem eu confiava, \n\n\tO que come do meu pão levantou seu calcanhar contra mim.\n\n10\tMas Tu, ó YHVH, tem misericórdia de mim;\n\n\tFaze que me levante, e lhes darei o que merecem;\n\n11\tNisto conhecerei que te comprazes em mim:\n\n\tEm que meu inimigo não triunfe sobre mim.\n\n12\tQuanto a mim, em minha integridade me tens sustentado, \n\n\tE me firmarás em tua presença para sempre.\n\n13 \tBendito seja YHVH, o Elohim de Israel,\n\n\tDesde a eternidade e até a \n\neternidade!\n\n\tAmém e amém!\n\n42\n\n Ao regente do coro. Masquil dos filhos de Coré.\n\n\n\n\tComo o cervo brama pelas correntes de água,\n\n\tAssim, ó Elohim, anseia por Ti a minha alma. \n\n2\tMinha alma tem sede de Elohim, do DEUS vivo.\n\n\tQuando entrarei e verei o rosto de Elohim?\n\n3\tMinhas lágrimas foram meu pão de dia e de noite,\n\nEnquanto todo o dia me dizem: Onde está o teu Elohim?\n\n4\tLembro-me destas coisas e derramo minha alma dentro de mim:\n\n\tDe como ia com a multidão e os conduzia à Casa de Elohim,\n\n\tEntre vozes de júbilo e de ação de graças da multidão em festa solene.\n\n5 \tPor que te abates, ó minha alma?\n\n\tE te turbas dentro de mim?\n\n\tEspera em Elohim, porque ainda hei de louvá-lo:\n\n\tMinha salvação e Elohim meu!\n\n6\tMinha alma está abatida dentro de mim,\n\n\tPortanto, lembrar-me-ei de Ti desde a terra do Jordão,\n\n\tE dos hermonitas, do monte Mitsar.\n\n7\tUm abismo chama outro abismo com o rugir de tuas cataratas;\n\n\tTodas as tuas ondas e teus vagalhões passaram sobre mim.\n\n8\tDe dia YHVH enviará sua misericórdia,\n\n\tE de noite seu cântico estará comigo.\n\n\tOração ao Elohim da minha vida:\n\n9 \tDigo a Elohim: Rocha minha, por que te esqueceste de mim?\n\n\tPor que ando enlutado pela opressão do inimigo?\n\n10 \tComo quem quebra meus ossos, meus inimigos me afrontam,\n\n\tDizendo-me a cada dia: Onde está o teu Elohim?\n\n11\tPor que te abates, minha alma, e te turbas dentro de mim?\n\n\tEspera em Elohim, ainda hei de louvá-lo:\n\n\tSalvação minha e Elohim meu!\n\n\n\n43\n\n Faze-me justiça, ó Elohim, e defende a minha causa!\n\n\tLivra-me da gente ímpia, do homem perverso e enganador.\n\n2\tPois Tu és o Elohim da minha fortaleza,\n\n\tPor que me rejeitaste?\n\n\tPor que ando afligido pela opressão do inimigo?\n\n3 \tEnvia tua luz e tua verdade, estas me guiarão,\n\n\tAo teu santo monte me levarão, e a tuas moradas.\n\n4\tEntão entrarei no altar de Elohim, o Deus que é a alegria de meu júbilo,\n\n\tE te louvarei com o decacórdio, ó Elohim, Elohim meu.\n\n5\tPor que te abates, minha alma, e por que te turbas dentro de mim?\n\n\tEspera em Elohim, porque ainda hei de louvá-lo.\n\n\tSalvação minha e Elohim meu!\n\n\n\n44\n\n Ao regente do coro. Masquil dos filhos de Coré.\n\n\n\n  \tOh, Elohim, temos ouvido com nossos ouvidos,\n\n\tNossos pais nos têm dito: \n\n\tUma obra portentosa fizeste em seus dias,\n\n\tNos dias da antiguidade.\n\n2\tPara plantá-los, expulsaste com a tua mão as nações,\n\n\tAbateste os povos, para fazê-los arraigar.\n\n3\tAinda que não por sua espada herdaram a terra, \n\n\tNem seu braço lhes deu a vitória,\n\n\tMas a tua destra, teu braço, e a luz de teu rosto,\n\n\tPorque te agradaste deles.\n\n4\tTu és meu rei e meu Elohim.\n\n\tOrdena a salvação de Jacó!\n\n5\tContigo derrubaremos nossos inimigos,\n\n\tEm teu Nome pisaremos nossos adversários.\n\n6\tNão confiarei em meu arco, \n\n\tNem minha espada me fará vencedor,\n\n7\tPorque és Tu o que nos livras de nossos opressores,\n\n\tE o que envergonha os que nos aborrecem.\n\n8\tEm Elohim nos gloriaremos todo o dia,\n\n\tE louvaremos teu Nome para sempre.\n\nSelah\n\n\n\n9\tMas agora nos tens rejeitado e confundido;\n\n\tJá não sais com nossos exércitos.\n\n10\tFazes-nos retroceder ante o adversário,\n\n\tE os que nos aborrecem nos saqueiam.\n\n11\tEntregaste-nos como ovelhas ao matadouro,\n\n\tE nos tens espalhado entre as nações.\n\n12\tTens vendido teu povo debalde,\n\n\tSem exigir nenhum preço por eles.\n\n13\tConverteste-nos em opróbrio para nossos vizinhos;\n\n\tEm escárnio e zombaria de quantos nos rodeiam.\n\n14\tPuseste-nos como refrão entre as nações;\n\n\tComo objeto de zombaria em meio dos povos.\n\n15\tCada dia minha vergonha está diante de mim,\n\n\tE a confusão cobriu meu rosto,\n\n16\tPelo grito do que me vitupera e me desonra;\n\n\tPor causa do inimigo e do \n\nvingativo.\n\n17\tTudo isto nos sobreveio, mas não nos esquecemos de Ti, \n\n\tNem temos sido infiéis ao teu pacto.\n\n18\tNosso coração não voltou atrás,\n\n\tNem nossos passos se têm \n\ndesviado de tua senda,\n\n19\tAinda assim, em local de chacais nos quebrantaste,\n\n\tE nos cobriste com a sombra da morte.\n\n20\tSe houvéssemos nos esquecido do nome do nosso Elohim,\n\n\tOu erguido nossas palmas a um deus estrangeiro,\n\n21\tAcaso Elohim não demandaria isto?\n\n\tPorque Ele conhece os segredos do coração.\n\n22\tMas por causa de Ti somos mortos a cada dia,\n\n\tSomos contados como ovelhas para a degola.\n\n23\tDesperta, Adonai! \n\n\tPor que dormes?\n\n\tRevela-te, não nos abandones para sempre.\n\n24\tPor que escondes teu rosto e te esqueces da aflição,\n\n\tE da nossa opressão?\n\n25\tPorque nossa alma está angustiada até ao pó,\n\n\tE nosso corpo prostrado na terra.\n\n26\tLevanta-te, ó Ajuda nossa,\n\n\tE redime-nos pela tua misericórdia!\n\n\n\n45\n\n Ao regente do coro. Sobre lírios. Masquil dos filhos de Coré. Canção de amor.\n\n  \t\n\n\tO meu coração transborda palavra boa,\n\n\tDirijo ao Rei meu canto.\n\n\tMinha língua é como buril de destro escriba: \n\n2\tÉs o mais formoso dos filhos dos homens,\n\n\tA graça se derramou em teus lábios,\n\n\tPortanto, Elohim te tem \n\nabençoado para sempre.\n\n3\tCinge-te tua espada sobre a coxa, ó Valente, com glória e majestade!\n\n4\tCavalga em tua majestade, \n\n\tTriunfa por causa da verdade, da mansidão e da justiça,\n\n\tE a tua destra te guiará a \n\nfaçanhas terríveis!\n\n5\tPovos cairão debaixo de Ti;\n\n\tTuas flechas agudas penetrarão no coração dos inimigos do Rei.\n\n6\tOh, Elohim, teu trono é eterno e para sempre!\n\n\tCetro de equidade é o cetro de teu reino.\n\n7\tTens amado a justiça e aborrecido a impiedade,\n\n\tPor isso te ungiu Elohim, o teu Elohim,\n\n\tCom óleo de alegria, mais que a teus companheiros.\n\n8\tTodos os teus vestidos exalam mirra, aloés e cássia,\n\n\tDesde os palácios de marfim te alegram os instrumentos de corda;\n\n9\tFilhas de reis estão entre teus nobres.\n\n\tÀ tua destra está a noiva, com ouro de Ofir.\n\n10\tOuve, filha, e vê, e aplica teu ouvido,\n\n\tEsquece teu povo e a casa de teu pai,\n\n11\tE desejará o Rei tua formosura,\n\n\tE inclina-te a Ele, \n\n\tPorque ele é o teu Senhor.\n\n12\tE as filhas de Tiro virão com oferendas,\n\n\tOs mais ricos dos povos implorarão teu favor.\n\n13\tToda gloriosa é a princesa em seu aposento,\n\n\tDe brocado de ouro é seu \n\nvestido,\n\n14\tCom vestidos bordados será levada perante o Rei,\n\n\tVirgens irão depois dela,\n\n\tCompanheiras suas que serão levadas a Ti.\n\n15\tSerão conduzidas com alegria e regozijo,\n\n\tE entrarão no palácio do Rei.\n\n16\tEm lugar de teus pais estarão teus filhos,\n\n\tAos quais farás príncipes em toda a terra.\n\n17\tFarei que a memória de teu Nome seja recordada em todas as gerações,\n\n\tPelo qual os povos te louvarão eternamente e para sempre.\n\n\n\n46\n\n Ao regente do coro. Dos filhos de Coré, em alamote.\n\nCântico.\n\n\n\n  \tDeus é nosso amparo e fortaleza,\n\n\tNosso pronto auxílio nas tribulações.\n\n2\tPortanto, não temeremos ainda que a terra seja removida,\n\n\tE os montes se submerjam no coração do mar;\n\n3\tAinda que bramem e se turbem suas águas,\n\n\tE tremam os montes por causa de sua braveza.\n\n\n\nSelah\n\n4\tHá um rio cujas correntes \n\nalegram a cidade de Elohim,\n\n\tO santuário, a morada de Elyon.\n\n5\tElohim está no meio dela, não será abalada,\n\n\tElohim a ajudará ao clarear a manhã.\n\n6\tAgitam-se as nações,\n\n\tAbalam-se os reinos,\n\n\tAo levantar sua voz, a terra se derrete.\n\n7\tYHVH Tsebaot está conosco,\n\n\tNosso refúgio é o Elohim de Jacó.\n\n\n\nSelah\n\n\n\n8\tVinde, contemplai as obras de YHVH,\n\n\tQue pôs assolações na terra,\n\n9\tQue faz cessar as guerras até os confins da terra,\n\n\tQue quebra o arco, que parte a lança,\n\n\tE queima os carros no fogo.\n\n10\tEstai quietos e conhecei que\n\n\tEu sou Elohim,\n\n\tSerei exaltado entre as nações,\n\n\tSerei enaltecido na terra.\n\n11\tYHVH Tsebaot está conosco,\n\n\tNosso refúgio é o Elohim de Jacó.\n\n\n\nSelah\n\n\n\n47\n\n Ao regente do coro. Salmo dos filhos de Coré.\n\n\n\n\tBatei palmas todos os povos! \n\n\tAclamai a Elohim com voz de júbilo!\n\n2\tPorque YHVH Elyon é temível,\n\n\tRei grande sobre toda a terra.\n\n3\tEle nos submeterá os povos,\n\n\tAs nações debaixo de nossos pés,\n\n4\tPois Ele escolheu nossa herdade,\n\n\tA formosura de Jacó, a qual amou.\n\nSelah \n\n5 \tElohim ascende entre aclamações de júbilo,\n\n\tYHVH ascende ao som do shofar.\n\n6\tCantai a Elohim, cantai!\n\n\tCantai ao nosso Rei, cantai!\n\n7\tPorque Elohim é o Rei de toda terra,\n\n\tCantai com entendimento!\n\n8 \tElohim reina sobre as nações!\n\n\tElohim se senta em seu santo trono!\n\n9\tOs príncipes dos povos se reúnem com o povo do Elohim de Abraão,\n\n10\tPorque de Elohim são os escudos da terra,\n\n\tEle é exaltado grandemente!\n\n\n\n48\n\n Cântico. Salmo dos filhos de Coré.\n\n\n\n\tGrande é YHVH, e digno de ser louvado grandemente\n\n\tNa cidade do nosso Elohim, em seu santo monte,\n\n2\tFormosa elevação, alegria de toda a terra;\n\n\tMonte Sião, vórtice de Aquilão,\n\n\tCidade do grande Rei.\n\n3\tElohim, entre seus palácios, distingue-se como alta torre.\n\n\n\n4\tEis que se aliaram os reis da terra,\n\n\tE avançaram unidos;\n\n5\tMas ao vê-la assim, ficaram \n\nabismados,\n\n\tTurbaram-se, \n\n\tFugiram aterrorizados.\n\n6\tAli lhes sobreveio um tremor,\n\n\tDores como de parturiente.\n\n7\tCom o vento oriental quebraste as naus de Tarsis.\n\n8\tTal como o ouvimos, o temos visto,\n\n\tNa cidade de YHVH Tsebaot, a cidade de nosso Elohim,\n\n\tElohim a firmará para sempre.\n\nSelah\n\n \n\n9\tLembramo-nos de tua misericórdia, oh Elohim,\n\n\tNo meio de teu templo;\n\n10\tComo teu Nome, oh Elohim,\n\n\tAssim teu louvor chega até ao extremo da terra,\n\n\tTua destra está cheia de justiça.\n\n11\tAlegre-se o Monte Sião!\n\n\tRegozijem-se as filhas de Judá por causa de teus juízos!\n\n12\tRodeai Sião e andai ao redor dela,\n\n\tContai suas torres,\n\n13\tObservai atentamente seu \n\nantemuro,\n\n\tContemplai sua cidadela,\n\n\tPara que o conteis à geração vindoura.\n\n14\tQue assim é Elohim, nosso Elohim, para sempre e eternamente.\n\n\tEle nos capitaneará além da morte!\n\n\n\n49\n\n Ao regente do coro. Salmo dos filhos de Coré.\n\n\n\n\tOuvi isto, todos os povos,\n\n\tEscutai, habitantes do mundo,\n\n2\tOs de humilde condição, e os de elevada,\n\n\tRicos e pobres, juntamente:\n\n3\tMinha boca falará sabedoria,\n\n\tE a meditação de meu coração, inteligência.\n\n4\tInclinarei ao provérbio meu ouvido,\n\n\tE com a harpa proporei meu enigma:\n\n5\tPor que hei de temer os dias aziagos,\n\n\tQuando me rodear a perversidade de meus opressores,\n\n6\tQue confiam nas riquezas, e se gloriam em suas imensas fortunas?\n\n7\tNenhum deles poderá em modo algum redimir o irmão,\n\n\tNem pagar a Elohim seu resgate\n\n8\t(porque a redenção de sua alma é de tão alto preço, que não se conseguirá jamais),\n\n9\tPara que viva eternamente,\n\n\tE jamais veja corrupção.\n\n10\tPorque verá que até os sábios morrem,\n\n\tDa mesma forma que perecem o ignorante e o néscio,\n\n\tE deixam a outros suas riquezas.\n\n11\tSua íntima aspiração é que suas casas sejam eternas;\n\n\tSuas moradas, de geração em geração,\n\n\tE em suas terras têm posto seus nomes.\n\n12\tMas o homem não permanecerá em honra;\n\n\tÉ semelhante aos animais que perecem.\n\n13\tEste caminho seu é insensatez,\n\n\tContudo, seus descendentes se comprazem em seus ditos.\n\nSelah\n\n\n\n14\tDestinados qual rebanho ao Sheol,\n\n\tA Morte será seu pastor.\n\n\tDescem ao sepulcro,\n\n\tSua figura se desvanece,\n\n\tE o Sheol é sua morada.\n\n15\tMas Elohim redimirá minha alma do poder do Sheol,\n\n\tPorque me levará consigo.\n\nSelah\n\n16\tNão te perturbes quando \n\nalguém se enriquece,\n\n\tQuando aumenta a glória de sua casa,\n\n17\tPorque nada levará ao morrer, nem a sua glória descerá após ele.\n\n18\tAinda que sua própria alma o abençoe enquanto vive,\n\n\tE seja louvado porque \n\nprospera,\n\n19\tÀ geração de seus pais irá,\n\n\tE não verá mais a luz.\n\n20\tO homem que vive com honras, e não entende isto,\n\n\tÉ semelhante aos animais que perecem.\n\n\n\n50\n\n Salmo de Asafe.\n\n\n\n\tElohim, Elohim, YHVH: Tem falado e convocado a terra desde o nascente até ao poente.\n\n2\tDesde Sião, perfeição de \n\nformosura,\n\n\tElohim resplandeceu.\n\n3\tNosso Elohim vem, e não em silêncio;\n\n\tUm fogo devorador o precede,\n\n\tE ao seu derredor ruge uma grande tempestade.\n\n4\tDesde cima convoca os céus e a terra,\n\n\tPara julgar seu povo:\n\n5\tJuntai-me meus santos!\n\n\tQue selaram pacto comigo por meio do sacrifício.\n\n6\tOs céus proclamarão sua justiça, porque Elohim é o Juiz.\n\nSelah\n\n\n\n7\tOuve, povo meu, e falarei,\n\n\tTestificarei contra ti, Israel.\n\n\tEu sou Elohim, o teu Elohim.\n\n8\tNão te repreendo por teus \n\nsacrifícios,\n\n\tNem por teus holocaustos, que estão sempre diante de Mim.\n\n9\tNão aceitarei bezerros de tua casa,\n\n\tNem bodes de teus apriscos.\n\n10\tPorque meu é todo o animal do bosque,\n\n\tE os gados sobre mil colinas.\n\n11\tConheço toda ave dos montes,\n\n\tE tudo o que se move no campo me pertence.\n\n12\tSe tivesse fome, não to diria,\n\n\tPorque minha é a terra e sua plenitude.\n\n13\tComo Eu, porventura, carne de bois, ou bebo sangue de bodes?\n\n14\tSacrifica a Elohim oferta de louvor!\n\n\tCumpre com Elyon teus votos!\n\n15\tInvoca-me então no dia de \n\nangústia,\n\n\tEu te livrarei, e tu me honrarás.\n\n16\tMas ao malvado disse Elohim:\n\n\tQuem és tu para recitar meus preceitos, e tomar meu pacto em tua boca?\n\n17\tTu, que aborreces a correção, e dás as costas às minhas palavras.\n\n18\tPois se vês a um ladrão corres em sua companhia, \n\n\tE com os adúlteros é tua parte.\n\n19\tEntregaste tua boca ao mal, \n\n\tE a tua língua trama o engano.\n\n20\tSentas-te e falas contra teu irmão,\n\n\tE difamas o filho de tua própria mãe.\n\n21\tEstas coisas tens feito,\n\n\tE ficarei em silêncio?\n\n\tPensaste que Eu sou igual a ti?\n\n\tRepreender-te-ei e exporei teus pecados ante teus próprios olhos.\n\n22\tEntendei bem isto, os que de Eloah vos esqueceis,\n\n\tNão seja que vos destroce e não haja quem vos salve.\n\n23\tO que sacrifica ações de graças, esse me honrará,\n\n\tE ao que ordena retamente seu caminho,\n\n\tMostrar-lhe-ei a salvação de Elohim.\n\n\n\n51\n\n Ao regente do coro. Salmo de Davi, quando o profeta Natã veio a ele, depois que se havia deitado com Bate-Seba.\n\n\n\n\tTem misericórdia de mim, ó Elohim, conforme a tua misericórdia,\n\n\tConforme a tua imensa compaixão, apaga as minhas transgressões!\n\n2\tLava-me mais e mais de minha maldade, e purifica-me de meu pecado!\n\n3\tPorque eu reconheço minhas transgressões,\n\n\tE meu pecado está sempre diante de mim.\n\n4\tContra Ti, contra Ti só tenho pecado,\n\n\tE tenho feito o que é mau diante de teus olhos,\n\n\tPara que sejas reconhecido justo em tuas palavras,\n\n\tE reivindicado quando sentencias. \n\n5\tEis que em maldade fui formado,\n\n\tE em pecado me concebeu minha mãe.\n\n6\tEis que Tu desejas a verdade no íntimo,\n\n\tPortanto no secreto faze-me conhecer sabedoria.\n\n7\tPurifica-me com hissopo e serei limpo,\n\n\tLava-me e ficarei mais branco que a neve!\n\n8\tFaz-me ouvir júbilo e alegria, e regozijem-se os ossos que abateste!\n\n9\tAparta teu rosto de meus pecados, e apaga todas as minhas iniquidades!\n\n10\tOh Elohim, cria em mim um coração limpo,\n\n\tE renova um espírito reto dentro de mim!\n\n11\tNão me lances de tua presença,\n\n\tNem retires de mim teu santo Espírito!\n\n12\tRestitui-me a alegria de tua salvação,\n\n\tE um espírito nobre me sustente!\n\n13\tAssim, ensinarei aos transgressores teus caminhos,\n\n\tE os pecadores se converterão a Ti.\n\n14\tLivra-me do delito de sangue,\n\n\tOh Elohim, Elohim de minha salvação,\n\n\tE minha língua cantará com alegria tua justiça!\n\n15\tOh Adonai, abre meus lábios, e minha boca proclamará teu louvor.\n\n16\tPorque não queres sacrifício, que eu daria,\n\n\tE se dou holocausto, não o aceitas.\n\n17\tO sacrifício agradável a Elohim é o espírito quebrantado.\n\n\tAo coração contrito e humilhado não desprezarás Tu, ó Elohim.\n\n18\tFaz bem a Sião com tua \n\nbenevolência,\n\n\tEdifica os muros de Jerusalém.\n\n19\tEntão, os sacrifícios de justiça te agradarão,\n\n\tHolocaustos e ofertas inteiramente queimadas;\n\n\tEntão se oferecerão novilhos sobre teu altar.\n\n52\n\n Ao regente do coro. Masquil de Davi, quando Doegue, edomita, chegou e avisou a Saul, dizendo-lhe: Davi entrou na casa de Abimeleque.\n\n\n\n\tPor que te jactas do mal, ó \n\npoderoso?\n\n\tA misericórdia de Elohim é \n\ncontínua!\n\n2\tTua língua maquina destruição,\n\n\tProduz enganos, como uma navalha afiada.\n\n3\tTens amado o mal mais que o bem;\n\n\tA mentira, mais que o falar justiça.\n\nSelah\n\n\n\n4\tOh, língua enganosa,\n\n\tTens amado toda sorte de \n\npalavras perversas;\n\n5\tPelo que Elohim te derrubará para sempre,\n\n\tArrastar-te-á e te arrancará de tua morada,\n\n\tEle te desarraigará da terra dos viventes.\n\nSelah\n\n\n\n6\tVerão isto os justos e temerão, e rirão dele, dizendo:\n\n7\tVede o homem que não pôs a Elohim como seu baluarte,\n\n\tMas que confiou em suas muitas riquezas,\n\n\tE se fez forte em sua maldade!\n\n8\tMas eu estarei como oliveira frondosa na Casa de Elohim,\n\n\tPorque na misericórdia de Elohim confio eternamente e para sempre.\n\n9\tDar-te-ei graças eternamente porque tens atuado,\n\n\tE pacientemente esperarei em teu Nome,\n\n\tPorque és bom diante de teus santos.\n\n53\n\n Ao regente do coro. Sobre Marralate. Masquil de Davi.\n\n\n\n\tDiz o néscio em seu coração: Não há Elohim.\n\n\tCorromperam-se e fizeram \n\nabominável maldade,\n\n\tNão há quem faça o bem.\n\n2\tElohim observa desde os céus os filhos do homem, \n\n\tPara ver se há quem entenda,\n\n\tSe há quem busque a Elohim.\n\n3\tTodos eles se apartaram,\n\n\tJuntos se fizeram inúteis,\n\n\tNão há quem faça o que é bom,\n\n\tNão há nem sequer um.\n\n4\tAcaso, os que fazem iniquidade não sabem que devoram meu povo como se comessem pão,\n\n\tE que não invocam a Elohim?\n\n5\tAli, onde não havia nada que temer, se sobressaltaram de terror,\n\n\tPorque Elohim espalhou os ossos do que pôs sítio contra ti,\n\n\tEnvergonhaste-os, porque Elohim os rejeitou.\n\n6\tAh! se de Sião viesse a salvação a Israel!\n\n\tQuando Elohim fizer voltar do cativeiro seu povo,\n\n\tRegozije-se Jacó e alegre-se Israel!\n\n\n\n54\n\n Ao regente do coro. Sobre Neguinote. Masquil de Davi, quando chegaram os zifeus e anunciaram a Saul: Acaso não se esconde Davi entre nós?\n\n\tOh Elohim, salva-me por teu Nome,\n\n\tE faze-me justiça com teu poder.\n\n2\tOh Elohim, escuta minha oração,\n\n\tPresta ouvido aos ditos de \n\nminha boca.\n\n3\tPorque estranhos têm se \n\nlevantado contra mim, \n\n\tE homens violentos buscam minha vida,\n\n\tNão puseram a Elohim diante de si. \n\nSelah\n\n\n\n4\tEis que Elohim é o que me ajuda,\n\n\tAdonai está com os que sustentam a minha alma.\n\n5\tDevolve o mal aos meus inimigos,\n\n\tE corte-os em tua verdade!\n\n\n\n6\tCom oferta voluntária te oferecerei sacrifícios,\n\n\tOh, YHVH, darei graças a teu Nome, porque és bom,\n\n7\tPorque me livraste de toda angústia\n\n\tE o meu olho tem visto por cima dos meus inimigos!\n\n\n\n55\n\n Ao regente do coro. Sobre Neguinote. Masquil de Davi.\n\n\n\n\tOh Elohim, ouve minha oração,\n\n\tE não te escondas de minha súplica.\n\n2\tAtende-me e responde-me;\n\n\tLamento-me em minha meditação, e estou conturbado,\n\n3\tPor causa da voz do inimigo,\n\n\tPela opressão do malvado,\n\n\tPorque têm vertido iniquidade sobre mim, e me perseguem com fúria.\n\n4\tMeu coração se retorce dentro de mim,\n\n\tE sobre mim têm caído os \n\nterrores da Morte.\n\n5\tSobrevieram-me temores e tremores,\n\n\tO horror está me oprimindo,\n\n6\tE digo: Quem me dera asas como de pomba!\n\n\tEu voaria e descansaria;\n\n7\tCertamente fugiria para longe,\n\n\tMoraria no deserto.\n\nSelah\n\n\n\n8\tApressar-me-ia em buscar refúgio,\n\n\tDo turbilhão e da tormenta.\n\n9\tDestrói, ó Adonai, e confunde suas línguas!\n\n\tPorque vi injustiça e violência na cidade;\n\n10\tDia e noite rondam sobre seus muros,\n\n\tInjustiça, conflito e iniquidade no meio dela.\n\n11\tE não se aparta de sua praça a insídia e a traição.\n\n\t\n\n12\tPorque não é um inimigo o que me agrava, pois o resistiria,\n\n\tNem se alçou contra mim o que me aborrecia,\n\n\tPois me haveria protegido dele;\n\n13\tMas és tu, um homem igual a mim,\n\n\tCompanheiro meu, meu íntimo amigo,\n\n14\tQue juntos tínhamos doce comunhão,\n\n\tE amistosamente andávamos na Casa de Elohim.\n\n\n\n15\tSurpreenda-os a Morte e desçam vivos ao Sheol!\n\n\tPorque o mal está em suas moradas, instalado no meio deles.\n\n16\tQuanto a mim, clamarei a Elohim,\n\n\tE YHVH me salvará.\n\n17\tDe tarde, de manhã e ao meio-dia me lamentarei e gemerei,\n\n\tE Ele ouvirá a minha voz,\n\n18\tE em paz redimirá a minha alma do ataque contra mim;\n\n\tAinda que haja muitos contra mim,\n\n19\tDEUS ouvirá e os humilhará,\n\n\tEle, que reina desde a \n\nantiguidade.\n\nSelah\n\n\n\n\tPorque eles não mudam, nem temem a Elohim.\n\n20\tAlçou suas mãos contra os que estavam em paz com ele;\n\n\tViolou seu pacto.\n\n21\tSua boca foi mais macia que a manteiga,\n\n\tMas em seu coração havia guerra;\n\n\tMais suaves que o azeite foram suas palavras, eram punhais.\n\n\n\n22\tLança sobre YHVH a tua carga, e Ele te sustentará,\n\n\tNão deixará para sempre caído o justo.\n\n\n\n23\tMas a homens sanguinários e traidores,\n\n\tTu, Elohim, os farás descer ao fosso de corrupção;\n\n\tE não chegarão à metade de seus dias,\n\n\tMas eu tenho confiado em Ti.\n\n\n\n56\n\n Ao regente do coro. Sobre a pomba silenciosa em paragens mui distantes. Mictão de Davi, quando os filisteus o capturaram em Gate.\n\n\tOh Elohim, tem misericórdia de mim!\n\n\tPorque o homem me devoraria;\n\n\tAtaca-me e acusa-me sem trégua.\n\n2\tMeus inimigos me pisoteiam todo o dia,\n\n\tMuitos são os que combatem com soberba contra mim.\n\n3\tNo dia em que temo, eu confio em Ti;\n\n4\tEm Elohim, cuja Palavra louvo,\n\n\tEm Elohim tenho confiado, não temerei.\n\n\tO que pode me fazer o homem?\n\n5\tTodo o dia pervertem minhas palavras,\n\n\tTodos seus pensamentos são contra mim para o mal.\n\n6\tReúnem-se, espreitam, observam meus passos,\n\n\tEsperam aprisionar minha alma.\n\n7\tEscaparão por sua iniquidade?\n\n\tOh Elohim, derruba os povos em teu furor!\n\n8\tTu contaste meu perambular,\n\n\tPõe minhas lágrimas em tua redoma.\n\n\tNão estão elas em teu rolo?\n\n9\tNo dia em que eu te invocar, retrocederão meus inimigos.\n\n\tIsto sei: Elohim é por mim!\n\n10\tEm Elohim, cuja palavra louvo, em YHVH, cuja palavra louvo,\n\n11\tEm Elohim tenho confiado, não temerei.\n\n\tO que pode me fazer o homem?\n\n\n\n12\tOh Elohim, sobre mim estão os votos que te fiz,\n\n\tPagar-te-ei sacrifícios de ação de graças.\n\n13\tPorque tens livrado a minha alma da morte,\n\n\tE os meus pés da queda,\n\n\tPara que ande diante de Elohim na luz da vida.\n\n\n\n57\n\n Ao regente do coro. Sobre Al-Tachete. Mictão de Davi, na cova, quando fugia de Saul.\n\n\tTem misericórdia de mim, ó Elohim,\n\n\tTem misericórdia de mim,\n\n\tPorque em Ti tem confiado a minha alma, e à sombra de tuas asas me refugio, até que passe a calamidade.\n\n2\tClamarei a Elohim Elyon, ao DEUS que me favorece.\n\n3\tEle enviará desde os céus e me livrará da infâmia do que me acossa.\n\nSelah\n\n\n\n\tElohim enviará sua misericórdia e sua verdade!\n\n4\tMinha alma está no meio de leões,\n\n\tEstou lançado entre filhos de homens que vomitam fogo,\n\n\tSeus dentes são lanças e flechas,\n\n\tE sua língua espada aguda.\n\n5\tExaltado sejas sobre os céus, oh, Elohim!\n\n\tTua glória seja sobre toda a terra!\n\n6\tEstenderam uma rede diante de meus passos,\n\n\tE minha alma foi oprimida,\n\n\tCavaram uma cova diante de mim, mas eles mesmos caíram nela.\n\nSelah\n\n\n\n7\tPreparado está meu coração, oh, Elohim, meu coração está disposto,\n\n\tCantarei e entoarei salmos.\n\n8\tDesperta, glória minha!\n\n\tDespertai, saltério e harpa!\n\n\tQue eu despertarei à alva. \n\n9\tEntre os povos te louvarei,\n\n\tOh, Adonai,\n\n\tEntoar-te-ei salmos entre as nações.\n\n10\tPorque grande até os céus é a tua misericórdia,\n\n\tE até as nuvens a tua verdade.\n\n11 \tExaltado sejas sobre os céus, ó Elohim!\n\n\tTua glória seja sobre toda a terra!\n\n\n\n58\n\n Ao regente do coro. Sobre Al-Tachete. Mictão de Davi.\n\n\n\n\tPronunciais, na verdade, justiça?\n\n\tJulgais, retamente, filhos do homem?\n\n2\tAntes, cometeis crimes à consciência na terra,\n\n\tE vossas mãos sopesam violência.\n\n3\tOs malvados se extraviam \n\ndesde a madre,\n\n\tDesde o ventre se pervertem os que falam mentira.\n\n4\tLevam veneno como o veneno de serpente,\n\n\tDe víbora surda que fecha o ouvido,\n\n5\tPara não ouvir a voz dos que encantam,\n\n\tDo mais experiente em encantamentos.\n\n6\tOh Elohim, quebra seus dentes na sua boca!\n\n\tOh YHVH, quebra os caninos dos leões!\n\n7\tEscorram-se como águas que se perdem!\n\n\tAo disparar suas flechas, fiquem estas despontadas!\n\n8\tSejam como o caracol, que se arrastando se consome;\n\n\tComo o aborto, que não chega a ver o sol.\n\n9\tAntes que vossas panelas \n\nsintam o fogo dos espinhos,\n\n\tAssim vivos, assim irados, os varrerá o turbilhão.\n\n10\tO justo se alegrará quando vir a vingança,\n\n\tE lavar seus pés no sangue do ímpio.\n\n11\tEntão dirá o homem: \n\n\tEm verdade há galardão para o justo!\n\n\tEm verdade há um Elohim que julga na terra!\n\n\n\n59\n\n Ao regente do coro. Sobre Al-Tachete. Mictão de Davi, quando Saul enviou para vigiar a casa para fazer que morresse.\n\n\n\n\tOh, Elohim meu, livra-me de meus inimigos!\n\n\tPõe-me no alto, longe dos que se levantam contra mim.\n\n2\tLivra-me dos que fazem \n\niniquidade,\n\n\tE salva-me de homens \n\nsanguinários.\n\n3\tPorque eis que têm posto \n\nemboscada à minha vida,\n\n\tHomens ferozes se conjuram contra mim,\n\n\tNão por transgressão ou por pecado meu, ó YHVH!\n\n4\tSem culpa minha, correm e preparam-se. \n\n\tDesperta, vem ao meu encontro, e olha,\n\n5\tTu, YHVH Elohim Tsebaot, Elohim de Israel: \n\n \tDesperta para castigar todas os povos!\n\n\tNão tenhas compaixão de \n\nnenhum iníquo traídor.\n\nSelah\n\n\n\n6\tVoltam ao anoitecer,\n\n\tUivando como cães, rondam a cidade.\n\n7\tEis que se jactam com sua boca,\n\n\tE em seus lábios há punhais, e dizem: Quem nos ouve?\n\n8\tOh YHVH, Tu te rirás deles, zombarás de todos os gentios.\n\n9\tOh Força minha, em Ti espero!\n\n\tElohim é meu baluarte!\n\n10\tMeu Elohim, com sua clemência, virá ao meu encontro,\n\n\tElohim fará com que, impassível, veja meus adversários. \n\n11\tNão os mates, não seja que meu povo esqueça!\n\n\tDispersa-os com teu poder e humilha-os, \n\n\tOh Adonai, escudo nosso!\n\n12\tO pecado de sua boca é a palavra de seus lábios,\n\n\tSejam, pois, aprisionados em sua soberba,\n\n\tPelas mentiras e maldições que têm proferido.\n\n13\tConsome-os em indignação, consome-os para que não sejam mais,\n\n\tE se saiba até os confins da terra que Elohim governa em Jacó!\n\nSelah\n\n\n\n14 \tVoltem ao anoitecer e uivem como cães rondando a cidade!\n\n15\tVaguem buscando o que comer e em toda a noite não se saciem e grunham!\n\n16\tMas eu cantarei de teu poder,\n\n\tAclamarei de manhã a tua \n\nmisericórdia,\n\n\tPorque foste meu alto refúgio e amparo no dia de minha angústia.\n\n17\tOh força minha, cantar-te-ei salmos!\n\n\tPorque Tu, ó Elohim, és meu alto refúgio,\n\n\tE o Elohim de minha \n\nmisericórdia.\n\n60\n\n Ao regente do coro. Al shoshan edote. Mictão de Davi, para ensinar, quando combateu contra Arã Naharaim e contra Arã-soba, e voltou Joabe e feriu doze mil edomitas no Vale do Sal.\n\n\n\n\tOh Elohim! Tu nos tens rejeitado,\n\n\tIrado, quebrantaste-nos.\n\n\tVolta-te para nós!\n\n2\tTens feito tremer o país, \n\nfendeste-o. \n\n\tRepara suas fendas, porque se desmorona!\n\n3\tDuras coisas fizeste ver o teu povo,\n\n\tDeste-nos a beber o vinho do aturdimento.\n\n4\tMas a teus fiéis deste um \n\nestandarte,\n\n\tPara que seja desdobrada por causa da verdade,\n\nSelah\n\n\n\n5\tPara que sejam livrados teus amados,\n\n\tFaz com que a tua destra nos salve e responde-nos!\n\n6\tElohim respondeu desde seu santuário: Eu me alegrarei!\n\n\tRepartirei a Siquém, e medirei o Vale do Sucote!\n\n7\tMeu é Gileade e meu é Manassés,\n\n\tEfraim é o elmo de minha cabeça,\n\n\tE Judá o cetro de minha justiça;\n\n8\tMoabe, a vasilha para lavar-me;\n\n\tSobre Edom jogarei meu \n\ncalçado,\n\n\tE sobre a Filístia lançarei meu grito de vitória.\n\n9\tQuem me conduzirá à cidade fortificada?\n\n\tQuem me guiará até Edom?\n\n10\tNão serás Tu, ó Elohim, que nos havias rejeitado?\t\n\n\tOh Elohim, não sairás mais com nossos exércitos?\n\n11\tSocorre-nos contra o adversário,\n\n\tPorque vã é a ajuda do homem!\n\n12\tCom Elohim faremos proezas!\n\n\tEle pisará os nossos inimigos. \n\n\n\n61\n\n Ao regente do coro. Sobre Neguinote. Salmo de Davi.\n\n\n\n\tOh Elohim, ouve meu clamor e atende a minha oração!\n\n2\tQuando meu coração desmaia, clamo a Ti desde a extremidade da terra:\n\n\tLeva-me à Rocha que é mais alta que eu!\n\n3\tPorque Tu tens sido meu refúgio,\n\n\tTorre forte diante do inimigo.\n\n4\tOh, que eu possa morar em tua tenda para sempre,\n\n\tRefugiado no amparo de tuas asas!\n\nSelah\n\n\n\n5\tPorque Tu, Elohim, ouviste meus votos,\n\n\tTens dado herdade aos que temem teu Nome.\n\n6\tAcrescentarás dias aos dias do rei,\n\n\tSeus anos serão como gerações.\n\n7\tDiante de Elohim para sempre se sentará,\n\n\tConcede misericórdia e verdade, para que o guardem.\n\n8\tAssim cantarei salmos ao teu Nome para sempre,\n\n\tCumprindo meus votos dia após dia.\n\n\n\n62\n\n Ao regente do coro, para Jedutun. Salmo de Davi.\n\n\tSó em Elohim se aquieta minha alma!\n\n\td’Ele procede minha salvação!\n\n2\tSó Ele é a minha Rocha e minha salvação,\n\n\tMeu alto refúgio; \n\n\tNão resvalarei muito.\n\n3\tAté quando arremetereis todos juntos contra um homem,\n\n\tPara derrubá-lo como parede entortada ou taipa ruinosa? \n\n4\tSó consultam para derrubá-lo de sua eminência\n\n\tDeleitam-se na mentira;\n\n\tAbençoam com sua boca, mas amaldiçoam em seu coração.\n\nSelah\n\n\n\n5\tMinha alma, só em Elohim aquieta-te, \n\n\tPorque d’Ele procede a minha esperança.\n\n6\tSó Ele é minha Rocha e minha salvação,\n\n\tMeu alto refúgio: não serei abalado.\n\n7\tEm Elohim está a minha salvação e a minha gloria,\n\n\tA Rocha de minha fortaleza, meu refúgio, está em Elohim.\n\n8\tOh povo, confiai n’Ele em todo o tempo,\n\n\tDerramai perante Ele o vosso coração,\n\n\tElohim é nosso refúgio.\n\nSelah\n\n\n\n9\tSó vaidade são os do vulgo,\n\n\tMentira são os nobres.\n\n\tPostos em balança, sobem,\n\n\tMas serão mais leves que um sopro.\n\n 10\tNão confieis na opressão,\n\n\tNem no dolo ponhais vossa esperança, \n\n\tAinda que aumentem as riquezas, não ponhais o coração nelas.\n\n11\tUma vez falou Elohim,\n\n\tDuas vezes ouvi isto: \n\n\tQue a fortaleza está com Elohim.\n\n12\tEm ti, Adonai, há misericórdia, \n\n\tTu pagas a cada um conforme a sua obra.\n\n\n\n63\n\n Salmo de Davi, quando estava no deserto de Judá.\n\n\n\n\tOh Elohim, Tu és meu DEUS!\n\n\tAnsiosamente te buscarei;\n\n\tMinha alma tem sede de Ti,\n\n\tMinha carne desfalece por Ti,\n\n\tEm terra seca e erma, onde não há água.\n\n\n\n2\tAssim te tenho buscado no santuário, para ver o teu poder e a tua glória.\n\n3\tPois a tua misericórdia é melhor que a vida,\n\n\tMeus lábios te louvarão.\n\n4\tEnquanto viver te bendirei;\n\n\tEm teu Nome levantarei minhas mãos.\n\n\n\n5\tComo de tutano e de gordura será saciada a minha alma,\n\n\tE minha boca te louvará com lábios de júbilo.\n\n6\tQuando em meu leito me \n\nlembro de Ti,\n\n\tQuando te sussurro nas vigílias da noite,\n\n\n\n7\tPorque Tu tens sido meu socorro,\n\n\tE assim, na sombra de tuas asas, canto jubiloso.\n\n8\tMinha alma está apegada a Ti e te segue.\n\n\tTua destra me sustenta com vigor.\n\n9\tMas os que buscam minha alma para destruição,\n\n\tDescerão às partes mais profundas da terra.\n\n10\tSerão entregues ao poder da espada,\n\n\tE virão a ser presa de chacais.\n\n11\tMas o rei se regozijará em Elohim,\n\n\tE qualquer que jura por Ele será louvado,\n\n\tPorque a boca dos que falam mentiras será tapada.\n\n\n\n64\n\n Ao regente do coro. Salmo de Davi.\n\n\n\n\tOh Elohim, escuta a voz de \n\nminha queixa;\n\n\tPreserva minha vida do terror do inimigo.\n\n2\tOculta-me da conjuração dos perversos,\n\n\tDo tumulto dos que obram iniquidade,\n\n3\tQue afiam a língua como espada,\n\n\tE a empregam como flecha envenenada,\n\n4\tPara dispará-la em oculto ao inocente,\n\n\tDisparam rápido suas flechas, sem temor algum.\n\n5\tAnimam-se entre si em suas más obras;\n\n\tPlanejam em segredo preparar armadilhas, e dizem: Quem as verá?\n\n6\tTramam coisas perversas, dizendo:\n\n\tCompletamos um plano bem concebido!\n\n\tE o pensamento íntimo de cada um deles,\n\n\tCorrompe-se no recôndito de seu coração.\n\n7\tMas Elohim lhes dispara uma flecha:\n\n\tDe pronto, já estão feridos \n\ngravemente;\n\n8\tSua língua os faz tropeçar;\n\n\tOs que assistem se espantarão,\n\n9\tE temerão todos os homens, \n\n\tEntão proclamarão a obra de Elohim,\n\n\tE entenderão seus feitos.\n\n10\tO justo se alegrará em YHVH, e se refugiará n’Ele,\n\n\tE todos os retos de coração se gloriarão.\n\n\n\n65\n\n Ao regente do coro. Salmo. Cântico de Davi.\n\n\n\n\tOh Elohim, ainda te aguarda o louvor em Sião!\n\n\tA Ti se pagarão os votos.\n\n2\tOh Tu que escutas a oração:\n\n\tA Ti virá toda carne.\n\n3\tA soma de minhas iniquidades é demasiado pesada para mim,\n\n\tMas Tu mesmo farás expiação por nossas transgressões.\n\n4\tComo é bem-aventurado aquele a quem Tu escolhes,\n\n\tE fazes com que se aproxime a Ti para morar em teus átrios!\n\n\tSeremos saciados do bem de tua Casa, de teu santo templo.\n\n5\tNão responderás com estupendas proezas de justiça,\n\n\tOh Elohim de nossa salvação!\n\n\tEsperança de todos os confins da terra,\n\n\tE das mais distantes ilhas do mar!\n\n6\tTu, o que firma as montanhas com sua fortaleza, \n\n\tCingido de valentia;\n\n7\tO que sossega o estrondo dos mares,\n\n\tO estrondo de suas ondas,\n\n\tE o alvoroço das nações.\n\n8\tPor isso, os que habitam nos últimos confins temem diante de teus prodígios.\n\n\tTu fazes alegrar as portas da aurora e a entrada do ocaso!\n\n9\tVisitas a terra, e a regas \n\nabundantemente,\n\n\tA transbordas de tuas riquezas\n\n\tCom a torrente de Elohim cheia de águas,\n\n\tPreparas seus trigais quando a tens arado.\n\n10\tInundas seus sulcos;\n\n\tFazes descer a água em seus canais;\n\n\tIgualas os torrões; com a chuva fina os tornas esponjoso,\n\n\tE abençoas seus brotos.\n\n11\tCoroas o ano com tuas bondades,\n\n\tE tuas sendas destilam \n\nabundância.\n\n12\tO deserto se veste de erva,\n\n\tE as colinas resplandecem de alegria.\n\n13\tOs campos se adornam de \n\nrebanhos,\n\n\tOs vales se cobrem de grão, gritam de júbilo, e cantam.\n\n\n\n66\n\n Ao regente do coro. Cântico. Salmo.\n\n\n\n\tAclamai a Elohim toda a terra!\n\n2\tSalmodiai a glória de seu Nome;\n\n\tDai-lhe glória com o louvor.\n\n3\tDizei a Elohim:\n\n\tQuão admiráveis são as tuas obras!\n\n\tPela grandeza de teu poder, se submeterão a Ti teus \n\ninimigos.\n\n4\tToda a terra se prostrará perante Ti e te cantarão louvores!\n\n\tCantarão salmos ao teu Nome!\n\nSelah\n\n\n\n5\tVinde, contemplai as obras de Elohim,\n\n\tTerrível em suas ações para com os filhos do homem.\n\n6\tConverteu o mar em terra seca,\n\n\tPelo rio passaram a pé,\n\n\tRegozijamo-nos ali n’Ele!\n\n7\tEle governa com seu poder para sempre,\n\n\tSeus olhos atalaiam sobre as nações:\n\n\tNão se enalteçam os rebeldes.\n\nSelah\n\n\n\n8\tBendizei, povos, ao nosso Elohim,\n\n\tE fazei ouvir a voz de seu louvor.\n\n9\tEle deu vida à nossa alma,\n\n\tE não permite que nosso pé resvale.\n\n10\tTu nos provaste, ó Elohim,\n\n\tAcrisolaste-nos como se acrisola a prata.\n\n11\tMeteste-nos na rede,\n\n\tLançaste sobre nossos lombos uma carga muito pesada.\n\n12\tFizeste cavalgar homens sobre nossas cabeças,\n\n\tPassamos pelo fogo e pelas águas,\n\n\tMas logo nos trouxeste à \n\nabundância.\n\n13\tEntrarei em tua Casa com \n\nholocaustos,\n\n\tPagar-te-ei meus votos,\n\n14\tOs que pronunciaram meus lábios, \n\n\tOs que falou minha boca quando estava angustiado.\n\n15\tHolocaustos engordados te oferecerei,\n\n\tCom fumaça cheirosa de \n\ncarneiros,\n\n\tSacrificarei bois e cabritos.\n\nSelah\n\n\n\n16\tVinde, ouvi, todos os que temeis a Elohim,\n\n\tE relatarei o que tem feito a minha alma.\n\n17\tA Ele clamei com minha boca,\n\n\tE fui exaltado com minha língua.\n\n18\tSe em meu coração houvesse eu visto a iniquidade,\n\n\tAdonai não teria me escutado.\n\n19\tMas certamente me escutou Elohim,\n\n\tE atendeu à voz de minha súplica.\n\n20\tBendito seja Elohim, que não desprezou minha oração,\n\n\tNem afastou de mim sua \n\nmisericórdia!\n\n\n\n67\n\n Ao regente do coro. Em Neguinote. Salmo. Cântico.\n\n\n\n\tElohim tenha misericórdia de nós e nos abençoe,\n\n\tFaça resplandecer seu rosto sobre nós,\n\nSelah\n\n\n\n2\tPara que teu caminho seja \n\nconhecido na terra,\n\n\tE tua salvação entre todas as nações.\n\n3\tLouvem-te os povos, ó Elohim!\n\n\tLouvem-te os povos, todos eles!\n\n4\tRegozijem-se e cantem com júbilo as nações!\n\n\tPorque Tu julgarás aos povos com equidade,\n\n\tE guiarás as nações da terra.\n\nSelah\n\n\n\n5\tLouvem-te os povos, ó Elohim!\n\n\tLouvem-te os povos, todos eles!\n\n6\tA terra tem dado seu fruto, \n\n\tElohim, nosso Elohim, nos \n\nabençoará;\n\n7\tAbençoa-nos Elohim, e temam-No todos os confins da terra!\n\n\n\n68\n\n Ao regente do coro. Salmo de Davi. Cântico.\n\n\tLevante-se Elohim e sejam \n\ndispersos seus inimigos!\n\n\tFujam de sua presença os que o aborrecem!\n\n2\tDissipem-se como se dissipa a fumaça!\n\n\tComo a cera se derrete ante o fogo,\n\n\tAssim pereçam os perversos ante a presença de Elohim.\n\n3\tMas regozijem-se os justos, e sejam exaltados perante Elohim,\n\n\tSim, saltem de alegria!\n\n4\tCantai a Elohim,\n\n\tCantai salmos ao seu Nome.\n\n\tPreparai caminho ao que cavalga as nuvens. YH é seu nome!\n\n\tRegozijai-vos em sua presença!\n\n5\tPai de órfãos e protetor de viúvas,\n\n\tÉ Elohim na morada de seu santuário.\n\n6\tElohim que faz habitar os desamparados em família,\n\n\tQue conduz os cativos à prosperidade,\n\n\tE os rebeldes ficam sós na terra seca.\n\n7\tOh Elohim, quando saías à \n\nfrente de teu povo,\n\n\tQuando avançavas pelo \n\ndeserto,\n\nSelah\n\n\n\n8\tA terra tremeu e os céus diluviaram perante o Elohim do Sinai,\n\n\tAnte a presença de Elohim, o Elohim de Israel.\n\n9\tUma chuva generosa derramaste, ó Elohim;\n\n\tTu reanimaste tua herdade exausta,\n\n10\tOs de tua grei habitaram nela,\n\n\tEm tua bondade, ó Elohim, tens provido o pobre.\n\n11\tAdonai dava a Palavra, \n\n\tE uma multidão anunciava a notícia!\n\n12\tReis e exércitos fogem precipitadamente,\n\n\tE a que fica em casa reparte despojos.\n\n13\tEnquanto dormis entre os apriscos,\n\n\tAs asas da pomba se cobrem de prata,\n\n\tE o ouro refulge em suas penas.\n\n14\tQuando El-Shadday desbaratava os reis,\n\n\tFez cair neve em Har-Tsalmon.\n\n15\tMonte de Elohim é o monte de Basã;\n\n\tMonte alto o de Basã.\n\n16\tPor que, ó montes altos, olhais com inveja,\n\n\tAo monte que Elohim escolheu para sua morada?\n\n\tCertamente YHVH habitará nele para sempre.\n\n17\tOs carros de Elohim são miríades, e milhares de milhares,\n\n\tAdonai avança entre eles desde o Sinai ao santuário.\n\n18\tSubiste ao alto, tornaste cativo o cativeiro,\n\n\tTomaste dons e deste-os aos homens, inclusive aos rebeldes,\n\n\tPara habitar entre eles, ó YH Elohim!\n\n19\tBendito seja Adonai!\n\n\tDia após dia leva nossa carga o DEUS de nossa salvação!\n\nSelah\n\n\n\n20\tHa-El é para nós o DEUS Salvador,\n\n\tDe YHVH Adonai é o livrar da morte.\n\n21\tCertamente Elohim ferirá a cabeça de seus inimigos,\n\n\tO crânio cabeludo do que ufano passeia entre seus pecados.\n\n22\tAdonai tem dito: De Basã os farei voltar,\n\n\tDas profundezas do mar os farei voltar,\n\n23\tPara que teu pé os esmague em sangue,\n\n\tE a língua de teus cães tenha a porção de teus inimigos.\n\n24\tAparece teu cortejo, ó Elohim!\n\n\tO cortejo do meu DEUS e Rei até o santuário.\n\n25\tOs cantores vão adiante, e os músicos atrás,\n\n\tEm meio de donzelas que \n\ntocam pandeiretas.\n\n26\tBendizei a Elohim nas congregações,\n\n\tA YHVH, os que sois da linhagem de Israel!\n\n27\tAli comanda Benjamim, o menor,\n\n\tAos príncipes de Judá com sua multidão;\n\n\tAos príncipes de Zebulom,\n\n\tAos príncipes de Naftali.\n\n28\tElohim tem ordenado tua força.\n\n\tOh Elohim, confirma o que fizeste por nós!\n\n29\tPor causa de teu templo em Jerusalém, os reis te trarão tributo.\n\n30\tRepreende os animais das \n\ncanhadas,\n\n\tA manada de touros, com os bezerros dos povos,\n\n\tQue pisoteiam as peças de prata.\n\n\tEspalha as nações que se \n\ncomprazem na guerra!\n\n31\tPríncipes virão do Egito,\n\n\tA Etiópia se apressará em estender suas mãos a Elohim.\n\n32\tOh reinos da terra, cantai a Elohim,\n\n\tCantai salmos a Adonai!\n\nSelah\n\n\n\n33\tAo que cavalga sobre os céus dos céus,\n\n\tQue são desde a antiguidade,\n\n\tVede! Ele emite sua voz, sua poderosa voz.\n\n34\tReconhecei o poder de Elohim!\n\n\tSeja sobre Israel sua magnificência,\n\n\tE seu poder nos céus!\n\n35\tOh Elohim, Tu és formidável desde teus Santuários!\n\n\tO DEUS de Israel é quem dá vigor e poder ao seu povo.\n\n\tBendito seja Elohim!\n\n\n\n69\n\n Ao regente do coro. Sobre lírios. De Davi.\n\n\n\n\tSalva-me, Elohim, porque as águas entraram até a alma.\n\n2\tEstou afundado no lodaçal \n\nprofundo,\n\n\tE não acho onde assentar o pé;\n\n\tTenho entrado nas águas \n\nprofundas,\n\n\tE a corrente me submerge. \n\n3\tEstou cansado de chamar,\n\n\tMinha garganta enrouqueceu,\n\n\tMeus olhos desfalecem \n\nesperando meu Elohim.\n\n4\tMais que os cabelos de minha cabeça são os que me aborrecem sem causa.\n\n\tOs que tentam destruir-me são fortes,\n\n\tFizeram-se meus inimigos sem ter o porquê,\n\n\tE agora tenho que pagar o que não roubei.\n\n5\tOh Elohim, Tu conheces minha insensatez,\n\n\tE meus pecados não te são ocultos.\n\n6\tNão sejam envergonhados por minha causa os que em Ti esperam, ó Adonai YHVH Tsebaot,\n\n\tNão sejam confundidos por minha causa os que te buscam, ó Elohim de Israel.\n\n7\tPorque por tua causa tenho sofrido afronta,\n\n\tE a confusão tem coberto meu rosto.\n\n8\tVim a ser estranho para meus irmãos,\n\n\tE estrangeiro para os filhos de minha mãe.\n\n9\tPorque o zelo de tua Casa me consome,\n\n\tE os vitupérios dos que te vituperavam caíram sobre mim,\n\n10\tChorei afligindo com jejum minha alma,\n\n\tE isto me tem sido por afronta.\n\n11\tPus também cilício por vestido,\n\n\tE vim a ser-lhes por provérbio.\n\n12\tOs que se sentam à porta \n\nmurmuram de mim,\n\n\tVim a ser copla de bêbedos.\n\n13\tMas eu elevo minha oração a Ti, ó YHVH, \n\n\tNo tempo de tua boa vontade;\n\n\tOh Elohim, pela abundância de tua misericórdia,\n\n\tResponde-me com a verdade de tua salvação.\n\n14\tTira-me do lodo, e não deixes que me afunde;\n\n\tSeja eu liberto dos que me aborrecem,\n\n\tE das profundezas das águas.\n\n15\tNão me submerja a corrente das águas,\n\n\tNem me trague o abismo,\n\n\tNem a cova feche sobre mim sua boca.\n\n16\tResponde-me, ó YHVH, porque a tua misericórdia é benigna,\n\n\tVolta-te a mim conforme a multidão de tuas misericórdias. \n\n17\tNão escondas teu rosto de teu escravo,\n\n\tPorque estou em angústia,\n\n\tApressa-te a responder-me.\n\n18\tAproxima-te da minha alma e redime-a!\n\n\tResgata-me por causa de meus inimigos!\n\n19 \tTu conheces minha afronta, minha confusão e meu opróbrio, \n\n\tDiante de Ti estão todos os meus adversários.\n\n20\tO opróbrio quebrantou meu coração, e estou aflito,\n\n\tEsperei compaixão, e não houve,\n\n\tE consoladores, mas nenhum achei.\n\n21\tPuseram-me também fel por comida,\n\n\tE em minha sede me deram de beber vinagre.\n\n22\tSeja sua mesa diante deles por laço,\n\n\tE o que é para bem, por \n\narmadilha.\n\n23\tSejam escurecidos seus olhos para que não vejam,\n\n\tE faz com que seus lombos tremam continuamente.\n\n24\tDerrama sobre eles tua ira,\n\n\tE alcança-os com a fúria de tua indignação.\n\n25\tSeja seu palácio assolado,\n\n\tE em suas tendas não haja \n\nmorador.\n\n26\tPorque perseguem ao que Tu tens ferido, \n\n\tE comentam a dor dos que Tu chagaste.\n\n27\tAcrescenta-lhes iniquidade sobre sua iniquidade,\n\n\tE não entrem eles em tua justiça!\n\n28\tSejam apagados do rolo da vida,\n\n\tE não sejam inscritos com os justos!\n\n29\tMas a mim, aflito e dolorido,\n\n\tPonha-me em alto tua salvação, ó Elohim!\n\n30\tEu louvarei o nome de Elohim com cântico,\n\n\tE o exaltarei com ação de graças.\n\n31\tE agradará a YHVH mais que o sacrifício de bois,\n\n\tOu novilho com chifres e unhas.\n\n32\tOs oprimidos o verão e se \n\nregozijarão.\n\n\tVós, que buscais a Elohim:\n\n\tAnime-se vosso coração!\n\n33\tPorque YHVH ouve os necessitados,\n\n\tE não menospreza seus \n\nprisioneiros.\n\n34\tLouvem-no os céus e a terra,\n\n\tOs mares, e quanto se move neles!\n\n35\tPorque Elohim salvará a Sião,\n\n\tE reedificará as cidades de Judá,\n\n\tE habitarão ali e a possuirão. \n\n36\tA descendência de seus servos a herdará,\n\n\tE os que amam seu Nome \n\nhabitarão nela.\n\n\n\n70\n\n Ao regente do coro. De Davi. Para fazer recordar.\n\n\n\n\tOh Elohim, vem livrar-me! Apressa-te YHVH em socorrer-me!\n\n2\tSejam envergonhados e humilhados os que buscam a minha vida;\n\n\tRecuem e sejam confundidos os que desejam meu mal.\n\n3\tRecuem em pagamento de sua afronta os que dizem: Ah! Ah!\n\n4\tRegozijem-se e alegrem-se em Ti todos os que te buscam!\n\n\tE aqueles que amam a tua \n\nsalvação digam sempre:\n\n\tEngrandecido seja Elohim!\n\n5\tMas eu estou aflito e necessitado.\n\n\tOh Elohim, apressa-te e vem a mim!\n\n\tTu és meu ajudador e meu \n\nlibertador;\n\n\tOh YHVH, não demores!\n\n\n\n71\n\n Oh YHVH, em Ti tenho posto a minha confiança,\n\n\tNão seja eu envergonhado jamais.\n\n2\tLivra-me em tua justiça, e \n\nfaze-me escapar!\n\n\tInclina a mim teu ouvido e \n\nsalva-me!\n\n3\tSê para mim rocha de refúgio,\n\n\tAonde eu recorra continuamente.\n\n\tTu tens dado mandamento para salvar-me,\n\n\tTu és a fenda de minha Rocha e meu baluarte.\n\n4\tOh meu Elohim, resgata-me da mão do malvado, \n\n\tDa mão do perverso e do \n\nviolento,\n\n5\tPorque Tu, ó Adonai YHVH, és minha esperança;\n\n\tMinha confiança desde a minha juventude.\n\n6\tPor ti tenho sido sustentado desde o ventre,\n\n\tTu és quem me tirou das entranhas de minha mãe,\n\n\tDe Ti será meu louvor perpetuamente!\n\n7\tVim a ser assombro para muitos,\n\n\tMas Tu és o meu refúgio forte.\n\n8\tMinha boca está cheia do teu louvor,\n\n\tE de tua glória todo o dia.\n\n9\tNão me rejeites no tempo da velhice,\n\n\tNem me desampares quando se esgotar o meu vigor.\n\n10\tPorque meus inimigos têm \n\nfalado contra mim,\n\n\tE os que espreitam a minha alma conspiram unidos,\n\n11\tDizendo: Elohim o tem desamparado,\n\n\tPersegui-o e prendei-o, pois não há quem o livre!\n\n12\tOh Elohim, não te afastes de mim!\n\n\tOh meu Elohim, apressa-te em socorrer-me.\n\n13\tSejam envergonhados e pereçam os adversários de minha alma;\n\n\tSejam cobertos de vergonha e confusão os que procuram o meu mal.\n\n14\tQuanto a mim, esperarei para sempre,\n\n\tE te louvarei mais e mais.\n\n15\tMinha boca proclamará a tua justiça e a tua salvação todo o dia.\n\n\tAinda que não saiba enumerá-las,\n\n16\tVirei aos poderosos feitos de Adonai YHVH,\n\n\tFarei menção de tua justiça, da tua, somente. \n\n17\tTu, Elohim, me tens ensinado desde a minha tenra infância,\n\n\tE até agora tenho manifestado tuas maravilhas.\n\n18\tAssim Tu, também, até a velhice e aos cabelos brancos,\n\n\tNão me desampares, ó Elohim, até que proclame teu poder a esta geração,\n\n\tTua força, a todo o que há de vir.\n\n19\tTambém tua justiça, ó Elohim, chega até as alturas,\n\n\tE aquelas grandes coisas que tens feito.\n\n\tQuem é como Tu, Elohim?\n\n20\tTu, que me tens feito ver muitas angústias e males,\n\n\tVoltarás a dar-me vida,\n\n\tE de novo me levantarás dos abismos da terra,\n\n21\tAumentarás minha grandeza,\n\n\tE voltarás a consolar-me.\n\n22\tEu também te louvarei com o saltério,\n\n\tPor causa de tua verdade, Elohim meu,\n\n\tCom a harpa te cantarei salmos, \n\n\tOh Santo de Israel!\n\n23\tMeus lábios se alegrarão ao entoar-te salmos,\n\n\tJunto com minha alma, que Tu tens redimido.\n\n24\tMinha língua também sussurrará a tua justiça todo o dia,\n\n\tPorque foram envergonhados e confundidos os que procuravam o meu mal.\n\n\n\n72\n\n De Salomão.\n\n\n\n\tOh Elohim, encomenda teus juízos ao Rei,\n\n\tE tua justiça ao Filho do Rei,\n\n2\tEle julgará teu povo com \n\nretidão,\n\n\tE teus aflitos com justiça.\n\n3\tEntão os montes produzirão paz para o povo, mediante a justiça.\n\n4\tQue defenda a gente oprimida,\n\n\tQue salve os filhos do necessitado,\n\n\tE quebrante o opressor.\n\n5\tQue lhe temam enquanto durarem o sol e a lua,\n\n\tDe geração em geração.\n\n6\tQue desça como a chuva sobre a erva cortada,\n\n\tComo os aguaceiros, que regam abundantemente a terra.\n\n7\tQue em seus dias floresçam os justos,\n\n\tE a paz abunde até que não haja lua.\n\n8\tQue domine de mar a mar,\n\n\tDesde o Grande Rio até os \n\nconfins da terra.\n\n9\tQue perante ele se prostrem seus adversários,\n\n\tE seus inimigos mordam o pó.\n\n10\tQue os reis de Társis e as ilhas lhe paguem tributo,\n\n\tQue os reis de Sabá e de Seba lhe ofereçam seus presentes.\n\n11\tQue se prostrem perante Ele todos os reis,\n\n\tE todas as nações lhe sirvam.\n\n12\tPorque Ele livrará o necessitado que suplica,\n\n\tE o pobre, que não tem quem o ajude.\n\n13\tTerá misericórdia do desvalido e do afligido,\n\n\tE salvará as almas dos \n\nnecessitados.\n\n14\tRedimirá suas almas da \n\nopressão e da violência,\n\n\tE o sangue deles será precioso perante seus olhos.\n\n15\tQue viva, pois, e lhe seja dado o ouro de Sabá!\n\n\tQue se ore por Ele continuamente,\n\n\tE que todo o dia o bendigam! \n\n16\tQue as messes do campo abundem, e se agitem no cimo dos montes,\n\n\tQue seu fruto esteja viçoso como os cedros do Líbano,\n\n\tE os da cidade floresçam como a erva do campo.\n\n17\tQue seu Nome seja para sempre!\n\n\tQue seu Nome seja propagado enquanto durar o sol,\n\n\tE que n’Ele sejam abençoados os homens!\n\n\tQue todas as nações o chamem bem-aventurado.\n\n18\tBendito seja YHVH Elohim, o Elohim de Israel,\n\n\tO único que faz maravilhas!\n\n19\tBendito para sempre seja seu Nome glorioso,\n\n\tE que toda a terra seja cheia de sua glória! Amém, amém!\n\n[[20]]\t\n\n73\n\n Salmo de Asafe.\n\n\n\n\tOh Israel! Certamente Elohim é bom\n\n\tPara com os limpos de coração.\n\n2\tQuanto a mim, quase se deslizaram meus pés;\n\n\tPor pouco resvalaram meus passos.\n\n3\tPorque tive inveja dos soberbos,\n\n\tVendo a prosperidade dos \n\nmalvados.\n\n4\tPorque não há dores em sua morte,\n\n\tE seu ventre está cheio de \n\ngordura.\n\n5\tNão passam apertos como os outros mortais,\n\n\tNem são açoitados como os demais homens;\n\n6\tPelo que a soberba os cinge como colar,\n\n\tE como um manto, vestem-se de violência.\n\n7\tOs olhos saltam-lhes de gordura,\n\n\tE conseguem com acréscimos os desejos do coração.\n\n8\tZombam e falam com maldade,\n\n\tCom altivez planejam a opressão.\n\n9\tPõem sua boca no céu,\n\n\tMas sua língua se arrasta pela terra.\n\n10\tPor isso meu povo vai a eles,\n\n\tE bebe suas águas abundantemente.\n\n11\tE dizem: Como pode Elohim sabê-lo? \n\n\tHá conhecimento em Elyon?\n\n12\tEis que assim são os malvados,\n\n\tE, sem serem turbados, incrementam sua riqueza.\n\n13\tEntão, em vão limpei meu \n\ncoração,\n\n\tE lavei minhas mãos na inocência?\n\n14\tPois tenho sido açoitado todo o dia,\n\n\tE meu castigo vem cada manhã.\n\n15\tSe dissesse eu: Falarei como eles,\n\n\tEis que à geração de teus filhos seria infiel.\n\n16\tMeditava, pois, para entender isto,\n\n\tE tornava-se tarefa árdua ante meus olhos.\n\n17 \tAté que entrando no santuário de DEUS, percebi o fim deles.\n\n18\tCertamente os puseste em lugares escorregadios,\n\n\tE farás com que caiam na \n\ndestruição.\n\n19\tComo foram assolados de \n\nrepente!\n\n\tComo pereceram consumidos de terrores!\n\n20\tComo ao despertar do sonho,\n\n\tAssim Adonai, quando Tu \n\ndespertares,\n\n\tDesprezarás suas aparências.\n\n21\tQuando meu coração se \n\nexacerbava,\n\n\tE sentia transpassados meus rins,\n\n22\tEra então torpe e ignorante,\n\n\tComo um animal perante a Ti.\n\n23\tContudo, eu sempre estou \n\ncontigo.\n\n\tTu sustentas a minha destra.\n\n24\tCom teu conselho me guiarás,\n\n\tE depois me receberás em glória.\n\n25\tA quem tenho eu nos céus?\n\n\tE fora de Ti, nada desejo na terra.\n\n26\tMinha carne e meu coração desfalecem,\n\n\tMas a rocha de meu coração e minha porção é Elohim para sempre.\n\n27\tPorque, eis que os que se \n\nafastam de Ti perecerão,\n\n\tTu destruirás todo aquele que se prostitui apartando-se de Ti.\n\n28\tQuanto a mim, a proximidade de Elohim é minha felicidade;\n\n\tEm YHVH Adonai tenho posto meu refúgio,\n\n\tPara relatar todas as tuas obras.\n\n\n\n74\n\n Masquil de Asafe.\n\n\n\n\tOh Elohim, por que nos tens rejeitado para sempre?\n\n\tPor que fumega tua ira contra as ovelhas de teu prado?\n\n2\tLembra-te de tua congregação,\n\n\tA que adquiriste desde tempos antigos,\n\n\tA que redimiste para fazê-la tribo de tua herdade,\n\n\tE deste monte Sião, onde tens habitado.\n\n3\tDirige teus passos a estas ruínas perpétuas,\n\n\tE considera todo o mal que fez o inimigo entre teus santos.\n\n4\tE os que te aborrecem se jactam no meio de tua festa,\n\n\tE põem seus próprios estandartes por sinais.\n\n5\tSe assemelham aos que erguem o machado na espessura do bosque.\n\n6\tE agora, com machados e com maças,\n\n\tDespedaçam suas entalhaduras.\n\n7\tColocam fogo em teu santuário,\n\n\tE até aos fundamentos profanaram a morada de teu Nome.\n\n8\tDisseram em seu coração, toda a sua família junta: \n\n\tVinde e eliminemos todas as festas de DEUS sobre a terra.\n\n9\tNão vemos já nossos sinais,\n\n\tNão há mais profeta,\n\n\tNem há entre nós quem saiba até quando.\n\n10\tAté quando, Elohim, o adversário seguirá afrontando-nos?\n\n\tSeguirá blasfemando teu Nome para sempre?\n\n11\tPor que retrais tua mão?\n\n\tSim, tua destra!\n\n\tEstende-a e destrói-os! \n\n12\tContudo, Elohim é meu Rei desde a antiguidade,\n\n\tQue obra salvação na terra.\n\n13\tTu dividiste o mar com teu poder,\n\n\tQuebraste, nas águas, as cabeças dos monstros marinhos.\n\n14\tTu esmagaste as cabeças de Leviatã,\n\n\tE o deste por comida aos moradores do deserto.\n\n15\tTu abriste a fonte e a torrente,\n\n\tTu secaste rios impetuosos.\n\n16\tTeu é o dia, tua também a noite,\n\n\tTu estabeleceste a lua e o sol.\n\n17\tTu estabeleceste todos os termos da terra,\n\n\tTu fizeste o verão e a primavera.\n\n18\tLembra-te de como o inimigo injuriou YHVH,\n\n\tE como um povo vil tem blasfemado teu Nome.\n\n19\tNão entregues a alma de tua rola aos animais selvagens,\n\n\tNão te esqueças para sempre da congregação de teus afligidos.\n\n20\tConsidera atentamente o pacto,\n\n\tPorque os lugares escuros da terra estão cheios de moradas de violência.\n\n21\tNão permitas que o oprimido volte envergonhado,\n\n\tFaz com que os afligidos e os necessitados louvem o teu Nome.\n\n22\tLevanta-te, ó Elohim, e sustenta tua própria causa!\n\n\tLembra-te de como o que é vil te injuria a cada dia.\n\n23\tNão te esqueças do vozerio de teus adversários,\n\n\tO tumulto dos que se levantam contra Ti, que cresce continuamente.\n\n\n\n75\n\n Ao regente do coro. Al Tachete. Salmo de Asafe. Cântico.\n\n\n\n\tDamos-te graças, oh Elohim, te damos graças,\n\n\tPorque teu Nome está perto\n\n\tDaqueles que descrevem tuas maravilhas.\n\n2\tAo tempo que Eu assinalar,\n\n\tEu, por Mim mesmo, julgarei com equidade.\n\n3\tQuando a terra se derreter e todos seus habitantes,\n\n\tEu mesmo sustentarei suas colunas.\n\nSelah\n\n\n\n4\tDigo aos soberbos: Não vos ensoberbeçais;\n\n\tE aos malvados: Não ergais \n\nvossa fronte,\n\n5\tNem levanteis ao alto vosso chifre,\n\n\tNem faleis com cerviz erguida.\n\n6\tPorque nem do oriente, nem do ocidente,\n\n\tNem do deserto vem o enaltecimento,\n\n7\tMas Elohim é o Juiz,\n\n\tE a este humilha e àquele enaltece.\n\n8\tHá um cálice na mão de YHVH,\n\n\tE o vinho fermenta cheio de mistura.\n\n\tEle o derramará, e terá que ser sorvido, até seus sedimentos:\n\n\tTodos os malvados da terra o beberão!\n\n9\tMas eu o anunciarei para sempre,\n\n\tEntoarei salmos ao Elohim de Jacó.\n\n10\tQuebrantarei o chifre dos \n\nmalvados,\n\n\tE o chifre dos justos será exaltado.\n\n\n\n76\n\n Ao regente do coro. Em Neguinote. Salmo de Asafe. Cântico.\n\n\n\n \tElohim é conhecido em Judá,\n\n\tE em Israel é grande seu Nome.\n\n2\tEm Salém está a sua Tenda,\n\n\tE tem sua morada em Sião.\n\n3\tAli quebrou as centelhas do arco,\n\n\tO escudo, a espada e as armas de guerra.\n\nSelah\n\n\n\n4\tEsplendoroso e majestoso és Tu,\n\n\tMais que os montes de rapina!\n\n5\tOs ousados de coração foram despojados;\n\n\tDormem seu sono,\n\n\tNenhum dos homens esforçados pôde usar suas mãos.\n\n6\tÀ tua repreensão, ó Elohim de Jacó,\n\n\tCarros e cavalos jazem prostrados em profundo sono!\n\n7\tTu, só Tu és terrível!\n\n\tQuem poderá resistir diante de Ti quando se acenda a tua ira?\n\n8\tDesde os céus fizeste ouvir a sentença,\n\n\tA terra teve temor e permaneceu em suspense,\n\n9\tQuando Elohim se levantou para julgar,\n\n\tPara salvar a todos os mansos da terra.\n\nSelah\n\n\n\n10\tCertamente a ira do homem te louvará,\n\n\tE te engalanarás com o resto de inúteis furores.\n\n11\tFazei votos a YHVH vosso Elohim, e cumpri-os;\n\n\tTodos os que o rodeiam tragam presentes ao que deve ser temido.\n\n12\tEle humilhará o espírito dos príncipes,\n\n\tE será terrível para com os reis da terra.\n\n\n\n77\n\n Ao regente do coro, para Jedutum. Salmo de Asafe.\n\n\n\n\tCom a minha voz clamei a Elohim,\n\n\tA Elohim clamei, e Ele me escutou.\n\n2\tNo dia de minha angústia busquei a Adonai;\n\n\tA Ele erguia minhas mãos de noite, sem descanso,\n\n\tMinha alma recusava consolo.\n\n3\tLembro-me de Elohim, e me comovo,\n\n\tLamento-me, e meu espírito desmaia.\n\nSelah\n\n\n\n4\tManténs meus olhos \n\ndesvelados,\n\n\tEstou turbado e não posso falar.\n\n5\tTenho considerado os dias desde o princípio,\n\n\tOs anos dos séculos.\n\n6\tLembro-me do meu cântico na noite,\n\n\tMedito em meu coração, e meu espírito esquadrinha:\n\n7\tAdonai rejeitará para sempre e não voltará mais a amar?\n\n8\tEsgotou-se por completo sua compaixão?\n\n\tExtinguiu-se para sempre sua promessa?\n\n9\tHaverá esquecido Elohim de ter compaixão?\n\n\tEncerrou em sua ira suas \n\nmisericórdias?\n\nSelah\n\n\n\n10\tEntão disse: Esta é enfermidade minha: que a destra de Elyon possa mudar.\n\n11\tDas obras de YH eu me \n\nlembrarei,\n\n\tSim! Das tuas maravilhas da antiguidade me lembrarei.\n\n12\tMeditarei em toda a tua obra,\n\n\tE refletirei em tuas proezas.\n\n13\tOh, Elohim, em santidade é teu caminho!\n\n\tQue deus é tão grande como Elohim?\n\n14\tTu és ha-El que faz maravilhas;\n\n\tFizeste notório nos povos teu poder.\n\n15\tCom teu braço redimiste o teu povo,\n\n\tOs filhos de Jacó e de José.\n\nSelah\n\n\n\n16\tViram-te as águas, oh, Elohim,\n\n\tAs águas te viram e temeram,\n\n\tOs abismos também se \n\nestremeceram.\n\n17\tAs nuvens derramaram \n\ntorrentes de águas,\n\n\tAs densas nuvens deram sua voz,\n\n\tE tuas setas saíram cruzadas,\n\n18\tA voz de teu trovão estava no turbilhão,\n\n\tTeus relâmpagos iluminaram o mundo,\n\n\tEstremeceu-se e tremeu a terra.\n\n19\tAbriste teu caminho no mar, \n\n\tTuas sendas, nas águas \n\ncaudalosas,\n\n\tE tuas pisadas não deixaram rastro.\n\n20\tComo rebanho guiaste o teu povo,\n\n\tPela mão de Moisés e Arão.\n\n\n\n78\n\n Masquil de Asafe.\n\n\n\n\tEscuta, povo meu, minha lei!\n\n\tInclinai vosso ouvido aos ditos de minha boca.\n\n2\tAbrirei minha boca em \n\nprovérbios;\n\n\tDeclararei enigmas de tempos antigos,\n\n3\tOs quais temos ouvido e \n\nentendido,\n\n\tQue nos relataram nossos pais.\n\n4\tNão os encobriremos a seus filhos.\n\n\tRelataremos à geração vindoura os louvores de YHVH,\n\n\tE de seu poder e das maravilhas que fez.\n\n5\tEle estabeleceu testemunho em Jacó,\n\n\tE pôs lei em Israel,\n\n\tA qual ordenou a nossos pais,\n\n\tQue a notificassem a seus filhos,\n\n6\tPara que a geração vindoura o soubesse,\n\n\tE os filhos que haveriam de nascer\n\n\tSe levantassem e o relatassem a seus filhos;\n\n7\tPara que pusessem em Elohim sua confiança,\n\n\tE não se esquecessem das \n\nproezas de DEUS,\n\n\tMas entesourassem seus \n\nmandamentos,\n\n8\tE não fossem como seus pais,\n\n\tGeração contumaz e rebelde,\n\n\tGeração que não dispôs seu coração,\n\n\tNem seu espírito foi fiel para com Elohim.\n\n9\tOs filhos de Efraim, arqueiros armados,\n\n\tDeram as costas no dia da batalha;\n\n10\tNão guardaram o pacto de Elohim,\n\n\tE recusaram andar em sua lei;\n\n11\tEsqueceram-se de suas proezas,\n\n\tE de suas maravilhas que lhes havia mostrado.\n\n12\tDiante de seus pais realizou prodígios,\n\n\tNa terra do Egito, no campo de Zoã,\n\n13\tDividiu o mar e fê-los passar,\n\n\tDeteve as águas como em um montão;\n\n14\tDe dia guiava-os com nuvem,\n\n\tCom resplendor de fogo na noite.\n\n15\tFendeu as penhas do deserto,\n\n\tE lhes deu de beber torrentes de águas, sem medida,\n\n16\tFez brotar arroios da penha,\n\n\tE descer as águas como rios.\n\n17\tMas eles pecaram contra Ele,\n\n\tRebelaram-se contra Elyon no deserto,\n\n18\tE em seus corações tentaram a Elohim,\n\n\tReclamando comida conforme a sua avidez. \n\n19\tFalaram contra Elohim dizendo: \n\n\tPoderá DEUS pôr uma mesa no deserto?\n\n20\tEis que feriu a rocha e brotaram águas e transbordaram torrentes,\n\n\tMas, poderá dar pão ou dispor carne para seu povo?\n\n21\tYHVH o ouviu e se indignou:\n\n\tUm fogo se acendeu contra Jacó,\n\n\tE a ira subiu contra Israel,\n\n22\tPorquanto não creram em Elohim,\n\n\tNem confiaram em sua salvação.\n\n23\tContudo, mandou às nuvens desde cima,\n\n\tE abriu as portas dos céus,\n\n24\tFez chover sobre eles o maná,\n\n\tE pão do céu lhes deu a comer;\n\n25\tPão dos fortes comeu o homem,\n\n\tEnviou-lhes provisão até saciá-los.\n\n26\tFez soprar nos céus o vento do oriente,\n\n\tE atraindo o vento sudoeste com o seu poder,\n\n27\tFez chover sobre eles carne como pó;\n\n\tComo areia de mar, aves que voam,\n\n28\tFê-las cair em meio do acampamento,\n\n\tAo redor de suas tendas.\n\n29\tComeram e se fartaram;\n\n\tCumpriu-lhes, pois, seu desejo.\n\n30\tMas não haviam tirado de si seu desejo;\n\n\tAinda estava a comida em sua boca,\n\n31\tQuando veio sobre eles o furor divino,\n\n\tQue fez morrer os mais fornidos entre eles,\n\n\tE fez ajoelhar o escolhido de Israel.\n\n32\tContudo, continuaram pecando,\n\n\tE não deram crédito a suas maravilhas.\n\n33\tPortanto, consumiu seus dias em vaidade,\n\n\tE seus anos em desgostos.\n\n34\tQuando os fazia morrer, então o buscavam,\n\n\tArrependiam-se, e a Elohim suplicavam.\n\n35\tLembravam-se de que Elohim era sua Rocha, \n\n\tE El-Elyon, que os estava \n\nredimindo.\n\n36\tLisonjeavam-no com sua boca,\n\n\tMas com sua língua mentiam-lhe.\n\n37\tPois seus corações não eram retos para com Ele,\n\n\tNem eram fiéis a seu pacto.\n\n38\tMas Ele, misericordioso,\n\n\tFazia expiação pela maldade, e não os destruía.\n\n\tMuitas vezes conteve sua ira,\n\n\tE não despertou toda sua \n\nindignação.\n\n39\tLembrou-se de que eram carne,\n\n\tSopro que vai e não volta.\n\n40\tQuantas vezes o provocaram no deserto,\n\n\tE o contristaram no ermo!\n\n41\tLogo, voltaram a tentar a Elohim,\n\n\tIrritaram o Santo de Israel.\n\n42\tNão se lembraram de sua mão,\n\n\tDo dia em que os redimiu do adversário,\n\n43\tQuando obrou no Egito seus sinais,\n\n\tE seus prodígios na terra de Zoã.\n\n44\tQuando transformou seus rios em sangue,\n\n\tPara que não pudessem beber de suas correntes.\n\n45\tQuando enviou entre eles enxames de moscas que os devoravam,\n\n\tE a rã, que os infectou.\n\n46\tQuando deu à lagarta suas \n\ncolheitas,\n\n\tE o fruto de seu trabalho ao gafanhoto.\n\n47\tQuando destruiu suas vinhas com granizo,\n\n\tE seus sicômoros com geada.\n\n48\tQuando entregou ao granizo suas vacadas,\n\n\tE aos raios seus rebanhos.\n\n49\tQuando enviou sobre eles o ardor de sua ira,\n\n\tIrritação, indignação e angústia,\n\n\tTropel de mensageiros de \n\ndesgraças.\n\n50\tQuando deu livre curso à sua ira,\n\n\tE não eximiu suas almas da morte,\n\n\tMas entregou suas vidas à\n\n pestilência,\n\n51\tE feriu a todos os primogênitos do Egito,\n\n\tAs primícias de sua virilidade nas tendas de Cam.\n\n52\tE fez sair o seu povo como ovelhas,\n\n\tE como rebanho os guiou pelo deserto.\n\n53\tConduziu-os com segurança, e não tiveram temor,\n\n\tEnquanto o mar cobria seus inimigos.\n\n54\tLevou-os até as fronteiras de sua terra santa;\n\n\tA este monte que adquiriu sua destra.\n\n55\tExpulsou as nações diante deles,\n\n\tCom corda repartiu suas terras em herdade,\n\n\tE fez habitar em suas tendas as tribos de Israel.\n\n56\tMas eles tentaram e provocaram a Elyon,\n\n\tE não guardaram seus \n\ntestemunhos;\n\n57\tRecuaram,\n\n\tTal como seus pais, foram desleais;\n\n\tDesviaram-se como arco torcido;\n\n58\tIrritaram-no com seus lugares altos,\n\n\tE provocaram-no a zelos com suas imagens entalhadas. \n\n59\tOuviu-o Elohim, e se indignou,\n\n\tE aborreceu a Israel \n\ngrandemente.\n\n60\tPelo que abandonou o Tabernáculo de Siló,\n\n\tA tenda em que habitava entre os homens,\n\n61\tE entregou ao cativeiro seu poderio,\n\n\tE sua glória em mão do inimigo.\n\n62\tEntregou também seu povo à espada,\n\n\tE se irritou contra sua herdade.\n\n63\tO fogo devorou seus jovens,\n\n\tE suas donzelas não tiveram cânticos nupciais.\n\n64\tSeus sacerdotes caíram a espada,\n\n\tE suas viúvas não fizeram \n\nlamentação.\n\n65\tMas então, como quem dorme,\n\n\tComo um valente que se recupera do vinho, despertou Adonai,\n\n66\tE feriu a seus adversários pelas costas,\n\n\tPondo sobre eles afronta \n\nperpétua.\n\n67\tRejeitou a tenda de José,\n\n\tE não escolheu a tribo de Efraim,\n\n68\tMas escolheu a tribo de Judá,\n\n\tE no monte de Sião, ao qual amava,\n\n69\tConstruiu nas alturas seu \n\nsantuário,\n\n\tComo a Terra, que alicerçou por largo tempo.\n\n70\tEscolheu a Davi, seu escravo,\n\n\tA quem tirou dentre os apriscos do rebanho,\n\n71\tTrouxe-o de detrás das que lactavam,\n\n\tPara que apascentasse a Jacó, seu povo,\n\n\tE a Israel, sua herdade.\n\n72\tPastoreou-os conforme a integridade de seu coração,\n\n\tE guiou-os com a destreza de suas mãos.\n\n\n\n79\n\n Salmo de Asafe.\n\n\n\n\tOh Elohim, os gentios têm invadido tua herdade,\n\n\tTêm profanado teu santuário e reduzido Jerusalém a escombros!\n\n2\tDeram os corpos de teus escravos por comida às aves do céu;\n\n\tA carne de teus santos aos \n\nanimais da terra.\n\n3\tTêm derramado seu sangue como água em torno de Jerusalém,\n\n\tE não há quem os sepulte.\n\n4\tViemos a ser opróbrio de nossos vizinhos,\n\n\tEscárnio e zombaria dos que nos rodeiam.\n\n5\tAté quando, ó YHVH?\n\n\tEstarás irado para sempre?\n\n\tArderá teu zelo como fogo?\n\n6\tDerrama tua ira sobre as nações que não te conhecem,\n\n\tE sobre os reinos que não \n\ninvocam teu Nome.\n\n7\tPorque têm consumido a Jacó, e têm desolado sua morada.\n\n8\tNão tenhas em memória contra nós as iniquidades de nossos antepassados,\n\n\tApressa-te! E venham ao nosso encontro tuas misericórdias;\n\n\tPorque estamos abatidos ao extremo.\n\n9\tOh Elohim de nossa salvação,\n\n\tAjuda-nos por causa da glória de teu Nome!\n\n\tFaz-nos livres e expia nossos pecados, por amor de teu Nome!\n\n10\tPor que hão de dizer os gentios: Onde está seu Elohim?\n\n\tSeja conhecida entre as nações, à nossa vista, a vingança do sangue derramado de teus escravos!\n\n11\tChegue diante de Ti o gemido do cativo!\n\n\tConforme a grandeza de teu braço, preserva os sentenciados à morte,\n\n12\tE devolve a nossos vizinhos, em seu próprio seio, sete vezes a afronta com que te têm afrontado, \n\n\tOh Adonai!\n\n13\tAssim nós, povo teu e ovelhas de teu prado,\n\n\tPara sempre te louvaremos,\n\n\tDe geração em geração contaremos de teu louvor.\n\n\n\n80\n\n Ao regente do coro. Sobre lírios Testemunho. Salmo de \n\nAsafe.\n\n\tOh Pastor de Israel, escuta: Tu que pastoreias a José como a um rebanho,\n\n\tTu, que estás entronizado sobre os querubins: Resplandece!\n\n2\tDiante de Efraim, de Benjamim e de Manassés, \n\n\tDesperta teu poder e vem nos salvar!\n\n3\tRestaura-nos, ó Elohim!\n\n\tFaz resplandecer teu rosto, e seremos salvos!\n\n4\tOh YHVH, Elohim Tsebaot,\n\n\tAté quando estarás irado contra a oração de teu povo?\n\n5\tFizeste-os comer pão de \n\nlágrimas,\n\n\tDeste-lhes de beber lágrimas em abundância.\n\n6\tPuseste-nos por escárnio de nossos vizinhos,\n\n\tE nossos inimigos riem entre si.\n\n7\tOh Elohim Tsebaot, restaura-nos!\n\n\tFaz resplandecer teu rosto, e seremos salvos!\n\n8\tFizeste vir uma videira do Egito,\n\n\tExpulsaste as nações e a \n\nplantaste.\n\n9\tLimpaste o lugar diante dela,\n\n\tFizeste arraigar suas raízes, e encheu a terra.\n\n10\tOs montes foram cobertos por sua sombra,\n\n\tE com seus sarmentos os cedros de DEUS.\n\n11\tEstendeu seus brotos até o mar,\n\n\tE até o rio seus renovos.\n\n12\tPor que derrubaste seus cercados,\n\n\tDe modo que a vindimam todos os que passam de caminho?\n\n13\tO porco montês a tem destroçado,\n\n\tE as alimárias do campo a \n\ndevoram.\n\n14\tOh Elohim Tsebaot, volta, \n\nrogamos-te,\n\n\tOlha desde os céus, considera, e visita esta vinha,\n\n15\tA cepa que plantou tua destra,\n\n\tE o broto que fortaleceste para Ti mesmo,\n\n16\tQueimada a fogo está, e cortada;\n\n\tPerece pela repreensão de teu rosto!\n\n17\tSeja tua mão sobre o varão de tua destra,\n\n\tSobre o filho do homem que para Ti fortaleceste!\n\n18\tAssim não nos apartaremos de Ti:\n\n\tVivifica-nos e invocaremos o teu Nome!\n\n19\tOh YHVH, Elohim Tsebaot, \n\nfaze-nos voltar!\n\n\tFaze resplandecer teu rosto, e seremos salvos!\n\n\n\n81\n\n Ao regente do coro. Sobre guitite. De Asafe.\n\n\n\n\tCantai com alegria a Elohim, fortaleza nossa!\n\n\tAclamai com júbilo ao Elohim de Jacó!\n\n2\tEntoai o salmo e tocai o pandeiro,\n\n\tA doce cítara com o saltério.\n\n3\tSoprai o shofar na lua nova, na lua cheia,\n\n\tNo dia de nossa solenidade.\n\n4\tPorque estatuto é para Israel,\n\n\tOrdenança do Elohim de Jacó.\n\n5\tEstabeleceu-o como testemunho em José,\n\n\tQuando saiu da terra do Egito.\n\n\tVoz que não havia conhecido, ouvi que dizia:\n\n6\tTirei seu ombro de debaixo da carga,\n\n\tSuas mãos se livraram do peso dos cestos.\n\n7\tNa angústia clamaste, e Eu te resgatei,\n\n\tNo secreto do trovão te respondi,\n\n\tJunto às águas de Meribá te pus à prova.\n\nSelah\n\n\n\n8\tOuve, povo meu, e te \n\nadmoestarei!\n\n\tOh Israel, se me ouvisses,\n\n9\tNão haverá junto a ti deuses alheios, \n\n\tNem te prostrarás diante de deus estrangeiro.\n\n10\tEu sou YHVH, teu Elohim,\n\n\tO que te fez subir da terra do Egito;\n\n\tAbre bem a tua boca, e Eu a encherei!\n\n11\tMas meu povo não escutou a minha voz,\n\n\tE nada quis comigo Israel.\n\n12\tEntreguei-os, portanto, à obstinação de seu coração,\n\n\tPara que andassem em seus próprios desígnios.\n\n13\tOh, se meu povo tivesse me escutado!\n\n\tSe Israel tivesse andado em meus caminhos,\n\n14\tEm um momento Eu haveria subjugado seus inimigos,\n\n\tE voltado minha mão contra seus adversários.\n\n15\tOs que aborrecem a YHVH lhe diriam lisonjas servis,\n\n\tMas sua submissão teria sido para sempre.\n\n16\tCom o trigo mais fino os teria sustentando,\n\n\tE saciado com mel da penha.\n\n\n\n82\n\n Salmo de Asafe.\n\n\n\n\tElohim se levanta na reunião dos deuses,\n\n\tEm meio dos deuses julga:\n\n2\tAté quando julgareis injustamente,\n\n\tE levantareis o rosto dos \n\nmalvados?\n\nSelah\n\n\n\n3\tDefendei o fraco e o órfão!\n\n\tFazei justiça ao aflito e ao pobre!\n\n4\tResgatai o aflito e o necessitado!\n\n\tLivrai-os da mão do ímpio!\n\n5\tMas não sabem nem querem entender;\n\n\tSeguem andando em treva,\n\n\tTremam todos os alicerces da Terra.\n\n6\tEu disse: Sois deuses, \n\n\tE vós todos filhos de Elyon.\n\n7\tEntretanto, como homens \n\nmorrereis;\n\n\tComo qualquer dos príncipes caireis.\n\n8\tLevanta-te, ó Elohim, e julga a terra,\n\n\tPorque Tu és o dono de todas as nações!\n\n\n\n83\n\n Cântico. Salmo de Asafe.\n\n\n\n\tOh Elohim, não guardes silêncio!\n\n\tOh Elohim, não cales nem \n\nestejas quieto!\n\n2\tPois eis que rugem teus inimigos,\n\n\tE os que te aborrecem erguem a cabeça.\n\n3\tAstutamente tramam conjura contra teu povo,\n\n\tE conspiram contra teus \n\nprotegidos.\n\n4\tTêm dito: \n\n\tVinde e destruamo-los para que não sejam nação,\n\n\tNem haja mais memória do nome de Israel.\n\n5\tPorque de coração têm conspirado juntamente, \n\n\tE contra ti firmam aliança:\n\n6\tAs tendas de Edom e os ismaelitas,\n\n\tMoabe e os hagarenos,\n\n7\tGebal, Amom e Amaleque, \n\n\tFilístia com os habitantes de Tiro,\n\n8\tTambém a Assíria se juntou a eles, \n\n\tServem de braço aos filhos de Ló. \n\nSelah\n\n\n\n9\tFaze-lhes como a Midiã, \n\n\tComo a Sísera, como a Jabim, na torrente de Quisom; \n\n10\tQue foram destruídos em En-Dor, \n\n\tE vieram a ser esterco para a terra.\n\n11\tPõe teus capitães como Orebe e Zeebe, \n\n\tE todos os seus príncipes como Zeba e Zalmuna,\n\n12\tPois disseram: \n\n\tTomemos como possessão \n\nnossa os prados de Elohim.\n\n13\tElohim meu, põe-los como turbilhão de pó, como folharada diante do vento!\n\n14\tComo o fogo que consome o bosque,\n\n\tComo a chama abrasa as \n\nmontanhas,\n\n15\tAssim persegue-os com tua tempestade,\n\n\tE aterra-os com teu aguaceiro.\n\n16\tEnche seus rostos de desonra, para que busquem teu Nome, ó YHVH!\n\n17\tSejam envergonhados e turbados para sempre!\n\n\tSejam humilhados e pereçam,\n\n18\tE saibam que só Tu, cujo nome é YHVH, \n\n\tÉs Elyon sobre toda a terra!\n\n\n\n84\n\n Ao regente do coro. Sobre guitite. Salmo dos filhos de Coré.\n\n\tComo são amáveis as tuas moradas, oh, YHVH Tsebaot!\n\n2\tMinha alma anela e ainda deseja com ânsias os átrios de YHVH,\n\n\tMeu coração e minha carne cantam ao DEUS vivo.\n\n3\tComo o pardal acha casa,\n\n\tE a andorinha ninho para si, onde pôr seus filhotes,\n\n\tAssim eu, perto dos teus altares, oh, YHVH Tsebaot, Rei meu, e Elohim meu.\n\n4\tComo são bem-aventurados os que habitam em tua Casa!\n\n\tPerpetuamente te louvarão.\n\nSelah\n\n5\tComo é bem-aventurado o homem que tem em Ti suas forças,\n\n\tEm cujo coração estão as sendas!\n\n6\tAtravessando o vale de Baca, transformam-no em fonte,\n\n\tE a primeira chuva cobre-o de bênção.\n\n7\tIrão de poder em poder,\n\n\tVerão a Elohim em Sião.\n\n8\tOh, YHVH, Elohim Tsebaot, ouve minha oração!\n\n\tDá ouvidos, ó Elohim de Jacó!\n\nSelah\n\n9\tVê, ó Elohim, escudo nosso,\n\n\tE olha o rosto de teu ungido.\n\n10\tPorque melhor é um dia em teus átrios do que mil fora deles.\n\n\tEscolheria antes estar à porta da Casa de meu Elohim,\n\n\tDo que habitar nas tendas da maldade.\n\n11\tPorque sol e escudo é YHVH Elohim,\n\n\tFavor e honra concede YHVH,\n\n\tNão tirará o bem aos que\n\n andam em integridade.\n\n12\tOh YHVH Tsebaot, como é \n\nbem-aventurado o homem que confia em Ti!\n\n\n\n85\n\n Ao regente do coro. Salmo dos filhos de Coré.\n\n\n\n\tOh YHVH, foste propício à tua terra,\n\n\tMudaste o cativeiro de Jacó.\n\n2\tCarregaste a iniquidade do teu povo,\n\n\tCobriste todo o seu pecado.\n\nSelah\n\n\n\n3\tRetiraste toda a tua \n\nindignação,\n\n\tDo ardor de tua ira te afastaste.\n\n4\tRestaura-nos, ó Elohim de nossa salvação,\n\n\tE faz cessar a tua ira de sobre nós.\n\n5\tEstarás indignado contra nós para sempre?\n\n\tEstenderás tua ira de geração em geração?\n\n6\tNão voltarás Tu a nos dar a vida,\n\n\tPara que teu povo se regozije em Ti?\n\n7\tMostra-nos, ó YHVH, a tua \n\nmisericórdia\n\n\tE dá-nos a tua salvação!\n\n8\tEscutarei o que dirá ha-El;\n\n\tYHVH falará de paz ao seu povo e aos seus santos,\n\n\tPara que não voltem à insensatez.\n\n9\tCertamente perto está a sua salvação dos que o temem,\n\n\tPara que habite a glória em nossa terra.\n\n10\tA misericórdia e a verdade se encontraram;\n\n\tA justiça e a paz se beijaram.\n\n11\tA verdade brotará da terra,\n\n\tE a justiça olhará desde os céus.\n\n12\tCertamente YHVH dará o bem,\n\n\tE nossa terra dará seu fruto.\n\n13\tA justiça irá diante d’Ele,\n\n\tE nos porá no caminho de seus passos.\n\n\n\n86\n\n Oração de Davi.\n\n\n\n\tOh YHVH, inclina teu ouvido e responde-me!\n\n\tPorque estou aflito e necessitado.\n\n2\tGuarda minha alma, porque sou piedoso, Elohim meu, \n\n\tSalva o teu escravo que em Ti confia.\n\n3\tOh Adonai, tem misericórdia de mim,\n\n\tPorque a Ti clamo todo o dia.\n\n4\tOh Adonai, alegra a alma do teu escravo,\n\n\tPorque a Ti elevo a minha alma.\n\n5\tPorque Tu, Adonai, és bom e perdoador,\n\n\tE grande em misericórdia para com todos os que te invocam.\n\n6\tOh YHVH, ouve minha oração, \n\n\tE atende a voz de meus rogos.\n\n7\tNo dia de minha adversidade te chamarei,\n\n\tPorque Tu me responderás.\n\n8\tOh Adonai, não há como Tu entre os deuses,\n\n\tNem obras como as tuas.\n\n9\tOh Adonai, todas as nações que fizeste virão e se prostrarão diante de Ti,\n\n\tE glorificarão teu Nome,\n\n10\tPorque Tu és grande, e criador de maravilhas;\n\n\tSó Tu és Elohim!\n\n11\tEnsina-me, ó YHVH, teu caminho; \n\n\tCaminharei na tua verdade;\n\n\tFirma meu coração para que tema teu Nome.\n\n12\tOh Adonai, Elohim meu, te louvarei com todo o meu coração,\n\n\tE glorificarei teu Nome para sempre!\n\n13\tPorque a tua misericórdia tem sido grande para comigo,\n\n\tTens livrado a minha alma das profundezas do Sheol.\n\n14\tOh Elohim! Os soberbos se levantaram contra mim,\n\n\tE um bando de violentos busca a minha vida,\n\n\tE não te têm em conta.\n\n15\tMas Tu, Adonai, és um DEUS compassivo e misericordioso,\n\n\tLento para a ira e grande em misericórdia e verdade.\n\n16\tOlha para mim, e tem misericórdia de mim,\n\n\tDá tua fortaleza ao teu escravo\n\n\tE salva o filho de tua serva.\n\n17\tMostra-me algum sinal do teu favor, \n\n\tVejam-no os que me aborrecem, e sejam envergonhados,\n\n\tPorque Tu, ó YHVH, me tens ajudado e consolado.\n\n\n\n87\n\n Salmo dos filhos de Coré. Cântico.\n\n\n\n\tEle a fundou sobre os santos montes.\n\n2\tAma YHVH as portas de Sião\n\n\tMais que todas as moradas de Jacó.\n\n3\tCoisas gloriosas se dizem de ti,\n\n\tOh cidade de Elohim!\n\nSelah\n\n \n\n4\tEu farei menção de Raabe e da Babilônia entre os que me conhecem,\n\n\tEis Filístia, Tiro e Etiópia:\n\n\tEste nasceu lá.\n\n5\tE de Sião se dirá: Este e aquele nasceram nela,\n\n\tE o próprio Elyon a estabelecerá.\n\n6\tYHVH contará ao inscrever os povos: Este nasceu ali.\n\nSelah\n\n \n\n7\tEntão os que cantam e os que dançam dirão: \n\n\tTodas as minhas fontes estão em ti!\n\n\n\n88\n\n Cântico. Salmo dos filhos de Coré. Ao regente do coro, sobre Maalate Leanote. Masquil de Hemã ezraíta. \n\n\n\n\tOh YHVH, Elohim da minha \n\nsalvação,\n\n\tDia e noite clamo diante de Ti.\n\n2\tChegue minha oração à tua presença, inclina teu ouvido ao meu clamor.\n\n3\tPorque minha alma está farta de males,\n\n\tE minha vida se aproxima do Sheol.\n\n4\tSou contado entre os que \n\ndescem ao sepulcro,\n\n\tCheguei a ser como um varão sem força,\n\n5\tConfinado entre os mortos, \n\n\tComo os transpassados que jazem no sepulcro,\n\n\tDe quem já não te lembras, que têm sido cortados por tua mão.\n\n6\tPuseste-me na cova mais \n\nprofunda,\n\n\tEm treva abismal, em profundidades.\n\n7\tTua ira pesa sobre mim;\n\n\tAfliges-me com todas as tuas ondas.\n\nSelah\n\n \n\n8\tFizeste afastar meus conhecidos de mim,\n\n\tFizeste que eu fosse repugnante para eles,\n\n\tEstou preso, e não posso sair.\n\n9\tOh YHVH, os meus olhos anuviam-se de tristeza;\n\n\tCada dia te invoco e estendo minhas mãos a Ti:\n\n10\tFarás milagres pelos mortos?\n\n\tAs sombras se levantarão para dar-te graças?\n\nSelah\n\n \n\n11\tTua misericórdia se anunciará no sepulcro, \n\n\tE tua fidelidade no Abadom?\n\n12\tSerão reconhecidas as tuas \n\nmaravilhas no sepulcro, \n\n\tOu a tua justiça na terra do esquecimento?\n\n13\tMas eu, ó YHVH, peço-te auxílio:\n\n\tDe manhã irá ao teu encontro a minha súplica.\n\n14\tPor que, ó YHVH, rejeitas a minha alma e me escondes teu rosto?\n\n15\tDesde a minha juventude tenho estado aflito e a ponto de morrer,\n\n\tTenho suportado teus terrores, estou desorientado.\n\n16\tSobre mim tem passado tua grande ira,\n\n\tTeus terrores me têm cortado,\n\n17\tComo águas me rodeiam todo o dia,\n\n\tJuntamente me cercaram.\n\n18\tFizeste afastar de mim meus amigos e companheiros,\n\n\tE a treva é a minha companhia.\n\n\n\n89\n\n Masquil de Etã ezraíta. \n\n\n\n\tAs misericórdias de YHVH cantarei perpetuamente,\n\n\tDe geração em geração farei notória tua fidelidade com a minha boca;\n\n2\tPorque disse: A misericórdia será edificada para sempre,\n\n\tNos próprios céus estabelecerás a tua verdade.\n\n3\tFiz pacto com meu escolhido,\n\n\tJurei a Davi, meu escravo, dizendo:\n\n4\tConfirmarei tua linhagem para sempre,\n\n\tE edificarei teu trono de geração a geração.\n\nSelah\n\n5\tOs céus declaram as tuas maravilhas, ó YHVH,\n\n\tE tua fidelidade na congregação dos santos.\n\n6\tPor que, quem no pó será \n\ncomparado a YHVH?\n\n\tQuem entre os filhos de DEUS chegará a ser como YHVH?\n\n7\tDEUS terrível no conselho dos santos,\n\n\tTemido por todos os que estão ao seu redor.\n\n8\tÓ YHVH, Elohim Tsebaot, quem é como Tu, poderoso YH?\n\n\tTua fidelidade te rodeia.\n\n9\tTu dominas a cheia do mar;\n\n\tQuando se encrespam suas ondas, Tu as sossegas.\n\n10\tComo ao ferido de morte,\n\n\tTu quebrantaste a Raabe;\n\n\tCom teu braço forte espalhaste teus inimigos.\n\n\n\n11\tTeus são os Céus, tua também a Terra,\n\n\tO mundo e sua plenitude, Tu o fundaste.\n\n12\tO norte e o sul, Tu os criaste,\n\n\tO Tabor e o Hermom se regozijam em teu Nome.\n\n13\tTeu é o braço potente,\n\n\tForte é tua mão,\n\n\tExaltada tua destra.\n\n14\tA justiça e o direito são o fundamento de teu trono,\n\n\tA misericórdia e a verdade vão diante de teu rosto.\n\n15\tBem-aventurado o povo que conhece o grito de júbilo!\n\n\tAndarão à luz de teu rosto, oh! YHVH;\n\n16\tEm teu Nome se alegrarão todo o dia,\n\n\tE por tua justiça serão enaltecidos.\n\n17\tPorque Tu és o esplendor de sua potência,\n\n\tE por tua boa vontade exaltarás nosso chifre,\n\n18\tPois de YHVH é o nosso escudo,\n\n\tDo Santo de Israel, nosso Rei.\n\n19\tAntigamente falaste em visão aos teus santos,\n\n\tDisseste: Tenho posto o socorro sobre um que é poderoso,\n\n\tExaltei um escolhido dentre o povo.\n\n20\tAchei Davi, meu escravo,\n\n\tUngi-o com minha santa unção,\n\n21\tMinha mão estará sempre com ele,\n\n\tMeu braço também o fortalecerá.\n\n22\tO inimigo não poderá fazer reclamo sobre ele,\n\n\tNem o maligno o quebrantará,\n\n23\tPorque Eu esmagarei seus adversários diante dele,\n\n\tE ferirei os que o aborrecem.\n\n24\tMinha fidelidade e minha misericórdia estarão com ele,\n\n\tE em meu Nome será exaltado o seu poder.\n\n25\tPorei também sua mão sobre o mar,\n\n\tE os rios sobre sua destra.\n\n26\tEle clamará a Mim: Tu és meu Pai,\n\n\tMeu DEUS e a Rocha de minha salvação!\n\n27\tEu também o constituirei por primogênito,\n\n\tO mais excelso dos reis da terra.\n\n28\tPara sempre lhe conservarei minha misericórdia,\n\n\tE meu pacto com ele será firme.\n\n29\tAssim estabelecerei sua linhagem para sempre,\n\n\tE seu trono como os dias dos céus.\n\n30\tSe seus filhos abandonam \n\nminha lei,\n\n\tE não andarem em minhas ordenanças;\n\n31\tSe profanarem meus estatutos,\n\n\tE não guardarem meus mandamentos,\n\n32\tEntão visitarei com vara sua transgressão,\n\n\tE com açoites sua iniquidade.\n\n33\tMas não retirarei dele minha misericórdia,\n\n\tNem faltarei à minha fidelidade.\n\n34\tNão esquecerei meu pacto, \n\n\tNem mudarei o que saiu de meus lábios.\n\n35\tUma vez jurei por minha santidade,\n\n\tE não mentirei a Davi:\n\n36\tSua linhagem será para \n\nsempre,\n\n\tE seu trono, como o sol, diante de Mim.\n\n37\tSerá estabelecido para sempre, como a lua,\n\n\tTestemunha fiel no pó.\n\nSelah \n\n\n\n38\tMas agora Tu rejeitas e menosprezas o teu ungido,\n\n\tCom ele te iraste.\n\n39\tRompeste a aliança com o teu escravo,\n\n\tDerrubaste sua coroa por terra;\n\n40\tDesbastaste todas as suas cercas,\n\n\tE transformaste em ruínas suas fortalezas.\n\n41\tTodos os que passam pelo \n\ncaminho o saqueiam,\n\n\tVeio a ser opróbrio para seus vizinhos.\n\n42\tFizeste exaltar a destra de seus adversários,\n\n\tFizeste alegrar todos os seus inimigos.\n\n43\tFizeste embotar o gume de sua espada,\n\n\tE que não esteja firme na batalha.\n\n44\tFizeste cessar sua glória\n\n\tE lançaste seu trono por terra.\n\n45\tFizeste com que os dias de sua juventude se encurtassem,\n\n\tE fossem cobertos de ignominia. \n\nSelah\n\n \n\n46\tAté quando, ó YHVH?\n\n\tPara sempre te esconderás?\n\n\tAté quando arderá tua ira como o fogo?\n\n47\tLembra-te de como é breve meu tempo,\n\n\tCriaste em vão todos os filhos do homem?\n\n48\tQue homem viverá sem ver a Morte?\n\n\tQuem poderá livrar a sua alma da garra do Sheol?\n\nSelah\n\n \n\n49\tOh Adonai, onde estão tuas antigas misericórdias, \n\n\tQue em tua fidelidade juraste a Davi?\n\n50\tLembra-te, ó Adonai, do opróbrio de teus servos, \n\n\tOpróbrio que levo em meu seio da parte de todos, os muitos povos!\n\n51\tOh YHVH, lembra-te de que teus inimigos têm afrontado, \n\n\tAfrontaram as pegadas de teu ungido.\n\n52\tBendito seja YHVH para sempre!\n\n\tAmém, amém.\n\n90\n\n Oração de Moisés, varão de Ha-Elohim. \n\n\tOh Adonai, tu tens sido nosso refúgio de geração em geração!\n\n2\tAntes que os montes fossem engendrados,\n\n\tE desses à luz a terra e o mundo,\n\n\tDesde a eternidade e até a \n\neternidade, Tu és Elohim.\n\n3\tFazes com que o homem volte ao pó,\n\n\tE dizes: Voltai vós, filhos de Adão.\n\n4\tPorque mil anos diante de teus olhos,\n\n\tSão como o dia de ontem que passou,\n\n\tE como uma das vigílias da noite.\n\n5\tArrasta-os como uma inundação,\n\n\tSão como um sonho ao \n\namanhecer,\n\n\tComo a erva que cresce:\n\n6\tDe manhã reverdece e floresce,\n\n\tDe tarde murcha e se seca.\n\n7\tComo somos consumidos por tua ira\n\n\tE turbados por tua indignação!\n\n8\tPuseste nossas iniquidades diante de Ti,\n\n\tNossas coisas ocultas à luz de teu rosto,\n\n9\tCertamente todos os nossos dias declinam por causa de tua ira;\n\n\tConsumimos nossos anos como um suspiro.\n\n10\tOs dias de nossos anos são setenta anos,\n\n\tE nos robustos, oitenta anos,\n\n\tMas todo seu orgulho não é mais que afã e vaidade,\n\n\tPorque logo passam... e voamos.\n\n11\tQuem conhece o poder de tua ira e de tua indignação conforme o temor que te é devido?\n\n12\tEnsina-nos a contar nossos dias de tal modo,\n\n\tQue tragamos ao coração \n\nsabedoria.\n\n13\tVolta-te, YHVH! Até quando?\n\n\tTem compaixão de teus servos!\n\n14\tSacia-nos depressa de tua \n\nmisericórdia,\n\n\tE cantaremos e nos alegraremos todos os nossos dias!\n\n15\tAlegra-nos conforme aos dias que nos afligiste,\n\n\tE os anos em que temos visto males.\n\n16\tManifesta em teus servos tua obra,\n\n\tE sobre seus filhos tua glória,\n\n17\tE a formosura de Adonai, nosso Elohim, seja sobre nós;\n\n\tE confirma sobre nós a obra de nossas mãos;\n\n\tSim, a obra de nossas mãos confirma!\n\n91\n\n O que habita no abrigo de \n\n\tElyon morará sob a sombra de El-Shadday.\n\n2\tDirei eu a YHVH:\n\n\tRefúgio meu e fortaleza minha, meu Elohim em quem confio!\n\n3\tEle te livrará do laço do \n\npassarinheiro,\n\n\tDa peste destruidora.\n\n4\tCom suas penas te cobrirá\n\n\tE debaixo de suas asas acharás refúgio,\n\n\tEscudo e adarga é sua verdade.\n\n5\tNão temerás o terror noturno,\n\n\tNem seta que voe de dia,\n\n6\tNem pestilência que ande na escuridão,\n\n\tNem mortandade que destrua ao meio dia.\n\n7\tCairão ao teu lado mil, e dez mil à tua destra,\n\n\tMas a ti não chegará.\n\n8\tCertamente com teus olhos olharás,\n\n\tE verás a paga dos ímpios.\n\n9\tPorquanto tens posto a YHVH, que é meu refúgio,\n\n\tA Elyon, por tua habitação,\n\n10\tNão te sobrevirá mal,\n\n\tNem praga alguma tocará tua morada,\n\n11\tPois a seus anjos mandará \n\nacerca de ti,\n\n\tQue te guardem em todos os teus caminhos,\n\n12\tSobre as palmas te levarão,\n\n\tPara que teu pé não tropece em pedra,\n\n13\tPisarás o leão e o basilisco,\n\n\tPisarás o filhote do leão e o dragão.\n\n14\tPorquanto em Mim tem posto seu amor, Eu também o livrarei,\n\n\tPô-lo-ei no alto, porquanto tem conhecido o meu Nome.\n\n15\tInvocar-me-á e Eu lhe \n\nresponderei,\n\n\tCom ele estarei na angústia,\n\n\tLivrá-lo-ei e o glorificarei,\n\n16\tDe vida longa o saciarei,\n\n\tE farei com que veja a minha salvação.\n\n\n\n92\n\n Salmo. Cântico para o Shabbat.\n\n\n\n\tBom é louvar-te, oh YHVH, e cantar salmos ao teu nome, oh Elyon!\n\n2\tAnunciar pela manhã a tua misericórdia,\n\n\tE a tua fidelidade nas noites,\n\n3\tCom o decacórdio e o saltério,\n\n\tCom o doce tom da harpa.\n\n4\tOh YHVH, certamente me tens feito alegrar em tua obra;\n\n\tPelas obras de tuas mãos dou gritos de júbilo.\n\n5\tComo são grandes as tuas obras, oh YHVH!\n\n\tMuito profundos são teus \n\npensamentos.\n\n6\tO homem insensível não os percebe,\n\n\tO insensato não entende isto:\n\n7\tQuando os malvados reverdecem como a erva,\n\n\tE florescem todos os que fazem iniquidade,\n\n\tÉ para que sejam destruídos eternamente.\n\n8\tMas Tu, YHVH, és exaltado para sempre.\n\n9\tPorque eis que teus inimigos, oh YHVH,\n\n\tEis que teus inimigos perecerão;\n\n\tSerão dispersos todos os que fazem iniquidade.\n\n10\tMas Tu aumentarás minha força como a do búfalo,\n\n\tSerei ungido com azeite fresco,\n\n11\tE meus olhos olharão por cima de meus inimigos,\n\n\tE meus ouvidos ouvirão daqueles iníquos que se levantaram contra mim.\n\n12\tO justo florescerá como a \n\npalmeira,\n\n\tCrescerá como o cedro no Líbano,\n\n13\tPlantados na Casa de YHVH,\n\n\tFlorescerão nos átrios de nosso Elohim.\n\n14\tAinda na velhice darão fruto,\n\n\tEstarão cheios de seiva e verdor,\n\n15\tPara manifestar que YHVH é reto,\n\n\tMinha Rocha é, e não há \n\ninjustiça n’Ele.\n\n\n\n93\n\n YHVH reina! Vestiu-se de majestade!\n\n\tYHVH se veste e se cinge de poder.\n\n\tO mundo está estabelecido e não será abalado.\n\n2\tTeu trono está estabelecido desde a antiguidade,\n\n\tTu és desde a eternidade.\n\n3\tOh YHVH, as torrentes se elevam,\n\n\tAs marés cheias têm alçado a sua voz,\n\n\tAs ondas fazem ouvir seu \n\nestrondo.\n\n4\tYHVH nas alturas é mais poderoso que o estrondo de muitas águas,\n\n\tDo que as impetuosas ondas do mar.\n\n5\tTeus testemunhos são extremamente firmes,\n\n\tOh YHVH, a santidade é própria de tua Casa,\n\n\tPelos séculos e para sempre.\n\n\n\n94\n\n Oh YHVH, DEUS vingador! Oh DEUS vingador, aparece!\n\n2\tLevanta-te, ó Juiz da terra, e dá o pago aos soberbos!\n\n3\tAté quando os malvados, ó YHVH,\n\n\tAté quando se exaltarão os \n\nmalvados?\n\n4\tAté quando falarão insolências, e se vangloriarão todos os que fazem iniquidade?\n\n5\tA teu povo quebrantam, ó YHVH, \n\n\tE oprimem a tua herdade;\n\n6\tAssassinam a viúva e o estrangeiro, matam os órfãos,\n\n7\tE dizem: Não o verá YH, \n\n\tO Elohim de Jacó não o tomará em conta.\n\n8\tEntendei, torpes do povo,\n\n\tE vós néscios:\n\n\tQuando agireis sabiamente?\n\n9\tO que implantou o ouvido, não ouvirá?\n\n\tO que modelou o olho, não verá?\n\n10\tO que corrige as nações, não castigará?\n\n\tO que ensina ao homem o conhecimento, não conhecerá?\n\n11\tYHVH conhece os pensamentos do homem, \n\n\tQue são vaidade.\n\n12\tComo é bem-aventurado o varão a quem Tu, ó YH, \n\n\tCorriges e instruis em tua lei!\n\n13\tPara dar-lhe descanso dos dias maus,\n\n\tEnquanto o fosso é cavado para os iníquos. \n\n14\tPorque YHVH não abandonará seu povo,\n\n\tNem desamparará sua herdade,\n\n15\tPorque o juízo retornará à justiça,\n\n\tE todos os retos de coração irão após ela.\n\n16\tQuem se levantará por Mim contra os malignos?\n\n\tQuem se manterá em pé por Mim contra os que fazem iniquidade?\n\n\n\n17\tSe não me ajudasse YHVH,\n\n\tLogo minha alma moraria no silêncio.\n\n18\tQuando digo: Meu pé resvala!\n\n\tTua misericórdia, ó YHVH, me sustenta.\n\n19\tQuando minhas inquietudes se multiplicam em mim,\n\n\tTeus consolos deleitam minha alma.\n\n20\tO trono de iniquidade aliar-se-á contigo,\n\n\tQue mediante supostas leis comete agravos?\n\n21\tConspiram em tropa contra a vida do justo,\n\n\tE condenam à morte o inocente.\n\n22\tMas YHVH me tem sido por refúgio,\n\n\tMeu Elohim, por rocha de \n\nminha confiança.\n\n23\tEle fará voltar sobre eles sua iniquidade,\n\n\tE os aniquilará em sua própria maldade,\n\n\tYHVH, nosso Elohim, os aniquilará.\n\n\n\n95\n\n Vinde, cantemos com alegria a YHVH!\n\n\tAclamemos com júbilo a Rocha de nossa salvação!\n\n2\tEntremos em sua presença com ação de graças,\n\n\tAclamemos a Ele com salmos.\n\n3\tPorque YHVH é DEUS grande,\n\n\tE grande Rei sobre todos os deuses,\n\n4\tEm sua mão estão as profundezas da terra,\n\n\tE suas são as alturas dos montes.\n\n5\tSeu é o mar, pois Ele o fez,\n\n\tE suas mãos formaram a terra firme.\n\n6\tVinde, inclinemo-nos e \n\nprostremo-nos,\n\n\tAjoelhemo-nos ante a presença de YHVH, Aquele que nos fez!\n\n7\tPorque Ele é o nosso Elohim,\n\n\tE nós povo de seu prado e \n\novelhas de sua mão.\n\n\tSe ouvirdes hoje a sua voz,\n\n8\tNão endureçais o vosso coração como em Meribá\n\n\tComo no dia de Massá no \n\ndeserto,\n\n9\tOnde me tentaram vossos pais;\n\n\tContenderam, ainda que tivessem visto minha obra.\n\n10\tDurante quarenta anos estive desgostado com aquela geração,\n\n\tE disse: É um povo que divaga em seu coração,\n\n\tE não tem conhecido meus caminhos;\n\n11\tPortanto, jurei em minha ira\n\n\tQue não entrariam em meu repouso.\n\n\n\n96\n\n Cantai a YHVH um cântico novo!\n\n\tCantai a YHVH toda a terra!\n\n2\tCantai a YHVH, bendizei seu Nome!\n\n\tProclamai de dia em dia as boas novas de sua salvação;\n\n3\tRelatai sua glória entre as \n\nnações,\n\n\tEntre todos os povos as suas maravilhas.\n\n4\tPorque grande é YHVH, e digno de supremo louvor,\n\n\tTemível sobre todos os deuses.\n\n5\tPorque todos os deuses dos povos são meras figuras,\n\n\tMas YHVH fez os céus.\n\n6\tPerante Ele estão a glória e a majestade,\n\n\tFortaleza e formosura há em seu santuário.\n\n7\tTributai a YHVH, ó famílias dos Gentios,\n\n\tTributai a YHVH glória e poder.\n\n8\tTributai a YHVH a honra devida ao seu Nome,\n\n\tLevai oferta e entrai em seus átrios.\n\n9\tProstrai-vos perante YHVH, na formosura da santidade.\n\n\tTremei perante sua presença toda a terra.\n\n10\tDizei entre as nações: YHVH reina!\n\n\tCertamente Ele firmou o mundo, e não será abalado.\n\n\tEle julgará os povos com \n\nequidade.\n\n11\tAlegrem-se os céus, e \n\nregozije-se a terra!\n\n\tBrame o mar e sua plenitude;\n\n12\tRegozije-se o campo e tudo o que nele há.\n\n\tEntão, todas as árvores do \n\nbosque cantarão jubilosas,\n\n13\tPerante YHVH, porque vem,\n\n\tPorque vem julgar a terra.\n\n\tJulgará o mundo com justiça,\n\n\tE os povos com fidelidade.\n\n\n\n97\n\n YHVH reina! Regozije-se a terra!\n\n\tQue se alegrem as muitas ilhas!\n\n2\tAs nuvens e densa escuridão o rodeiam,\n\n\tA equidade e a justiça são o fundamento de seu trono.\n\n3\tUm fogo avança diante d’Ele,\n\n\tQue abrasa seus adversários em derredor.\n\n4\tSeus relâmpagos iluminam o orbe,\n\n\tA terra vê e se estremece.\n\n5\tAnte a presença de YHVH as montanhas se derretem como cera,\n\n\tDiante do Senhor de toda a terra.\n\n6\tOs céus dão a conhecer sua justiça,\n\n\tE todos os povos veem a sua glória.\n\n7\tSejam envergonhados todos os que servem a imagens talhadas,\n\n\tE quantos se gloriam nos ídolos!\n\n\tProstrem-se perante Ele todos os deuses!\n\n8\tOuviu-o Sião e se alegrou,\n\n\tE as filhas de Judá se regozijaram, ó YHVH,\n\n\tPor causa de teus juízos,\n\n9\tPorque Tu, ó YHVH, és Elyon sobre toda a terra,\n\n\tInfinitamente enaltecido sobre todos os deuses.\n\n10\tVós que amais a YHVH, \n\naborrecei o mal,\n\n\tEle guarda as almas de seus santos,\n\n\tLivra-as da mão dos malvados.\n\n11\tLuz está semeada para o justo,\n\n\tE alegria para os retos de coração.\n\n12\tAlegrai-vos, justos, em YHVH,\n\n\tE dai graças à memória de sua santidade!\n\n\n\n98\n\n Salmo.\n\n\n\n\tCantai a YHVH um cântico novo,\n\n\tPorque Ele tem feito maravilhas,\n\n\tSeu santo braço, sua própria mão direita o salvou,\n\n2\tYHVH fez notória sua salvação,\n\n\tManifestou sua justiça aos olhos das nações;\n\n3\tLembrou-se de sua misericórdia e fidelidade para com a casa de Israel,\n\n\tTodos os confins da terra têm visto a salvação do nosso Elohim!\n\n4\tAclamai a YHVH toda a terra!\n\n\tProrrompei em louvores, cantai, e tangei salmos!\n\n5\tTangei salmos a YHVH com harpa,\n\n\tCom harpa e ao som do saltério,\n\n6\tCom trombetas e ao som do shofar.\n\n\tMostrai vosso alvoroço na \n\npresença do Rei, YHVH!\n\n7\tComova-se o mar, e quanto nele há,\n\n\tO mundo, e os que nele \n\nhabitam!\n\n8\tBatam palmas os rios, \n\n\tE juntos cantem com júbilo os montes diante de YHVH!\n\n9\tPorque Ele vem julgar a terra.\n\n\tJulgará o mundo com justiça,\n\n\tE os povos com equidade.\n\n\n\n99\n\n YHVH reina! Que os povos tremam!\n\n\tSenta-se sobre os querubins, \n\n\tAbale-se a terra!\n\n2\tYHVH é grande em Sião, exaltado sobre todos os povos.\n\n3\tQue louvem teu Nome grande e terrível!\n\n\tEle é Santo!\n\n4\tE o poder do Rei é afeito à justiça.\n\n\tTu tens estabelecido a equidade,\n\n\tTu tens feito juízo e justiça em Jacó.\n\n5\tExaltai a YHVH nosso Elohim,\n\n\tE prostrai-vos ante o estrado de seus pés,\n\n\tEle é Santo!\n\n6\tMoisés e Arão entre seus \n\nsacerdotes,\n\n\tE Samuel, entre os que invocam o seu Nome,\n\n\tInvocavam a YHVH, e Ele lhes respondia.\n\n7\tNa coluna de nuvem falava com eles,\n\n\tGuardavam seus testemunhos, e o estatuto que lhes tinha dado.\n\n8\tOh YHVH, Elohim nosso, \n\n\tTu mesmo lhes respondias,\n\n\tFoste para eles um DEUS \n\nperdoador,\n\n\tAinda que vindicador de seus delitos.\n\n9\tExaltai a YHVH nosso Elohim, e prostrai-vos em direção ao seu santo monte,\n\n\tPorque YHVH, nosso Elohim, é santo.\n\n100\n\n Salmo de ação de graças.\n\n\n\n\tAclamai com júbilo a YHVH toda a terra!\n\n2\tServi a YHVH com alegria,\n\n\tVinde perante sua presença com regozijo.\n\n3\tReconhecei que YHVH é Elohim,\n\n\tEle nos fez e somos seus,\n\n\tPovo seu e ovelhas de seu prado.\n\n4\tEntrai por suas portas com ação de graças, \n\n\tPor seus átrios com louvor,\n\n\tDai-lhe graças, \n\n\tBendizei seu Nome,\n\n5\tPorque YHVH é bom;\n\n\tPara sempre é sua misericórdia,\n\n\tE sua fidelidade de geração a geração.\n\n\n\n101 \n\nSalmo de Davi.\n\n\n\n\tCantarei acerca da tua misericórdia e da tua justiça!\n\n\tA Ti, ó YHVH, entoarei salmos.\n\n2\tObservarei atentamente o caminho da integridade.\n\n\t\n\n\tQuando virás a Mim? \n\n\n\n\tAndarei na integridade de meu coração, no meio de minha casa.\n\n3\tNão considerarei nenhum \n\nassunto de Belial.\n\n\tAborreço a obra dos que se desviam, nada deles se me pegará. \n\n4\tO coração perverso se afastará de mim,\n\n\tNão reconhecerei o malvado.\n\n5\tDestruirei o que calunia em segredo ao seu próximo, \n\n\tNão suportarei o altivo de olhos e vaidoso de coração.\n\n6\tSobre os fiéis da terra fixarei meus olhos,\n\n\tPara que estejam comigo.\n\n\tO que anda em caminho de integridade, este me servirá.\n\n7\tO que pratica engano não morará em minha casa,\n\n\tQuem proferir mentiras não permanecerá diante dos meus olhos.\n\n8\tDia a dia destruirei a todos os malvados da terra,\n\n\tPara extirpar da cidade de YHVH a todos os que praticam \n\niniquidade.\n\n\n\n102 \n\nOração de um afligido que desmaia, e na presença de YHVH derrama sua queixa.\n\n\n\n\tOh YHVH, escuta minha oração,\n\n\tE chegue a Ti meu clamor!\n\n2\tNão escondas de mim teu rosto no dia de minha angústia!\n\n\tInclina a mim teu ouvido!\n\n\tResponde-me depressa no dia em que te invoco!\n\n3\tPorque os dias se desvanecem como fumaça\n\n\tE meus ossos ardem como lenha seca.\n\n4\tMeu coração ferido se seca como a erva,\n\n\tE até me esqueço de comer meu pão.\n\n5\tAo som de meus gemidos\n\n\tA pele se me apega aos ossos.\n\n6\tSou semelhante à coruja do deserto,\n\n\tVim ser como o bufo das solidões. \n\n7\tPerdi o sono, e me sinto como pássaro sem parelha no telhado.\n\n8\tMeus inimigos me afrontam cada dia,\n\n\tMeus escarnecedores me \n\namaldiçoam.\n\n9\tTenho comido, pois, cinzas como pão,\n\n\tE misturei com lágrimas minha bebida,\n\n10\tPor causa de tua indignação e de tua ira,\n\n\tPorque me levantaste sem apoio e me arrojaste.\n\n11\tMeus dias são uma sombra que se alonga,\n\n\tE vou-me secando como a erva.\n\n12\tTu, ao contrário, oh YHVH, \n\npermaneces para sempre,\n\n\tTeu Nome passa de geração em geração.\n\n13\tLevantar-te-ás e terás \n\ncompaixão de Sião,\n\n\tPorque é o momento de ter misericórdia dela,\n\n\tPorque chegou o tempo \n\nassinalado,\n\n14\tPorque teus servos amam suas pedras,\n\n\tE olham com afeto até seu \n\npróprio pó.\n\n15\tAssim as nações temerão o nome de YHVH,\n\n\tE todos os reis da terra tua glória.\n\n16\tPorque YHVH terá reedificado Sião,\n\n\tTerá aparecido em sua glória,\n\n17\tTerá voltado o rosto à oração dos desamparados,\n\n\tPois não terá desprezado seu rogo.\n\n18\tIsto será escrito para a futura geração,\n\n\tPara que um povo ainda a ser criado louve a YH,\n\n19\tQue surgiu desde seu excelso santuário.\n\n\tDesde os céus YHVH se fixou na terra,\n\n20\tPara ouvir o lamento do cativo,\n\n\tPara libertar os condenados à morte.\n\n21\tAssim se apregoará em Sião a fama de YHVH,\n\n\tE seu louvor em Jerusalém,\n\n22\tQuando os povos e os reinos sejam congregados juntamente, \n\n\tPara servir a YHVH.\n\n23\tEle esgotou minha força no caminho,\n\n\tEncurtou meus dias.\n\n24\tDigo: DEUS meu, não me faças subir na metade de meus dias!\n\n\tTu, cujos anos se medem por gerações.\n\n25\tTu, desde o princípio fundaste a terra,\n\n\tE os céus são obra de tuas mãos.\n\n26\tEles certamente perecerão, mas Tu permaneces.\n\n\tTodos eles se desgastarão como uma vestimenta,\n\n\tComo roupa os mudarás, e \n\ndesaparecerão.\n\n27\tMas Tu és o mesmo,\n\n\tE teus anos não se acabam.\n\n28\tOs filhos de teus servos \n\npermanecerão,\n\n\tE sua semente será estabelecida diante de Ti.\n\n\n\n103\n\n De Davi.\n\n\n\n\tBendize, minha alma, a YHVH, \n\n\tE bendiga todo meu ser seu santo Nome.\n\n2\tBendize, minha alma, a YHVH,\n\n\tE não te esqueças de nenhum de seus benefícios.\n\n3\tEle é quem perdoa todas as tuas iniquidades,\n\n\tO que cura todas as tuas doenças;\n\n4\tO que resgata da cova a tua vida,\n\n\tO que te coroa de favores e misericórdias,\n\n5\tO que sacia com o bem teus anelos,\n\n\tPara que rejuvenesças como a águia. \n\n6\tYHVH é o que faz justiça,\n\n\tE direito a todos os oprimidos.\n\n7\tDeu a conhecer seus caminhos a Moisés,\n\n\tE aos filhos de Israel suas proezas.\n\n8\tMisericordioso e clemente é YHVH,\n\n\tLento para a ira e grande em misericórdia.\n\n9\tNão contenderá para sempre,\n\n\tNem para sempre estará irado.\n\n10\tNão tem feito conosco conforme nossos pecados,\n\n\tNem nos tem retribuído conforme a nossas iniquidades.\n\n11\tPorque como a altura dos céus sobre a terra,\n\n\tEngrandeceu sua misericórdia para os que o temem.\n\n12\tComo o oriente está longe do ocidente,\n\n\tAssim afastou de nós nossas transgressões.\n\n13\tComo o pai se enternece com seus filhos,\n\n\tAssim se enternece YHVH com os que o temem.\n\n14\tPorque Ele conhece a nossa condição,\n\n\tLembra-se de que somos pó.\n\n15\tO homem, como a erva são seus dias,\n\n\tFloresce como a flor do campo,\n\n16\tQue o vento a roça, e já não existe,\n\n\tE seu lugar não a conhecerá jamais.\n\n17\tMas a misericórdia de YHVH é desde a eternidade até a eternidade sobre os que o temem,\n\n\tE sua justiça sobre os filhos dos filhos,\n\n18\tSobre os que observam seu pacto\n\n\tE se lembram de seus preceitos para cumpri-los.\n\n\n\n19\tYHVH firmou nos Céus seu trono,\n\n\tE seu reino domina sobre tudo.\n\n20\tBendizei a YHVH, vós, anjos seus,\n\n\tPoderosos em fortaleza, que executais sua Palavra,\n\n\tObedecendo a voz de seu \n\npreceito.\n\n21\tBendizei a YHVH, vós, todos seus exércitos,\n\n\tServidores seus, que fazeis sua vontade.\n\n22\tBendizei a YHVH, vós, todas as suas obras,\n\n\tEm todos os lugares de seu senhorio,\n\n\tBendize, oh, minha alma, a YHVH!\n\n\n\n104\n\n Bendize, minha alma, a YHVH.\n\n\tOh, YHVH, Elohim meu, quanto te tens engrandecido!\n\n\tDe glória e majestade te revestiste,\n\n2\tÉs o que se veste de luz como com um manto,\n\n\tQue estendes os céus como uma cortina,\n\n3\tQue assoalha sobre as águas suas altas moradas,\n\n\tQue põe as nuvens por sua carruagem,\n\n\tQue anda sobre as asas do vento,\n\n4\tQue faz dos ventos seus \n\nmensageiros,\n\n\tE das chamas do fogo seus \n\nministros.\n\n5\tEstabeleceu a terra sobre seus alicerces,\n\n\tPara que nunca seja abalada,\n\n6\tComo vestido a cobriste com o abismo aquoso,\n\n\tSobre os montes estavam as águas.\n\n7\tÀ tua repreensão fugiram,\n\n\tÀ voz de teu trovão se \n\nprecipitaram.\n\n8\tOs montes subiram e desceram os vales,\n\n\tAo lugar que lhes havias \n\ndeterminado.\n\n9\tPuseste-lhes limite, o que não ultrapassaram,\n\n\tNem voltarão a cobrir a terra.\n\n10\tÉs o que envia fontes pelos vales,\n\n\tQue correm entre os montes,\n\n11\tDão de beber a todas as bestas do campo,\n\n\tOs jumentos monteses mitigam sua sede;\n\n12\tÀs suas margens habitam as aves dos céus,\n\n\tTrinam entre os ramos.\n\n13\tO que dá de beber aos montes desde seus aposentos,\n\n\tDo fruto de tuas obras está saciada a terra.\n\n14\tO que faz brotar a erva para o gado,\n\n\tE a vegetação para o serviço do homem,\n\n\tPara que ele tire o pão da terra,\n\n15\tE o vinho, que alegra o coração do homem;\n\n\tE o azeite, que faz brilhar seu rosto,\n\n\tE o alimento, que sustenta o coração do homem.\n\n16\tAs árvores de YHVH se enchem de seiva,\n\n\tOs cedros do Líbano que Ele plantou,\n\n17\tAli aninham as aves,\n\n\tA casa da cegonha as guia.\n\n18\tOs montes altos para as cabras monteses,\n\n\tAs penhas, tocas para os coelhos.\n\n19\tFez a lua para as festas solenes, \n\n\tE o sol, que conhece o ponto de seu ocaso.\n\n20\tTrazes a escuridão e chega a ser de noite,\n\n\tNela se arrastam todos os animais do bosque.\n\n21\tOs leõezinhos rugem atrás da presa,\n\n\tE buscam de Elohim sua comida.\n\n22\tAo sair o sol se recolhem,\n\n\tE se deitam em suas guaridas.\n\n23\tSai o homem ao seu labor,\n\n\tÀ sua lavoura até a tarde.\n\n24\tQuão inumeráveis são as tuas obras, ó YHVH!\n\n\tFizeste todas elas com sabedoria,\n\n\tA terra está cheia de tuas posses.\n\n25\tEis ali o grande e largo mar,\n\n\tOnde há um fervedouro inumerável de seres,\n\n\tSeres pequenos e grandes.\n\n26\tAli navegam os navios,\n\n\tAli, esse Leviatã que formaste para que brincasse nele.\n\n27\tTodos eles esperam em Ti\n\n\tPara que lhes dês comida a seu tempo.\n\n28\tDás-lhes e colhem;\n\n\tAbres tua mão e se saciam do bem.\n\n29\tQuando ocultas teu rosto, \n\nturbam-se,\n\n\tSe retiras o sopro, deixam de ser,\n\n\tE voltam a seu pó.\n\n30\tSe envias teu hálito, são criados,\n\n\tE renovas a face da terra.\n\n31\tSeja a glória de YHVH para sempre!\n\n\tAlegre-se YHVH em suas obras!\n\n32\tO qual olha a terra, e ela treme,\n\n\tToca os montes e fumegam.\n\n33\tA YHVH cantarei em minha vida,\n\n\tAo meu Elohim entoarei salmos enquanto viver.\n\n34\tSeja-lhe agradável minha \n\nmeditação;\n\n\tEu me regozijarei em YHVH.\n\n35\tDesapareçam da terra os \n\npecadores,\n\n\tE os ímpios deixem de ser!\n\n\tBendize, minha alma, a YHVH!\n\n\tLouvai a YH!\n\n\n\n105 \n\nLouvai a YHVH e invocai seu Nome!\n\n\tDai a conhecer suas obras entre os povos.\n\n2\tCantai-lhe, entoai-lhe salmos!\n\n\tMeditai em todas as suas \n\nmaravilhas.\n\n3\tGloriai-vos em seu santo Nome,\n\n\tAlegre-se o coração dos que buscam a YHVH.\n\n4\tBuscai a YHVH e seu poder,\n\n\tBuscai sempre seu rosto.\n\n5\tRecordai as maravilhas que Ele fez,\n\n\tDe seus prodígios e dos juízos de sua boca,\n\n6\tOh, vós, descendência de Abraão, seu escravo,\n\n\tFilhos de Jacó, seu escolhido!\n\n7\tEle é YHVH, nosso Elohim,\n\n\tEm toda a terra estão seus \n\njuízos.\n\n8\tLembrou-se para sempre de seu pacto,\n\n\tDa promessa que ordenou para mil gerações,\n\n9\tPacto que fez com Abraão,\n\n\tE seu juramento a Isaque,\n\n10\tQue estabeleceu a Jacó por decreto,\n\n\tA Israel por aliança sempiterna,\n\n11\tDizendo: Dar-te-ei a terra de Canaã,\n\n\tComo porção de vossa herdade.\n\n12\tQuando eles eram uns poucos mortais,\n\n\tMuito poucos, e forasteiros nela,\n\n13\tPois vagavam de nação em nação,\n\n\tE de um reino a outro povo,\n\n14\tNão permitiu que homem nenhum lhes fizesse agravo,\n\n\tE por sua causa repreendeu a reis, dizendo:\n\n15\tNão toqueis nos meus ungidos,\n\n\tNem façais mal aos meus profetas.\n\n16\tTrouxe fome sobre a terra,\n\n\tE quebrantou todo sustento de pão.\n\n17\tEnviou um varão diante deles, \n\n\tA José, vendido como escravo.\n\n18\tAfligiram seus pés com grilhões\n\n\tEm ferro foi posta sua alma,\n\n19\tAté que se cumpriu sua predição, \n\n\tO vaticínio de YHVH o pôs à prova.\n\n20\tO rei enviou e o soltou,\n\n\tO soberano lhe abriu a prisão.\n\n21\tPor senhor de sua casa o pôs, \n\n\tE por governador de todas as suas possessões, \n\n22\tPara que disciplinasse seus príncipes como ele quisesse,\n\n\tE fizesse sábios seus anciãos. \n\n23\tDepois, entrou Israel no Egito,\n\n\tE Jacó peregrino na terra de Cam.\n\n24\tFez com que seu povo fosse mui fecundo,\n\n\tE os fez mais fortes que seus adversários.\n\n25\tMudou o coração deles para que aborrecessem ao seu povo, \n\n\tPara que obrassem astutamente contra seus servos.\n\n26\tEnviou Moisés, seu escravo,\n\n\tE Arão, o qual havia escolhido.\n\n27\tPor meio deles manifestou as palavras de seus sinais,\n\n\tE suas maravilhas na terra de Cam.\n\n28\tEnviou treva e trouxe escuridão,\n\n\tEntretanto, rebelaram-se contra suas palavras.\n\n29\tTransformou suas águas em sangue,\n\n\tE fez morrer seus peixes.\n\n30\tPululou sua terra de rãs,\n\n\tAté nas alcovas de seus reis.\n\n31\tFalou, e vieram enxames de moscas, \n\n\tE piolhos em todo seu território.\n\n32\tDeu-lhes granizo por chuva,\n\n\tE chamas de fogo em sua terra.\n\n33\tArrasou suas vinhas e suas figueiras,\n\n\tE destroçou as árvores de seu território.\n\n34\tFalou, e vieram gafanhotos\n\n\tE grilos sem número,\n\n35\tQue devoraram toda a erva em sua terra,\n\n\tE comeram o fruto de seu solo.\n\n36\tGolpeou também todo primogênito em sua terra,\n\n\tAs primícias de todo seu vigor viril.\n\n37\tTirou-os com prata e ouro,\n\n\tE entre suas tribos não houve quem tropeçasse.\n\n38\tO Egito se alegrou de que \n\nsaíssem,\n\n\tPorque seu terror havia caído sobre eles,\n\n39\tEstendeu uma nuvem por \n\ncobertura,\n\n\tE fogo para iluminar a noite.\n\n40\tPediram, e fez vir codornizes,\n\n\tE os saciou de pão do céu.\n\n41\tAbriu a rocha, e brotaram águas,\n\n\tCorreram pelos terrenos secos como um rio.\n\n42\tPorque se lembrou de sua santa palavra dada a Abraão, seu escravo.\n\n43\tTirou, pois, seu povo com alegria,\n\n\tCom cânticos de júbilo os seus escolhidos,\n\n44\tE lhes deu as terras das nações,\n\n\tE tomaram posse do fruto do trabalho dos povos,\n\n45\tPara que guardassem seus estatutos,\n\n\tE observassem suas leis. Aleluia!\n\n\n\n106 \n\nAleluia! Louvai a YHVH, porque Ele é bom, \n\n\tPorque para sempre é sua misericórdia!\n\n2\tQuem poderá contar as proezas de YHVH?\n\n\tQuem fará ouvir todo o seu louvor?\n\n3\tComo são bem-aventurados os que guardam o direito,\n\n\tOs que praticam a justiça em todo o tempo!\n\n4\tLembra-te de mim, ó YHVH, quando favoreceres o teu povo,\n\n\tVisita-me com a tua salvação,\n\n5\tPara que eu possa ver o bem de teus escolhidos,\n\n\tPara que me regozije na alegria de tua nação,\n\n\tE me glorie com tua herdade.\n\n6\tTemos pecado juntamente com nossos pais,\n\n\tTemos feito iniquidades, e nos comportamos impiamente.\n\n7\tNossos pais não entenderam tuas maravilhas no Egito,\n\n\tNão se lembraram da multidão de tuas misericórdias,\n\n\tMas se rebelaram junto ao mar, no Mar Vermelho.\n\n8\tMas Ele os salvou por amor de seu Nome,\n\n\tPara fazer notório seu poder.\n\n9\tRepreendeu o Mar Vermelho e ficou seco,\n\n\tE os fez passar pelas profundezas, \n\n\tComo por um deserto.\n\n10\tSalvou-os da mão do que os aborrecia,\n\n\tE os redimiu da mão do inimigo.\n\n11\tCobriram as águas os seus \n\ninimigos,\n\n\tNão restou nenhum deles.\n\n12\tEntão, creram em suas palavras,\n\n\tE cantaram seu louvor.\n\n13\tBem cedo lançaram ao esquecimento suas obras;\n\n\tNão esperaram seu conselho.\n\n14\tApeteceram com avidez no deserto,\n\n\tE no ermo tentaram a DEUS.\n\n15\tEle lhes deu o que pediam,\n\n\tMas lhes enviou uma cólica por causa de sua gula.\n\n16\tInvejaram Moisés no acampamento,\n\n\tE Arão, consagrado de YHVH.\n\n17\tAbriu-se a terra e tragou Datã,\n\n\tE se fechou sobre Abirão e seus sequazes. \n\n18\tO fogo se acendeu contra sua quadrilha, \n\n\tE uma chama consumiu os \n\nculpados.\n\n19\tFizeram bezerro em Horebe,\n\n\tProstraram-se ante uma imagem de fundição.\n\n20\tTrocaram minha glória\n\n\tPela imagem de um animal que come erva.\n\n21\tEsqueceram-se de DEUS, seu Salvador,\n\n\tQue havia feito prodígios no Egito,\n\n22\tMaravilhas na terra de Cam,\n\n\tE prodígios junto ao \n\nMar Vermelho.\n\n23\tDisse, então que os houvesse destruído,\n\n\tA não ser porque Moisés, seu escolhido,\n\n\tAbancou-se na brecha diante d’Ele,\n\n\tPara apartar sua ira do extermínio.\n\n24\tDesdenharam um país deleitoso,\n\n\tDesconfiando de sua Palavra,\n\n25\tAntes, murmuraram em suas tendas,\n\n\tE não obedeceram a voz de YHVH.\n\n26\tAlçando a mão lhes jurou\n\n\tQue os faria cair no deserto,\n\n\tQue faria cair sua linhagem entre as nações,\n\n\tE os espalharia pelas terras.\n\n28\tSubmeteram-se ao jugo com Baal-Peor,\n\n\tE comeram do sacrificado aos ídolos mortos.\n\n29\tProvocaram-no com seus atos,\n\n\tE uma praga irrompeu entre eles.\n\n30\tMas Fineias se ergueu e fez justiça,\n\n\tE a praga se deteve,\n\n31\tE lhe foi contado a seu favor\n\n\tPor gerações, para sempre.\n\n32\tIrritaram-no nas águas de Meribá,\n\n\tE foi mal a Moisés por causa deles,\n\n33\tPorque fizeram rebelar seu espírito,\n\n\tE ele falou precipitadamente com seus lábios.\n\n34\tNão destruíram os povos,\n\n\tQue YHVH lhes havia mandado,\n\n35\tAntes, misturaram-se com \n\ngentios,\n\n\tE imitaram seus costumes,\n\n36\tE serviram a seus ídolos,\n\n\tE caíram em sua armadilha,\n\n37\tImolaram seus filhos e suas filhas aos demônios,\n\n38\tDerramaram sangue inocente,\n\n\tO sangue de seus filhos e de suas filhas,\n\n\tOs quais ofereceram em sacrifício aos ídolos de Canaã,\n\n\tE a terra foi contaminada com delitos de sangue.\n\n39\tAssim se contaminaram com suas obras,\n\n\tE se prostituíram com seus feitos.\n\n40\tPortanto, a ira de YHVH se acendeu contra seu povo,\n\n\tE abominou sua herdade;\n\n41\tEntregou-os na mão de gentios,\n\n\tE os que os aborreciam se assenhorearam deles.\n\n42\tSeus inimigos os oprimiam,\n\n\tE eram quebrantados sob seu poder.\n\n43\tQuantas vezes os livrou!\n\n\tMas eles, obstinados em sua atitude,\n\n\tAfundavam-se em sua maldade.\n\n44\tContudo, Ele olhava sua \n\nangústia\n\n\tE ouvia seu clamor,\n\n45\tLembrava-se de seu pacto com eles,\n\n\tE se compadecia conforme a multidão de suas misericórdias.\n\n46\tFez com que tivessem piedade\n\n\tTodos os que os tinham cativos.\n\n47\tOh YHVH, Elohim nosso, \n\nsalva-nos\n\n\tE recolhe-nos dentre as nações,\n\n\tPara que louvemos teu santo Nome,\n\n\tPara que nos gloriemos em teu louvor.\n\n48\tBendito seja YHVH, Elohim de Israel,\n\n\tDesde a eternidade e até a \n\neternidade!\n\n\tE todo o povo diga: Amém!\n\n\tAleluia!\n\n107\n\n Louvai a YHVH, porque Ele é bom,\n\n\tPorque para sempre é sua misericórdia!\n\n2\tDigam-no os redimidos de YHVH,\n\n\tOs que tem redimido do poder do inimigo,\n\n3\tE os tem congregado das terras,\n\n\tDo oriente e do ocidente,\n\n\tDo Aquilão e do mar.\n\n4\tPerambularam por um deserto solitário e sem caminho,\n\n\tSem achar cidade onde viver,\n\n5\tFamintos e sedentos,\n\n\tSua alma desfalecia neles.\n\n6\tMas clamaram a YHVH em sua angústia,\n\n\tE os livrou de sua tribulação.\n\n7\tConduziu-os por um caminho plano,\n\n\tPara que chegassem a uma cidade habitável.\n\n8\tDeem graças a YHVH por sua misericórdia,\n\n\tE por suas maravilhas para com os filhos do homem!\n\n9\tPorque Ele sacia a alma sedenta,\n\n\tE transborda de bens a alma faminta.\n\n10\tMoravam em treva e sombra de morte,\n\n\tAprisionados em aflição e em cadeias,\n\n11\tPorquanto foram rebeldes às palavras de Elohim,\n\n\tE aborreceram o conselho de Elyon.\n\n12\tPor isso, humilhou seus corações com duros trabalhos,\n\n\tTropeçaram, e não houve quem ajudasse.\n\n13\tMas em sua angústia clamaram a YHVH,\n\n\tE livrou-os de sua tribulação;\n\n14\tTirou-os da treva e da sombra de morte,\n\n\tE soltou suas amarras.\n\n15\tDeem graças a YHVH por sua misericórdia\n\n\tE por suas maravilhas para com os filhos do homem!\n\n16\tPorque quebrou as portas de bronze,\n\n\tE arrancou os ferrolhos de ferro.\n\n17 \tAndavam afligidos por suas rebeliões,\n\n\tJejuando por suas maldades,\n\n18\tAborreceram todo manjar,\n\n\tE já tocavam as portas da morte,\n\n19\tMas clamaram a YHVH em sua angústia, \n\n\tE Ele os livrou de sua tribulação;\n\n20\tEnviou sua palavra e os curou,\n\n\tE livrou-os de seus sepulcros.\n\n21\tDeem graças a YHVH por sua misericórdia,\n\n\tE por suas maravilhas para com os filhos do homem!\n\n22\tE ofereçam sacrifícios de ação de graças,\n\n\tE publiquem suas obras com cânticos de júbilo.\n\n23\tAdentraram-se em navios pelo mar,\n\n\tPara comercializar nas imensas águas,\n\n24\tContemplando as obras de YHVH,\n\n\tSuas maravilhas no profundo.\n\n25\tMandou levantar um vento tempestuoso,\n\n\tQue encrespou as ondas.\n\n26\tSubiam aos céus, desciam ao abismo,\n\n\tSuas almas revoltas pelas náuseas,\n\n27\tRodavam e cambaleavam como ébrios,\n\n\tDe nada lhes valia sua perícia.\n\n28\tMas clamaram a YHVH em sua angústia,\n\n\tE os livrou de sua tribulação.\n\n29\tFez calar a tormenta,\n\n\tEmudeceu a onda,\n\n30\tAlegraram-se da bonança;\n\n\tConduziu-os ao porto que \n\nanelavam.\n\n31\tDeem graças a YHVH por sua misericórdia,\n\n\tE por suas maravilhas para com os filhos do homem!\n\n32\tExaltem-no na congregação do povo,\n\n\tE louvem-no na reunião dos anciãos.\n\n33\tConverte rios em um deserto,\n\n\tE os mananciais em terras secas,\n\n34\tA terra fértil em estéril, \n\n\tPela maldade dos que a \n\nhabitam.\n\n35\tTorna o deserto em lagos,\n\n\tE a terra seca em mananciais,\n\n36\tAli se estabelecem os famintos,\n\n\tPara que tenham cidade \n\nhabitável,\n\n37\tSemeiem campos e plantem vinhas,\n\n\tQue deem fruto na colheita.\n\n38\tAbençoa-os, e se multiplicam,\n\n\tE não deixa que diminua seu gado,\n\n39\tQuando abatidos pela carga, minguam,\n\n\tPor causa de infortúnios e \n\nangústias,\n\n40\tEle espalha menosprezo sobre os nobres,\n\n\tE os extravia por um ermo sem caminho.\n\n41\tLevanta o pobre da miséria,\n\n\tE multiplica suas famílias como rebanhos.\n\n42\tOs retos o verão e se alegrarão,\n\n\tE a iniquidade terá que fechar sua boca.\n\n43\tAquele que for sábio e guardar estas coisas,\n\n\tEntenderá a grande misericórdia de YHVH.\n\n\n\n108\n\n Cântico. Salmo de Davi.\n\n\n\n\tOh, Elohim, meu coração está firme!\n\n\tCantarei e entoarei salmos,\n\n\tGlória minha.\n\n2\tSede despertados harpa e \n\nsaltério,\n\n\tE farei que seja despertada a alva!\n\n3\tOh, YHVH, dar-te-ei graças entre os povos,\n\n\tEntoar-te-ei salmos entre as nações,\n\n4\tPorque a tua misericórdia chega até aos céus,\n\n\tE a tua verdade até ao firmamento.\n\n5\tExaltado sejas sobre os céus, oh, Elohim,\n\n\tE sobre toda a terra seja enaltecida tua glória.\n\n6\tPara que sejam libertos teus amados,\n\n\tFaz com que a tua destra nos salve, e responde-me!\n\n7\tElohim respondeu de seu \n\nsantuário:\n\n\tTriunfante repartirei a Siquém, e medirei o vale de Sucote!\n\n8\tMeu é Gileade, meu é Manassés,\n\n\tEfraim é o elmo de minha cabeça,\n\n\tE Judá cetro de minha justiça;\n\n9\tMoabe, vasilha para lavar-me;\n\n\tSobre Edom jogarei meu calçado,\n\n\tE sobre a Filístia lançarei meu grito de vitória.\n\n10\tQuem me conduzirá à cidade fortificada?\n\n\tQuem me guiará até Edom?\n\n11\tNão serás Tu, ó Elohim, que nos havias rejeitado?\n\n\tOh Elohim, não sairás mais com nossos exércitos?\n\n12\tSocorre-nos contra o adversário, \n\n\tPois vã é a ajuda do homem!\n\n13\tCom Elohim faremos proezas!\n\n\tEle pisará nossos inimigos.\n\n\n\n109\n\n Ao regente do coro. Salmo de Davi.\n\n\n\n\tOh Elohim de meu louvor, não ensurdeças!\n\n2\tPorque uma boca perversa e uma boca enganosa se abriu contra mim;\n\n\tTêm falado de mim com língua mentirosa.\n\n3\tCom palavras de ódio me têm rodeado,\n\n\tE pelejaram contra mim sem causa.\n\n4\tEm paga do meu amor são meus adversários, ainda que eu orasse.\n\n5\tDevolveram-me mal por bem,\n\n\tE ódio por meu amor, dizendo:\n\n\n\n6\tLevanta sobre ele o ímpio, \n\n\tE seja Satanás sua destra!\n\n7\tSaia culpado quando for julgado,\n\n\tE transforme-se sua oração em pecado!\n\n8\tSejam poucos seus dias, e tome outro seu encargo!\n\n9\tSejam seus filhos órfãos, e sua mulher viúva!\n\n10\tVagueiem errantes seus filhos e mendiguem,\n\n\tE busquem seu pão expulsos de suas ruínas!\n\n11\tApoderem-se os usurários de tudo o que tem,\n\n\tE estranhos saqueiem seu \n\ntrabalho!\n\n12\tNão tenha quem se apiede dele,\n\n\tNem haja quem se compadeça de seus órfãos.\n\n13\tSeja exterminada sua posteridade!\n\n\tSeja seu nome apagado na segunda geração!\n\n14\tVenha em memória perante YHVH a iniquidade de seus pais,\n\n\tE não seja apagado o pecado de sua mãe;\n\n15\tEstejam sempre diante de YHVH,\n\n\tPara que Ele corte da terra sua memória,\n\n16\tPorquanto não se lembrou de ter nome,\n\n\tMas que perseguiu o homem afligido e necessitado,\n\n\tAo quebrantado de coração, para matá-lo.\n\n17\tAmou a maldição, e esta lhe sobreveio,\n\n\tRejeitou a bênção, e ela se \n\nafastou dele.\n\n18\tComo de seu manto, vestiu-se de maldição,\n\n\tE ela entrou como água em suas entranhas,\n\n\tComo azeite em seus ossos.\n\n19\tSeja-lhe como veste que o cubra,\n\n\tE como cinto que o cinja sempre!\n\n20\tAssim pague YHVH aos que me acusam,\n\n\tAos que dizem mal contra a minha alma.\n\n21\tTu, ao contrário, ó YHVH, Senhor meu, \n\n\tTrata comigo por amor de teu Nome,\n\n\tLivra-me, porque tua misericórdia é boa.\n\n22\tPorque eu estou afligido e \n\nnecessitado,\n\n\tE meu coração está ferido \n\ndentro de mim.\n\n23\tVou passando como sombra que declina,\n\n\tAfugentam-me como o \n\ngafanhoto.\n\n24\tOs joelhos se me dobram por causa do jejum,\n\n\tE minha carne desfalece por falta de gordura.\n\n25\tSou a zombaria deles,\n\n\tOlham-me, e meneiam a cabeça.\n\n26\tAjuda-me YHVH, Elohim meu!\n\n\tSalva-me conforme a tua \n\nmisericórdia!\n\n27\tEntendam que esta é tua mão,\n\n\tQue Tu, ó YHVH, fizeste isto.\n\n28\tAmaldiçoem eles, mas Tu \n\nabençoas, \n\n\tLevantaram-se, mas serão envergonhados,\n\n\tE teu escravo se alegrará.\n\n29\tMeus acusadores serão vestidos de infâmia, \n\n\tE a confusão os envolverá como um manto.\n\n30\tDarei graças a YHVH grandemente com minha boca,\n\n\tNo meio de muitos o louvarei,\n\n31\tPorque Ele se pôs à destra do pobre,\n\n\tPara salvar sua alma dos que o julgam.\n\n\n\n110\n\n Salmo de Davi.\n\n\n\n\tDisse YHVH ao meu Adonai: Senta-te à minha destra,\n\n\tAté que faça de teus inimigos estrado de teus pés.\n\n2\tYHVH, desde Sião, estenderá tua vara de poder:\n\n\tAssenhora Tu de teus inimigos!\n\n3\tNo dia de teu poder, teu povo se oferecerá voluntariamente a Ti,\n\n\tEntre os resplendores dos santos.\n\n\tDesde o princípio te engendrei, antes que Luzeiro.\n\n4\tJurou YHVH e não se retratará:\n\n\tTu és sacerdote para sempre segundo a ordem de Melquisedeque.\n\n\n\n5\tYHVH está à tua destra;\n\n\tQuebrantou os reis no dia de sua ira.\n\n6\tJulgará entre as nações, \n\n\tDe cadáveres as encherá;\n\n\tAbaterá caudilhos de vastos territórios;\n\n7\tBeberá da torrente no caminho,\n\n\tE assim levantará a cabeça.\n\n\n\n111\n\n Aleluia!\n\n\n\nא\n\n\n\n1\tDarei graças a YHVH com todo o coração\n\n\n\nב\n\n\tNa reunião íntima dos retos e na assembleia.\n\n\n\nג\n\n2\tGrandes são as obras de YHVH,\n\n\n\nד\n\n\tDignas de ser esquadrinhadas por quantos nelas se deleitam.\n\n\n\nה\n\n3\t\tGlória e formosura há em sua obra,\n\n\n\nו\n\n\tE sua justiça permanece para sempre.\n\n\n\nז\n\n4\tFez memoráveis suas maravilhas;\n\n\n\nח\n\n\tClemente e misericordioso é YHVH.\n\n\n\nט\n\n5\tDeu alimento aos que o temem,\n\n\n\nי\n\n\tPara sempre se lembrará de seu pacto.\n\n\n\nכ\n\n6\tO poder de suas obras manifestou ao seu povo,\n\n\n\nל\n\n\tDando-lhe a herdade das nações.\n\n\n\nמ\n\n7\tAs obras de suas mãos são \n\nverdade e justiça,\n\n\n\nנ\n\n\tTodos os seus mandamentos são fiéis;\n\n\n\nס\n\n8\tFirmados eternamente e para sempre,\n\n\n\nע\n\n\tFeitos sobre verdade e retidão.\n\n\n\nפ\n\n9\tTem enviado redenção ao seu povo;\n\n\n\nצ\n\n\tTem estabelecido seu pacto para sempre; \n\n\n\nק\n\n\tSanto e terrível é o seu Nome.\n\n\n\nר\n\n10\tO princípio da sabedoria é o temor de YHVH,\n\nש\n\n\tSão juízo têm os que o \n\npraticam;\n\n\n\nת\n\n\tSeu louvor permanece para sempre.\n\n\n\n\n\n112\n\n Aleluia!\n\n\n\nא\n\n1\tOh, as bem-aventuranças do homem que teme a YHVH,\n\n\n\nב\n\n\tE em seus mandamentos se deleita grandemente!\n\n\n\nג\n\n2\tSua linhagem será poderosa na terra,\n\n\n\nד\n\n\tA geração dos retos será \n\nabençoada.\n\n\n\nה\n\n3\tBens e riquezas há em sua casa,\n\n\n\nו\n\n\tE sua justiça permanece para sempre.\n\n\n\nז\n\n4\tPara o reto resplandece luz na treva;\n\n\n\nח\n\n\tÉ clemente, misericordioso e justo.\n\n\n\nט\n\n5\tO homem de bem se apieda e empresta,\n\n\n\nי\n\n\tConduz retamente seus assuntos,\n\n\n\nכ\n\n6\tPor isso nunca será abalado.\n\n\n\nל\n\n\tO justo será lembrado para sempre,\n\n\n\nמ\n\n7\tNão terá temor de más notícias,\n\n\n\nנ\n\n\tSeu coração está firme, \n\nconfiante em YHVH.\n\n\n\nס\n\n8\tSeu coração está seguro, nada temerá,\n\n\n\nע\n\n\tAté que veja por cima de seus adversários.\n\n\n\nפ\n\n9\tReparte, dá aos pobres,\n\n\n\nצ\n\n\tSua justiça permanece para sempre,\n\n\n\nק\n\n\tSeu poder será exaltado com glória.\n\n\n\nר\n\n10\tO malvado o verá e se irritará,\n\n\n\nש\n\n\tRangerá os dentes, mas será consumido;\n\n\n\nת\n\n\tA ambição dos maus perecerá.\n\n\n\n\n\n113\n\n Aleluia!\n\n\n\n\tLouvai, escravos de YHVH,\n\n\tLouvai o nome de YHVH!\n\n2\tBendito seja o nome de YHVH\n\n\tDesde agora e para sempre!\n\n3\tDesde o nascimento do sol até seu ocaso,\n\n\tSeja louvado o Nome de YHVH.\n\n4\tYHVH se eleva sobre todas as nações,\n\n\tE sobre os céus sua glória.\n\n5\tQuem é como YHVH nosso Elohim,\n\n\tEntronizado nas alturas,\n\n6\tQue se inclina para olhar nos céus e na terra?\n\n7\tQue levanta do pó o pobre,\n\n\tQue retira do monturo o \n\nmiserável,\n\n8\tPara fazê-los sentar com os príncipes,\n\n\tCom os príncipes de seu povo.\n\n9\tQue faz sentar em família a estéril,\n\n\tFeliz em ser mãe de filhos. \n\n\tAleluia!\n\n\n\n114\n\n Quando Israel saiu do Egito,\n\n\t\tDe um povo de língua estranha, a casa de Jacó,\n\n2\tJudá foi seu santuário, \n\n\tE Israel seu senhorio.\n\n3\tO mar viu-O e fugiu,\n\n\tO Jordão voltou atrás.\n\n4\tOs montes saltaram como \n\ncarneiros,\n\n\tAs colinas, como filhos do rebanho.\n\n5\tQue tiveste, oh, mar, que fugiste?\n\n\tE tu, oh, Jordão, que retrocedeste?\n\n6\tPor que, oh, montes, saltastes como carneiros,\n\n\tE vós, colinas, como cordeirinhos?\n\n7\tTrema, ó terra, na presença de Adon,\n\n\tNa presença do Eloah de Jacó,\n\n8\tQue transformou a penha em lago de águas,\n\n\tE a pederneira em manancial de águas.\n\n\n\n115\n\n Não a nós, ó YHVH, não a nós,\n\n\tMas ao teu Nome dá gloria,\n\n\tPor tua misericórdia, por tua verdade.\n\n2\tPor que hão de dizer os gentios:\n\n\tOnde está o seu Elohim?\n\n3\tNosso Elohim está nos céus,\n\n\tTudo o que quer, faz.\n\n4\tOs ídolos deles são prata e ouro,\n\n\tObra de mãos de homem.\n\n5\tTêm boca, e não falam,\n\n\tTêm olhos, e não veem,\n\n6\tTêm ouvidos, e não ouvem,\n\n\tTêm narizes, e não cheiram,\n\n7\tTêm mãos, e não apalpam,\n\n\tTêm pés, e não andam,\n\n\tNão emitem som com sua \n\ngarganta.\n\n8\tSemelhantes a eles são os que os fazem,\n\n\tE qualquer que neles confia.\n\n9\tOh Israel, confia em YHVH!\n\n\t(Ele é sua ajuda e escudo).\n\n10\tOh casa de Arão, confia em YHVH!\n\n\t(Ele é sua ajuda e escudo).\n\n11\tOs que temeis a YHVH, confiai em YHVH!\n\n\t(Ele é sua ajuda e escudo.)\n\n12\tYHVH se lembrou de nós,\n\n\tEle nos abençoará,\n\n\tAbençoará a casa de Israel,\n\n\tAbençoará a casa de Arão,\n\n13\tAbençoará os que temem a YHVH,\n\n\tPequenos e grandes.\n\n14\tYHVH acrescente sobre vós,\n\n\tSobre vós, sobre vossos filhos.\n\n15\tBenditos vós de YHVH,\n\n\tQue fez os céus e a terra.\n\n16\tOs céus são os céus de YHVH,\n\n\tE tem dado a terra aos filhos do homem.\n\n17\tNão louvarão os mortos a YH,\n\n\tNem quantos descem ao silêncio.\n\n18\tMas nós bendizemos a YH\n\n\tDesde agora e para sempre.\n\n\tAleluia!\n\n\n\n116\n\n Amo a YHVH, pois tem escutado minha voz e minhas súplicas,\n\n2\tPorque tem inclinado a mim seu ouvido,\n\n\tPortanto, em todos os meus dias o invocarei.\n\n3\tRodearam-me os laços da Morte,\n\n\tAgarraram-me os terrores do Sheol,\n\n\tAngústia e dor havia eu achado.\n\n4\tEntão, invoquei o nome de YHVH:\n\n\tOh YHVH, livra agora a minha alma!\n\n5\tClemente e justo é YHVH;\n\n\tSim, misericordioso é o nosso Elohim.\n\n6\tYHVH guarda os simples,\n\n\tEstava eu prostrado e me salvou.\n\n7\tVolta, minha alma, ao teu repouso,\n\n\tPorque YHVH te cumulou de favores.\n\n8\tTu livraste a minha alma da Morte,\n\n\tMeus olhos das lágrimas,\n\n\tE meus pés dos tropeços.\n\n9\tÀ presença de YHVH me \n\nencaminharei\n\n\tNa terra dos viventes.\n\n10\tCri, portanto falei,\n\n\tFui afligido grandemente,\n\n11\tE disse em minha pressa:\n\n\tTodo homem é mentiroso.\n\n12\tQue pagarei a YHVH por todos seus benefícios para comigo?\n\n13\tTomarei o cálice da salvação,\n\n\tE invocarei o nome de YHVH!\n\n14\tA YHVH cumprirei meus votos,\n\n\tSim, em presença de todo seu povo.\n\n15\tEstimada é aos olhos de YHVH a morte de seus santos.\n\n16\tOh, YHVH, certamente eu sou teu escravo,\n\n\tEscravo teu sou, filho de tua serva,\n\n\tTu desataste minhas ataduras.\n\n17\tA Ti oferecerei sacrifício de ação de graças,\n\n\tE invocarei o nome de YHVH.\n\n18\tA YHVH cumprirei meus votos,\n\n\tSim, na presença de todo o seu povo,\n\n19\tNos átrios da Casa de YHVH,\n\n\tEm meio de ti, ó Jerusalém.\n\n\tAleluia!\n\n\n\n117\n\n Louvai a YHVH todas as nações!\n\n\tTodos os povos, louvai-o!\n\n2\tPorque engrandeceu sobre nós sua misericórdia,\n\n\tE a fidelidade de YHVH é para sempre.\n\n\tAleluia!\n\n\n\n118\n\n Dai graças a YHVH, porque Ele é bom, \n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n2\tDiga agora Israel,\n\n\tQue para sempre é sua \n\nmisericórdia.\n\n3\tDiga agora a casa de Arão,\n\n\tQue para sempre é sua \n\nmisericórdia.\n\n4\tDigam agora os que temem a YHVH,\n\n\tQue para sempre é sua \n\nmisericórdia.\n\n5\tEm angústia clamei a YH, \n\n\tE YH me respondeu com \n\nlibertação.\n\n6\tYHVH está comigo, não temerei.\n\n\tO que pode me fazer o homem?\n\n7\tYHVH está comigo entre os que me ajudam,\n\n\tPortanto, eu olharei por cima dos que me aborrecem.\n\n8\tMelhor é confiar em YHVH\n\n\tDo que confiar no homem.\n\n9\tMelhor é confiar em YHVH\n\n\tDo que confiar em príncipes.\n\n10\tTodas as nações me rodearam;\n\n\tNo nome de YHVH certamente as destruirei.\n\n11\tRodearam-me, sim, rodearam-me;\n\n\tNo nome de YHVH certamente as destruirei.\n\n12\tRodearam-me como abelhas,\n\n\tInflamaram-se como fogo de espinhos;\n\n\tNo nome de YHVH certamente as destruirei.\n\n13\tFui empurrado com violência para que caísse,\n\n\tMas YHVH me ajudou.\n\n14\tMinha fortaleza e meu cântico é YH,\n\n\tE Ele veio a ser minha salvação.\n\n15\tVoz de júbilo e de salvação há nas tendas dos justos!\n\n\tA destra de YHVH faz proezas!\n\n16\tA destra de YHVH está levantada no alto!\n\n\tA destra de YHVH faz proezas!\n\n17\tNão morrerei, mas viverei,\n\n\tE contarei as obras de YH.\n\n18\tCastigou-me severamente YH,\n\n\tMas não me entregou à Morte.\n\n19\tAbri-me as portas da justiça,\n\n\tEntrarei por elas, louvarei a YH;\n\n20\tEsta é a porta de YHVH,\n\n\tPor ela entrarão os justos.\n\n21\tLouvar-te-ei porque me ouviste,\n\n\tE vieste a ser minha salvação.\n\n22\tA pedra que rejeitaram os \n\nedificadores\n\n\tVeio a ser cabeça do ângulo.\n\n23\tDe parte de YHVH é esta,\n\n\tE é admirável ante nossos olhos.\n\n24\tEste é o dia que fez YHVH,\n\n\tPara que nos alegrássemos e regozijássemos nele.\n\n25\tRogamos-te, ó YHVH: Salva-nos agora!\n\n\tRogamos-te, ó YHVH: Faze-nos prosperar agora!\n\n26\tBendito o que vem em o Nome de YHVH!\n\n\tDesde a Casa de YHVH vos abençoamos.\n\n27 \tElohim é YHVH, \n\n\tE nos tem dado luz,\n\n\tAtai as vitimas da festa solene aos chifres do altar!\n\n28\tTu és meu DEUS e te darei graças,\n\n\tTu és meu Elohim e te exaltarei.\n\n29\tDai graças a YHVH porque Ele é bom,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n\n\nא\n\n119\n\n Como são bem-aventurados os perfeitos de caminho,\n\n\tOs que andam na lei de YHVH!\n\n2\tComo são bem-aventurados os que guardam seus testemunhos,\n\n\tE com todo o coração o buscam!\n\n3\tNa verdade não fazem iniquidade,\n\n\tPorque andam em seus caminhos.\n\n4\tTu nos tens encomendado teus preceitos\n\n\tPara que sejam bem guardados.\n\n5\tComo anelo que sejam ordenados meus caminhos,\n\n\tPara poder guardar teus \n\nestatutos!\n\n6\tEntão não me envergonharia\n\n\tAo contemplar todos os teus mandamentos.\n\n7\tCom retidão de coração te \n\nlouvarei,\n\n\tQuando aprender teus justos juízos,\n\n8\tGuardarei teus estatutos,\n\n\tNão me abandones totalmente!\n\n\n\nב\n\n9\tComo poderá o jovem manter puro o seu caminho?\n\n\tGuardando a tua palavra!\n\n10\tCom todo o meu coração te tenho buscado,\n\n\tNão permitas que me desvie de teus mandamentos.\n\n11\tEm meu coração tenho guardado teus ditos,\n\n\tPara não pecar contra Ti.\n\n12\tBendito Tu, ó YHVH!\n\n\tEnsina-me os teus estatutos!\n\n13\tTenho contado com meus lábios\n\n\tTodos os juízos de tua boca.\n\n14\tTenho me regozijado no caminho de teus testemunhos,\n\n\tMais que sobre todas as riquezas.\n\n15\tMeditarei em teus preceitos,\n\n\tConsiderarei teus caminhos.\n\n16\tEm teus estatutos me deleitarei,\n\n\tNão me esquecerei de tua palavra.\n\n\n\nג\n\n17\tFaz bem ao teu escravo,\n\n\tPara que viva e guarde a tua Palavra.\n\n18\tAbre meus olhos,\n\n\tE contemplarei as maravilhas de tua lei.\n\n19\tEstou de passagem na terra,\n\n\tNão encubras de mim teus mandamentos.\n\n20\tMinha alma se quebranta \n\nanelando\n\n\tTeus preceitos em todo o tempo.\n\n21\tRepreendeste os soberbos:\t\n\n\tMalditos os que se desviam de teus mandamentos!\n\n22\tAparta de mim o opróbrio e o menosprezo,\n\n\tPois tenho guardado teus \n\ntestemunhos.\n\n23\tAinda que os príncipes se sentem e falem contra mim,\n\n\tTeu escravo medita em teus estatutos.\n\n24\tSim, eu me deleito em teus testemunhos,\n\n\tPorque eles são os homens de meu conselho.\n\n\n\nד\n\n25\tProstrada no pó está a minha alma,\n\n\tVivifica-me conforme a tua Palavra.\n\n26\tExpus a Ti meus caminhos, e me respondeste;\n\n\tEnsina-me teus estatutos.\n\n27\tFaz-me entender o caminho de teus preceitos,\n\n\tE meditarei em tuas maravilhas.\n\n28\tMinha alma se desfaz de tristeza,\n\n\tSustenta-me com a tua Palavra!\n\n29\tAfasta de mim o caminho da mentira,\n\n\tE concede-me o favor de tua lei.\n\n30\tTenho escolhido o caminho da fidelidade,\n\n\tPropus-me tuas ordenanças,\n\n31\tApeguei-me a teus testemunhos,\n\n\tOh YHVH, não permitas que seja envergonhado!\n\n32\tCorrerei pelo caminho de teus mandamentos,\n\n\tPorque Tu haverás dilatado meu coração.\n\n\n\nה\n\n33\tEnsina-me, ó YHVH, o caminho de teus estatutos,\n\n\tE o guardarei até ao fim.\n\n34\tFaz-me entender, e entesourarei a tua lei,\n\n\tE a guardarei com todo o coração.\n\n35\tFaze-me andar pela senda de teus mandamentos,\n\n\tPorque nela me deleito.\n\n36\tInclina meu coração aos teus testemunhos,\n\n\tE não ao ganho injusto.\n\n37\tAparta meus olhos, que não vejam a vaidade,\n\n\tVivifica-me em teus caminhos.\n\n38\tConfirma a tua Palavra ao teu escravo,\n\n\tQue é para os que te temem.\n\n39\tAfasta de mim o opróbrio que temo,\n\n\tPorque teus preceitos são bons.\n\n40\tEis que anelo teus mandamentos,\n\n\tVivifica-me em tua justiça,\n\n\n\nו\n\n41\tE venha a mim, ó YHVH, tua misericórdia,\n\n\tTua salvação, conforme o teu dito,\n\n42\tPara dar resposta ao que me afronta,\n\n\tPorque em tua Palavra tenho confiado.\n\n43\tNão retires jamais de minha boca a palavra de verdade,\n\n\tPorque em teus juízos espero ansiosamente.\n\n44\tAssim guardarei tua lei continuamente,\n\n\tEternamente e para sempre.\n\n45\tE me encaminharei em lugar espaçoso,\n\n\tPorque tenho esquadrinhado teus preceitos.\n\n46\tDiante de reis falarei de teus testemunhos,\n\n\tE não me envergonharei.\n\n47\tDeleitar-me-ei em teus mandamentos, os quais amo.\n\n48\tAlçarei minhas mãos aos teus preceitos, os quais amo,\n\n\tE meditarei em teus estatutos.\n\n\n\nז\n\n49\tLembra-te da Palavra dada ao teu escravo,\n\n\tNa qual me tens feito esperar ansiosamente.\n\n50\tEla tem sido meu consolo em minha aflição,\n\n\tPorque tua promessa me tem dado vida.\n\n51\tMuito me escarneceram os soberbos,\n\n\tMas não me tenho apartado da tua lei.\n\n52\tRecordando teus antigos \n\nmandamentos,\n\n\tOh YHVH, fiquei consolado.\n\n53\tDomina-me a indignação por causa dos malvados,\n\n\tQue abandonam tua lei.\n\n54\tTeus estatutos vieram a ser meus salmos,\n\n\tNa morada de minha peregrinação.\n\n55\tLembro-me de noite de teu Nome, ó YHVH,\n\n\tE desejo guardar tua lei.\n\n56\tIsto me tem sucedido,\n\n\tPorque tenho guardado teus preceitos.\n\n\n\nח\n\n57\tMinha porção é YHVH,\n\n\tResolvi guardar tuas palavras.\n\n58\tTenho suplicado teu favor de todo o coração,\n\n\tTem misericórdia de mim \n\nconforme teu dito.\n\n59\tConsiderei meus caminhos,\n\n\tE voltei meus pés aos teus \n\ntestemunhos.\n\n60\tApressei-me, não me retardei\n\n\tEm guardar teus mandamentos.\n\n61\tLaços de ímpios me envolveram,\n\n\tMas não tenho me esquecido de tua lei.\n\n62\tÀ meia-noite me levanto para dar-te graças,\n\n\tPor teus justos juízos.\n\n63\tSou companheiro de todos os que te temem,\n\n\tE dos que observam os teus preceitos.\n\n64\tA terra, oh YHVH, está cheia de tua misericórdia.\n\n\tEnsina-me teus estatutos!\n\n\n\nט\n\n65\tOh YHVH, bem fizeste ao teu escravo,\n\n\tConforme a tua Palavra.\n\n66\tEnsina-me a discernir e a \n\nentender,\n\n\tPorque em teus mandamentos tenho crido.\n\n67\tAntes de ser humilhado, eu errava,\n\n\tMas agora, guardo tua palavra.\n\n68\tTu és bom, e benfeitor, \n\n\tEnsina-me teus estatutos.\n\n69\tOs soberbos forjaram mentiras contra mim,\n\n\tMas eu entesouro teus preceitos de todo o coração.\n\n70\tO coração deles está engrossado como sebo,\n\n\tMas eu me deleito em tua lei.\n\n71\tHaver sido humilhado me foi bom,\n\n\tPara que aprendesse teus \n\nestatutos.\n\n72\tMelhor, para mim, é a lei de tua boca\n\n\tQue milhares de ouro e prata.\n\n \n\nי\n\n73\tTuas mãos me fizeram e me firmaram;\n\n\tFaz-me entender, e aprenderei teus mandamentos.\n\n74\tQue os que te temem me vejam e se alegrem,\n\n\tPorque eu espero com ânsia em tua palavra.\n\n75\tReconheço, ó YHVH, que teus mandamentos são justos,\n\n\tQue com razão me afligiste.\n\n76\tSeja agora tua misericórdia para consolar-me,\n\n\tConforme prometeste ao teu escravo.\n\n77\tAlcancem-me tuas misericórdias, para que viva,\n\n\tPorque a tua lei é meu prazer.\n\n78\tSejam envergonhados os \n\nsoberbos, \n\n\tPorque sem causa me caluniaram;\n\n\tEu meditarei em teus mandamentos.\n\n79\tVoltem-se a mim os que te temem\n\n\tE conhecem teus testemunhos.\n\n80\tSeja meu coração íntegro em teus estatutos,\n\n\tPara que não me envergonhe.\n\n\n\nכ\n\n81\tMinha alma desfalece por tua salvação,\n\n\tMas em tua Palavra tenho posto minha esperança.\n\n82\tMeus olhos se consomem ante a tua promessa,\n\n\tQuando me consolarás?\n\n83\tPorque vim a ser como odre na fumaça,\n\n\tMas não me esqueci de teus estatutos.\n\n84\tQuantos são os dias de teu escravo?\n\n\tQuando julgarás meus perseguidores?\n\n85\tOs soberbos têm cavado fossas para mim,\n\n\tO qual não é conforme a tua lei.\n\n86\tTodos os teus mandamentos são fiéis,\n\n\tSem causa me perseguem, \n\n\tAjuda-me!\n\n87\tQuase me lançaram por terra,\n\n\tMas eu não abandono teus preceitos.\n\n88\tVivifica-me conforme a tua \n\nmisericórdia,\n\n\tE guardarei os testemunhos de tua boca.\n\n\n\nל\n\n89\tOh YHVH, tua Palavra permanece nos céus para sempre.\n\n90\tDe geração a geração é tua fidelidade;\n\n\tFirmaste a terra, e permanece.\n\n91\tTudo subsiste até hoje por teu mandado,\n\n\tPorque todas as coisas te \n\nservem.\n\n92\tSe tua lei não houvesse sido meu deleite,\n\n\tJá teria perecido em minha aflição.\n\n93\tJamais me esquecerei de teus preceitos,\n\n\tPorque com eles me tens \n\nvivificado.\n\n94\tSou teu, salva-me!\n\n\tPorquanto tenho esquadrinhado teus preceitos.\n\n95\tEspreitam-me os maus para destruir-me,\n\n\tMas eu considerarei teus \n\ntestemunhos.\n\n96\tEm toda perfeição tenho visto limite,\n\n\tMas teu mandamento é amplo sobremaneira.\n\n\n\nמ\n\n97\tOh, quanto eu amo a tua lei!\n\n\tTodo o dia ela é minha meditação!\n\n98\tMais sábio que meus inimigos me têm feito teus mandamentos,\n\n\tPorque sempre estão comigo.\n\n99\tEntendo mais que todos meus mestres,\n\n\tPorque teus testemunhos são minha meditação.\n\n100\tCompreendo mais que os anciãos,\n\n\tPorque tenho guardado teus preceitos.\n\n101\tTenho refreado meus pés de todo o caminho mau,\n\n\tPara guardar a tua Palavra.\n\n102\tNão tenho apostatado de teus mandamentos,\n\n\tPorque Tu me tens instruído. \n\n103\tQuão doces são tuas palavras ao meu paladar!\n\n\tSim, mais que o mel na boca.\n\n104\tDe teus preceitos tenho adquirido entendimento,\n\n\tPelo que aborreço toda senda de mentira.\n\n\n\nנ\n\n105\tLâmpada a meus pés é a tua palavra,\n\n\tE luminária para o meu caminho.\n\n106\tTenho jurado, e o confirmo:\n\n\tGuardarei teus justos juízos.\n\n107\tEstou afligido grandemente,\n\n\tOh YHVH, vivifica-me com tua Palavra!\n\n108\tAceita agora as ofertas voluntárias de minha boca, ó YHVH,\n\n\tE ensina-me teus juízos.\n\n109\tMinha vida está continuamente em perigo,\n\n\tMas não me tenho esquecido de tua lei.\n\n110\tOs ímpios me prepararam laço,\n\n\tMas não me tenho desviado de teus preceitos.\n\n111\tPor herança eterna tenho tomado teus testemunhos,\n\n\tPorque são o contentamento de meu coração.\n\n112\tInclinei meu coração a cumprir teus estatutos,\n\n\tContinuamente e até o fim.\n\n\n\nס\n\n113\tAborreço os de ânimo dúplice, \n\n\tMas amo tua lei.\n\n114\tTu és meu esconderijo e meu escudo,\n\n\tEm tua Palavra tenho posto minha esperança.\n\n115\tApartai-vos de mim, perversos,\n\n\tPara que possa entesourar os mandamentos do meu Elohim.\n\n116\tSustenta-me conforme o teu dito, e viverei,\n\n\tE não permitas que fique envergonhado de minha esperança.\n\n117\tSustenta-me e estarei a salvo,\n\n\tE contemplarei continuamente teus estatutos.\n\n118\tRepudias a todos os que se \n\ndesviam de teus estatutos,\n\n\tPorque suas maquinações são vãs.\n\n119\tApartaste como escórias todos os malvados da terra,\n\n\tPor isso, amo teus testemunhos.\n\n120\tMinha carne se estremece de temor a Ti,\n\n\tE diante dos teus juízos, \n\nencho-me de pavor.\n\n\n\nע\n\n121\tTenho agido com justiça e retidão,\n\n\tNão me deixes à mercê de meus opressores.\n\n122\tSê fiador de teu escravo para o bem,\n\n\tNão me oprimam os soberbos.\n\n123\tMeus olhos desfalecem por tua salvação,\n\n\tE pela promessa de tua justiça.\n\n124\tFaze com teu escravo segundo a tua misericórdia,\n\n\tE ensina-me teus estatutos.\n\n125\tEu sou teu escravo, dá-me \n\nentendimento,\n\n\tE compreenderei teus \n\ntestemunhos.\n\n126\tÉ tempo de agir, ó YHVH,\n\n\tPorque têm invalidado tua lei.\n\n127\tPor isso, amo teus mandamentos\n\n\tMais do que o ouro mais puro.\n\n128\tPor isso, estimei retos todos teus mandamentos acima de todas as coisas,\n\n\tE aborreci toda senda de mentira.\n\n\n\nפ\n\n129\tMaravilhosos são teus \n\ntestemunhos!\n\n\tPor isso minha alma os conserva.\n\n130\tA abertura de tuas palavras ilumina,\n\n\tFaz entender os simples.\n\n131\tAbri minha boca e suspirei,\n\n\tPorque desejava teus mandamentos.\n\n132\tVolta teu rosto para mim e \n\nconcede-me tua graça,\n\n\tComo costumas fazer com os que amam teu Nome.\n\n133\tFirma meus passos em tua palavra,\n\n\tE nenhuma iniquidade se ensenhoreie de mim.\n\n134\tLivra-me da opressão do homem,\n\n\tAssim guardarei teus preceitos.\n\n135\tFaze resplandecer teu rosto sobre teu escravo,\n\n\tE ensina-me teus estatutos.\n\n136\tRios de águas desceram de meus olhos,\n\n\tPorque não guardavam tua lei.\n\n\n\nצ\n\n137\tJusto és Tu, ó YHVH,\n\n\tE retos são teus mandamentos.\n\n138\tTeus testemunhos que nos tens encomendado são retos.\n\n\tE estão cheios de fidelidade.\n\n139\tMeu zelo me consome,\n\n\tPorque os meus adversários têm-se esquecido das tuas palavras.\n\n140\tTua Palavra é pura ao extremo,\n\n\tE teu escravo a ama.\n\n141\tSou pequeno e desprezado,\n\n\tMas não tenho me esquecido de teus preceitos.\n\n142\tA tua justiça é justiça eterna,\n\n\tE tua lei, verdade.\n\n143\tA angústia e a aflição me \n\nalcançaram,\n\n\tMas teus mandamentos são meu prazer.\n\n144\tTeus testemunhos são justos para sempre,\n\n\tDá-me entendimento e viverei!\n\n\n\nק\n\n145\tTenho clamado de todo o coração, \n\n\tResponde-me, ó YHVH!\n\n\tTeus estatutos entesouro. \n\n146\tA Ti tenho clamado, salva-me!\n\n\tE observarei teus testemunhos.\n\n147\tAntecipei-me à alva e clamei,\n\n\tEsperei com ânsias em tua palavra.\n\n148\tMeus olhos se anteciparam às vigílias da noite,\n\n\tPara meditar em tua Palavra.\n\n149\tOuve minha voz conforme a tua misericórdia,\n\n\tVivifica-me, ó YHVH, conforme o teu decreto.\n\n150\tMeus perseguidores se aproximam com maldade,\n\n\tSe afastam de tua lei.\n\n151\tMas Tu, YHVH, estás perto,\n\n\tE todos os teus mandamentos são verdadeiros.\n\n152\tJá faz muito que entendi teus testemunhos,\n\n\tQue os tens estabelecido para sempre.\n\nר\n\n153\tOlha minha aflição e livra-me,\n\n\tPorque não tenho me esquecido da tua lei.\n\n154\tAdvoga minha causa, redime-me;\n\n\tE vivifica-me pela tua palavra.\n\n155\tLonge dos malvados fica a \n\nsalvação,\n\n\tPorque não esquadrinham teus estatutos.\n\n156\tOh YHVH, grande é a tua \n\nmisericórdia!\n\n\tVivifica-me conforme a tua justiça!\n\n157\tOs inimigos que me perseguem são muitos,\n\n\tMas eu não me afasto de teus testemunhos.\n\n158\tVejo os traidores e me repugnam,\n\n\tPorque não guardam a tua Palavra.\n\n159\tOlha quanto amo teus preceitos!\n\n\tVivifica-me, ó YHVH, conforme a tua misericórdia!\n\n160\tA soma da tua palavra é a verdade,\n\n\tE eterno todo decreto de tua justiça.\n\n\n\nש\n\n161\tPríncipes me têm perseguido sem causa,\n\n\tMas meu coração treme ante tuas palavras.\n\n162\tRegozijo-me em tua Palavra,\n\n\tComo quem acha muitos \n\ndespojos.\n\n163\tAborreço e abomino a mentira;\n\n\tAmo tua lei.\n\n164\tSete vezes por dia te louvo, \n\n\tPor causa de teus justos juízos.\n\n165\tMuita paz têm os que amam a tua lei,\n\n\tE não há para eles pedra de tropeço.\n\n166\tOh YHVH, tenho esperado por tua salvação,\n\n\tE tenho praticado teus mandamentos.\n\n167\tMinha alma guarda teus \n\ntestemunhos,\n\n\tE os ama intensamente.\n\n168\tTenho observado os teus preceitos e teus testemunhos,\n\n\tPorque todos os meus caminhos estão diante de Ti.\n\n\n\nת\n\n169\tChegue o meu clamor à tua presença, ó YHVH,\n\n\tDá-me entendimento conforme a tua palavra.\n\n170\tChegue a minha oração à tua presença,\n\n\tLivra-me conforme a tua palavra.\n\n171\tProfiram meus lábios louvor,\n\n\tPorque Tu me ensinas teus estatutos.\n\n172\tMinha língua falará de teus ditos,\n\n\tPorque todos os teus mandamentos são justos.\n\n173\tSeja a tua mão para socorrer-me,\n\n\tPorque teus preceitos tenho escolhido.\n\n174\tAnelo a tua salvação, ó YHVH,\n\n\tE a tua lei é meu prazer.\n\n175\tViva minha alma e te louve,\n\n\tE ajudem-me teus juízos!\n\n176\tAndei errante como ovelha extraviada,\n\n\tBusca o teu escravo, porque não tem se esquecido dos teus mandamentos!\n\n\n\n120\n\n Cântico de degraus.\n\n\n\n\tEm minha angústia clamei a YHVH, e Ele me respondeu.\n\n2\tOh YHVH, livra a minha alma dos lábios mentirosos,\n\n\tE da língua fraudulenta!\n\n3\tO que se te dará, ou o que te aproveitará,\n\n\tOh língua enganosa?\n\n4\tAgudas flechas de valente,\n\n\tForjadas com brasas de zimbro.\n\n5\tAi de mim, que estou desterrado em Meseque,\n\n\tE habito nas tendas de Quedar!\n\n6\tPor muito tempo tem morado minha alma\n\n\tCom os que aborrecem a paz.\n\n7\tEu estou pela paz, e se falo, eles estão pela guerra.\n\n\n\n121\n\n Cântico de degraus.\n\n\n\n\tAlçarei meus olhos aos montes,\n\n\tDe onde virá meu socorro?\n\n2\tMeu socorro vem de YHVH,\n\n\tQue fez os céus e a terra.\n\n3\tNão deixará que teu pé \n\nescorregue,\n\n\tNem dormirá o que te guarda.\n\n4\tEis que não se adormecerá nem dormirá,\n\n\tO que guarda a Israel.\n\n5\tYHVH é teu guardião,\n\n\tYHVH é tua sombra à tua mão direita.\n\n6\tO sol não te fatigará de dia,\n\n\tNem a lua de noite.\n\n7\tYHVH te guardará de todo o mal,\n\n\tEle guardará a tua alma\n\n8\tYHVH guardará tua saída e tua entrada\n\n\tDesde agora e para sempre.\n\n\n\n122\n\n Cântico de degraus. De Davi.\n\n\n\n\tEu me alegrei com os que me diziam:\n\n\tVamos à Casa de YHVH!\n\n2\tNossos pés já estão plantados dentro de tuas portas, oh Jerusalém!\n\n3\tJerusalém, que estás edificada como cidade bem unida e compacta,\n\n4\tAonde sobem as tribos, as tribos de YH,\n\n\tSegundo o costume de Israel, de dar graças ao Nome de YHVH,\n\n5\tPorque ali estão os tronos do juízo,\n\n\tOs tronos da casa de Davi.\n\n6\tRogai pela paz de Jerusalém,\n\n\tSejam prosperados os que te amam.\n\n7\tHaja paz dentro de teus muros,\n\n\tE tranquilidade em teus palácios.\n\n8\tPor amor a meus irmãos e \n\ncompanheiros, digo agora:\n\n\tSeja a paz dentro de ti.\n\n9\tPor amor à Casa de YHVH, nosso Elohim,\n\n\tProcurarei teu bem.\n\n\n\n123\n\n Cântico de degraus.\n\n\n\n\tA Ti ergo meus olhos,\n\n\tA Ti, que estás sentado nos Céus.\n\n2\tEis que como os olhos dos servos olham a mão de seus senhores,\n\n\tE os olhos da serva a mão de sua senhora,\n\n\tAssim nossos olhos olham a YHVH, nosso Elohim,\n\n\tAté que tenha misericórdia de nós.\n\n3\tTem misericórdia de nós, ó YHVH!\n\n\tTem misericórdia de nós!\n\n\tPorque estamos saturados de desprezos;\n\n4\tSaturada está nossa alma do escárnio dos que estão em conforto,\n\n\tE do desprezo dos soberbos.\n\n124\n\n Cântico de degraus. De Davi.\n\n\n\n\tSe não houvesse estado YHVH por nós,\n\n\tDiga agora Israel:\n\n2\tSe não houvesse estado YHVH por nós,\n\n\tQuando os homens se levantaram contra nós,\n\n3\tTer-nos-iam tragado vivos,\n\n\tQuando sua ira se acendeu contra nós,\n\n4\tEntão, as águas teriam nos coberto,\n\n\tE a torrente nos chegaria ao pescoço;\n\n5\tAs águas impetuosas haveriam passado sobre nós.\n\n6\tBendito seja YHVH,\n\n\tQue não nos entregou por \n\npresa de seus dentes!\n\n7\tComo o pássaro que escapa da armadilha do passarinheiro, assim escapou nossa alma;\n\n\tA armadilha foi quebrada, e temos escapado!\n\n8\tNosso socorro está em o Nome de YHVH,\n\n\tQue fez os céus e a terra.\n\n\n\n125\n\n Cântico de degraus.\n\n\n\n\tOs que confiam em YHVH são como o monte de Sião,\n\n\tQue não se move, mas sempre está firme.\n\n2\tComo Jerusalém tem montes ao redor dela,\n\n\tAssim YHVH está ao redor de seu povo,\n\n\tDesde agora e para sempre.\n\n3\tPorque não repousará o cetro da impiedade sobre a herdade dos justos,\n\n\tNão seja que os justos estendam suas mãos à iniquidade.\n\n4\tOh YHVH, faz bem aos bons,\n\n\tE aos retos de coração!\n\n5\tMas os que se apartam por caminhos tortuosos,\n\n\tYHVH os fará levar com os que fazem iniquidade.\n\n\tPaz seja sobre Israel!\n\n\n\n126\n\n Cântico de degraus.\n\n\n\n\tQuando YHVH fizer Sião voltar do cativeiro,\n\n\tSeremos como os que sonham.\n\n2\tEntão, nossa boca se encherá de riso,\n\n\tE nossa língua de gritos de alegria;\n\n\tEntão dirão entre os gentios:\n\n\tGrandes coisas tem feito YHVH por estes!\n\n3\tSim, YHVH tem feito grandes coisas por nós,\n\n\tE estamos alegres!\n\n4\tFaz voltar nossos cativos, ó YHVH,\n\n\tComo fazes voltar as torrentes do Neguebe!\n\n5\tOs que semeiam com lágrimas,\n\n\tCeifarão com regozijo.\n\n6\tAinda que vá chorando o que leva a preciosa semente,\n\n\tVoltará carregando seus molhos com regozijo.\n\n\n\n127\n\n Cântico de degraus. Para Salomão.\n\n\n\n\tSe YHVH não edifica a Casa, em vão trabalham os que a edificam,\n\n\tSe YHVH não guarda a cidade, em vão vigia o guarda.\n\n2\tEm vão é que vos levantais de madrugada,\n\n\tE tarde vades descansar,\n\n\tE que comais o pão de afãs,\n\n\tPois o dará a seu amado enquanto dorme.\n\n3\tEis que a herança da parte de YHVH são os filhos, \n\n\tE uma recompensa o fruto do ventre.\n\n4\tComo flechas nas mãos do valente,\n\n\tAssim são os filhos tidos na juventude.\n\n5\tComo é bem-aventurado o varão que enche sua aljava deles!\n\n\tNão será envergonhado quando falar com seus inimigos na porta.\n\n\n\n128\n\n Cântico de degraus.\n\n\n\n\tComo é bem-aventurado o que teme a YHVH,\n\n\tE anda em seus caminhos!\n\n2\tQuando comas do duro trabalho de suas mãos,\n\n\tSerás bem-aventurado e te irá bem.\n\n3\tTua mulher será como vide fecunda na intimidade de tua casa,\n\n\tTeus filhos, como renovos da oliveira, em torno da tua mesa.\n\n4\tEis que assim será abençoado o valente que teme a YHVH.\n\n5\tDesde Sião te abençoe YHVH,\n\n\tE vejas o bem de Jerusalém todos os dias de tua vida,\n\n6\tE vejas os filhos de teus filhos\n\n\tPaz seja sobre Israel!\n\n\n\n129\n\n Cântico de degraus.\n\n\n\n\tMuito me têm angustiado desde minha juventude, diga agora Israel: \n\n2\tMuito me têm angustiado desde minha juventude,\n\n\tMas não prevaleceram contra mim.\n\n3\tSobre minhas costas os \n\naradores araram,\n\n\tFizeram compridos seus sulcos,\n\n4\tYHVH é justo,\n\n\tCortou as articulações dos \n\nmalvados.\n\n5\tSejam envergonhados e voltem atrás os que aborrecem a Sião.\n\n6\tSejam como erva de terraço,\n\n\tQue se seca antes de brotar,\n\n7\tQue não enche a mão do segador,\n\n\tNem a braçada do que agavela, \n\n8 \tNem lhe dizem os que passam:\n\n\tA bênção de YHVH seja sobre vós,\n\n\tBendizemos-vos no nome de YHVH.\n\n\n\n130\n\n Cântico de degraus.\n\n\n\n\tOh YHVH, do profundo clamo a Ti!\n\n2\tOh Adonai, ouve a minha voz,\n\n\tE teus ouvidos estejam atentos à voz de minhas súplicas!\n\n3\tYH, se tivesses em conta os pecados,\n\n\tQuem, ó Adonai, poderia \n\nmanter-se?\n\n4\tMas em Ti há perdão, para que sejas temido.\n\n5\tEspero em YHVH, minha alma espera,\n\n\tEm sua Palavra espero.\n\n6\tMais que as sentinelas a aurora, \n\n\tMinha alma espera Adonai,\n\n\tSim, mais que as sentinelas a aurora!\n\n7\tEspere Israel em YHVH,\n\n\tPorque com YHVH está a \n\nmisericórdia,\n\n\tE com Ele, abundante redenção.\n\n8\tEle redimirá a Israel de todos os seus pecados.\n\n\n\n131\n\n Cântico de degraus. \n\nDe Davi.\n\n\n\n\tOh YHVH, meu coração não se tem ensoberbecido, \n\n\tNem meus olhos se têm \n\nenaltecido;\n\n\tNão tenho andado após \n\ngrandezas, \n\n\tNem em coisas demasiado sublimes para mim.\n\n2\tCertamente tenho sossegado e calado meu desejo,\n\n\tComo menino desmamado de sua mãe,\n\n\tComo um menino desmamado tenho sujeitado meu desejo.\n\n3\tEspera, ó Israel, em YHVH,\n\n\tDesde agora e para sempre.\n\n\n\n132\n\n Cântico de degraus.\n\n\n\n\tOh YHVH, tem em conta a Davi todas as suas aflições.\n\n2\tDe como jurou a YHVH,\n\n\tE prometeu ao Forte de Jacó:\n\n3\tCertamente não entrarei no abrigo de minha casa,\n\n\tNem subirei ao leito de meu repouso,\n\n4\tCertamente não concederei sono aos meus olhos,\n\n\tNem às minhas pálpebras \n\nadormecimento,\n\n5\tAté que ache lugar para YHVH,\n\n\tTabernáculo para o Forte de Jacó.\n\n6\tEis que em Efrata ouvimos dela,\n\n\tAchamo-la nos campos de Jaar.\n\n7\tEntremos em seu Tabernáculo,\n\n\tProstremo-nos ante o estrado de seus pés.\n\n8\tOh YHVH, levanta-te ao lugar de teu repouso,\n\n\tAssim Tu, como a Arca de teu poder!\n\n9\tVistam-se teus sacerdotes de justiça,\n\n\tE gritem de júbilo teus santos!\n\n10\tPor amor de Davi, teu escravo,\n\n\tNão faças voltar o rosto de teu ungido.\n\n11\tEm verdade jurou YHVH a Davi, e não se retratará:\n\n\tUm fruto de tuas entranhas porei em teu trono;\n\n12\tSe teus filhos guardarem meu pacto,\n\n\tE meu testemunho, que Eu lhes ensinarei,\n\n\tSeus filhos também se sentarão sobre teu trono para sempre.\n\n13\tPorque YHVH tem escolhido a Sião,\n\n\tDesejou-a para sua habitação:\n\n14\tEste é para sempre o lugar de meu repouso,\n\n\tAqui habitarei, porque a tenho desejado.\n\n15 \tAbençoarei abundantemente sua provisão,\n\n\tE saciarei de pão os seus \n\nnecessitados.\n\n16\tVestirei com salvação seus \n\nsacerdotes,\n\n\tE seus santos gritarão de júbilo.\n\n17\tAli farei brotar para Davi um Broto,\n\n\tDisporei uma lâmpada para meu Ungido.\n\n18\tVestirei de vergonha seus \n\ninimigos,\n\n\tMas sobre Ele resplandecerá sua coroa.\n\n\n\n133\n\n Cântico de degraus. \n\nDe Davi.\n\n\tOlhai como é bom e como é prazeroso habitarem os irmãos juntos em harmonia!\n\n2\tÉ como o bom óleo sobre a cabeça,\n\n\tO qual desce sobre a barba,\n\n\tA barba de Arão,\n\n\tE desce até a borda de suas vestimentas.\n\n3\tComo o orvalho do Hermom,\n\n\tQue desce sobre os montes de Sião,\n\n\tPorque ali envia YHVH bênção e vida eterna.\n\n\n\n134\n\n Cântico de degraus.\n\n\n\n\tOlhai, bendizei a YHVH,\n\n\tVós, todos os escravos de YHVH,\n\n\tOs que na Casa de YHVH estais nas noites.\n\n2\tErguei vossas mãos ao santuário,\n\n\tE bendizei a YHVH.\n\n3\tDe Sião te abençoe YHVH,\n\n\tO qual fez os Céus e a Terra.\n\n\n\n135\n\n Aleluia!\n\nLouvai o nome de YHVH,\n\n\tLouvai-o, escravos de YHVH,\n\n2\tOs que estais na Casa de YHVH,\n\n\tNos átrios da Casa de nosso Elohim.\n\n3\tAleluia! Porque YHVH é bom,\n\n\tEntoai salmos ao seu Nome, porque é agradável.\n\n4\tQue YH escolheu Jacó para si,\n\n\tIsrael como seu tesouro especial.\n\n5\tEu sei que YHVH é grande,\n\n\tO Senhor nosso, mais que todos os deuses.\n\n6\tTudo o que YHVH quer, faz,\n\n\tNos céus e na terra,\n\n\tNos mares e em todos os abismos.\n\n7\tFaz subir as nuvens das extremidades da terra,\n\n\tFaz relâmpagos para o aguaceiro,\n\n\tTira de seus tesouros o vento.\n\n8\tFeriu os primogênitos do Egito,\n\n\tDesde o homem até ao animal.\n\n9\tEm meio de ti, ó Egito, enviou sinais e prodígios,\n\n\tContra Faraó e contra todos os seus servos.\n\n10\tDestruiu muitas nações,\n\n\tE matou reis poderosos:\n\n11\tA Seom, rei amorreu, a Ogue, rei de Basã,\n\n\tE a toda a realeza de Canaã,\n\n12\tE deu em herdade a terra deles,\n\n\tEm herdade ao seu povo Israel.\n\n13\tOh YHVH, eterno é teu Nome!\n\n\tTeu renome, YHVH, por todas as gerações.\n\n14\tCertamente YHVH fará justiça ao seu povo,\n\n\tE se compadecerá de seus escravos.\n\n15\tOs ídolos das nações são prata e ouro,\n\n\tFeitura de mãos de homem:\n\n16\tTêm boca, e não falam,\n\n\tTêm olhos, e não veem,\n\n17\tTêm ouvidos, e não ouvem,\n\n\tTêm nariz, e não respiram.\n\n18\tSemelhantes a eles são os que os fazem,\n\n\tE todos os que confiam neles.\n\n19\tOh casa de Israel, bendizei a YHVH!\n\n\tOh casa de Arão, bendizei a YHVH!\n\n20\tOh casa de Levi, bendizei a YHVH!\n\n\tOs que temeis a YHVH, bendizei a YHVH!\n\n21\tBendito seja YHVH desde Sião, que mora em Jerusalém!\n\n\tAleluia!\n\n\n\n136\n\n Louvai a YHVH porque Ele é bom,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n2\tLouvai ao Elohim dos deuses,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n3\tLouvai ao Senhor dos senhores,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n4\tAo único que faz grandes \n\nmaravilhas,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n5\tAo que fez os céus com maestria,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n6\tAo que estendeu a terra sobre as águas,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n7\tAo que fez os grandes luminares.\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n8\tO sol para que domine de dia,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n9\tA lua e as estrelas para que \n\ndominem de noite,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n10\tAo que feriu o Egito em seus primogênitos,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n11\tE tirou a Israel do meio deles,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n12\tCom mão forte, e com braço estendido,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n13\tAo que dividiu em partes o Mar Vermelho,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n14\tE fez passar Israel pelo meio,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n15\tE lançou Faraó e seu exército no Mar Vermelho,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n16\tAo que conduziu seu povo pelo deserto.\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n17\tAo que feriu grandes reis,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n18\tE matou reis poderosos,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n19\tSeom, rei amorreu,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n20\tE Ogue, rei de Basã,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n21\tE deu em herdade a terra deles,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n22\tEm herdade a Israel, seu escravo,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n23\tO que em nossa humilhação se lembrou de nós,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n24\tE nos resgatou de nossos \n\ninimigos,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n25\tO que dá alimento a todo ser vivente,\n\n\tPorque para sempre é sua \n\nmisericórdia.\n\n26\tDai graças ao DEUS dos céus,\n\n\tPorque para sempre é sua \n\nmisericórdia!\n\n137\n\n Junto aos rios da Babilônia nos sentávamos e chorávamos,\n\n\tLembrando-nos de Sião.\n\n2\tNos salgueiros, no meio dela,\n\n\tPendurávamos nossas cítaras.\n\n3\tOs que tinham nos levado cativos ali, nos convidavam a cantar;\n\n\tOs que tinham nos feito chorar nos pediam alegria, dizendo:\n\n\tCantai-nos algum cântico de Sião!\n\n4\tComo cantaremos cânticos de YHVH em terra estrangeira?\n\n5\tSe me esquecer de ti, ó Jerusalém,\n\n\tQue minha destra se esqueça de mim.\n\n6\tQue minha língua se apegue ao meu paladar,\n\n\tSe não me lembrar de ti;\n\n\tSe não enaltecer Jerusalém acima de minha maior alegria.\n\n7\tOh, YHVH, acerta contas com os idumeus pelo dia de Jerusalém,\n\n\tQuando incitavam: Arrasai-a!\n\n\tArrasai-a até seus fundamentos! \n\n8\tOh destrutiva filha da Babilônia,\n\n\tDitoso o que puder pagar-te o mal que nos tens feito!\n\n9\tDitoso o que agarrar teus filhos e os arremessar contra a penha!\n\n\n\n138\n\n De Davi.\n\n\n\n\tOh YHVH, eu te louvo com todo o meu coração,\n\n\tAnte anjos entoo salmos a Ti.\n\n2\tProstro-me em direção ao \n\ntemplo de tua santidade,\n\n\tE dou graças ao teu Nome por tua misericórdia e tua fidelidade,\n\n\tPorque tens magnificado tua palavra sobre todo o teu Nome.\n\n3\tEm qualquer dia que te invocar, atende-me prontamente,\n\n\tDeste-me coragem, com força em minha alma.\n\n4\tQue todos os reis da terra te confessem, ó YHVH,\n\n\tQuando ouvirem os ditos de tua boca.\n\n5\tQue cantem acerca dos \n\ncaminhos de YHVH:\n\n\tPorque a glória de YHVH é grande,\n\n\n\n6\tPois, ainda que YHVH é excelso, atende ao humilde,\n\n\tMas o altivo o reconhece de longe.\n\n7\tAinda que eu ande em meio da angústia,\n\n\tTu me vivificarás,\n\n\tEstenderás tua mão diante da ira de meus inimigos,\n\n\tE me salvará a tua destra.\n\n8\tYHVH, cumprirá seu propósito em mim,\n\n\tOh YHVH, tua misericórdia é para sempre,\n\n\tNão desampares a obra de tuas mãos!\n\n\n\n139\n\n Ao regente do coro. Salmo de Davi.\n\n\n\n\tOh YHVH, Tu me tens esquadrinhado e conhecido.\n\n2\tTu conheces meu sentar e meu levantar,\n\n\tDe longe percebes meus \n\npensamentos;\n\n3\tEsquadrinhas minha senda e meu repouso,\n\n\tE todos os meus caminhos te são conhecidos,\n\n4\tPorque ainda não está a palavra em minha língua,\n\n\tE eis que, ó YHVH, Tu a sabes toda.\n\n5\tTens-me constrangido por trás e por diante,\n\n\tE tens posto sobre mim a tua mão.\n\n6\tTal conhecimento é maravilhoso demais para mim,\n\n\tAlto é, não o posso alcançar.\n\n7\tPara onde me afastarei de teu Espírito?\n\n\tPara onde fugirei de tua presença?\n\n8\tSe subir aos céus, ali estás Tu,\n\n\tE se no Sheol preparo meu leito, ali estás Tu.\n\n9\tSe tomasse as asas da alva,\n\n\tE habitasse no extremo dos mares,\n\n10\tAinda ali me alcançaria tua mão,\n\n\tE me agarraria tua destra.\n\n11\tSe digo: Sorva-me a treva!\n\n\tE: Que a luz em torno de mim seja como a noite,\n\n12\tTampouco a escuridão é escura para Ti,\n\n\tA noite resplandece como o dia,\n\n\tO mesmo te é a treva que a luz!\n\n13\tTu adquiriste meus rins,\n\n\tTeceste-me no ventre de minha mãe.\n\n14\tLouvar-te-ei, porque assombrosa e maravilhosamente fui formado.\n\n\tMaravilhosas são tuas obras,\n\n\tE minha alma o sabe muito bem.\n\n15\tNão foram encobertos de Ti meus ossos,\n\n\tAinda que no oculto fui formado,\n\n\tE entretecido no mais profundo da terra.\n\n16\tTeus olhos viam meu embrião,\n\n\tTodos os meus dias foram \n\ntraçados,\n\n\tE foram escritos em teu rolo,\n\n\tE para ele houve um dia entre eles.\n\n17\tOh Elohim, quão preciosos me são teus pensamentos!\n\n\tComo é imensa a soma deles!\n\n18\tSe os enumero, multiplicam-se mais que a areia.\n\n\tDesperto, e ainda estou contigo.\n\n19\tOh Eloah, se fizesses morrer o ímpio,\n\n\tE os sanguinários se afastassem de mim!\n\n20\tQue falam contra Ti intrigando,\n\n\tQue tomam teu Nome em vão.\n\n21\tOh YHVH! Não aborreço aos que te aborrecem?\n\n\tNão me repugnam os que se levantam contra Ti?\n\n22\tCom grande aborrecimento os aborreço,\n\n\tE os tenho por inimigos!\n\n23\tEsquadrinha-me, ó Elohim, e conhece meu coração,\n\n\tProva-me, e conhece meus \n\npensamentos,\n\n24\tE vê se há em mim caminho de perversidade,\n\n\tE guia-me no caminho eterno.\n\n\n\n140\n\n Ao regente do coro. Salmo de Davi.\n\n\n\n\tLivra-me, ó YHVH, do malvado,\n\n\tE guarda-me do violento!\n\n2\tOs que maquinam males em seu coração,\n\n\tE a cada dia provocam \n\ncontendas,\n\n3\tAguçam sua língua como \n\nserpente,\n\n\tVeneno de víbora há debaixo de seus lábios.\n\nSelah\n\n4\tDefende-me, ó YHVH, da mão perversa,\n\n\tGuarda-me dos homens violentos,\n\n\tQue planejam transtornar meus passos.\n\n5\tSoberbos que me escondem armadilha, que me estendem laços,\n\n\tJunto à vereda puseram a \n\narmadilha.\n\nSelah\n\n\n\n6\tDigo a YHVH: Tu és meu DEUS,\n\n\tOuve, ó YHVH, a voz de minhas súplicas.\n\n7\tOh YHVH Adonai, fortaleza da minha salvação,\n\n\tQue cobres minha cabeça no dia das armas.\n\n8\tNão concedas, ó YHVH, os \n\ndesejos do ímpio,\n\n\tNão permitas que seus desígnios saiam adiante, não se exaltem!\n\nSelah\n\n\n\n9\tQuanto aos que por todas as partes me rodeiam, \n\n\tA malícia de seus próprios \n\nlábios cobrirá suas cabeças.\n\n10\tBrasas cairão sobre eles:\n\n\tSerão lançados ao fogo em \n\nabismos profundos,\n\n\tDe onde não se levantarão.\n\n11\tO homem de má língua não se firmará na terra,\n\n\tE o mal perseguirá o varão \n\nviolento.\n\n12\tEu sei que YHVH tomará ao seu cargo a causa do afligido,\n\n\tE o direito dos pobres.\n\n13\tCertamente, os justos darão graças ao teu Nome,\n\n\tOs retos morarão em tua \n\npresença.\n\n\n\n141\n\n Salmo de Davi.\n\n\n\n\tOh YHVH, a Ti tenho clamado, apressa-te a vir a mim!\n\n\tOuve minha voz quando te invoco.\n\n2\tMinha oração está aqui como incenso em tua presença,\n\n\tMinhas palmas elevadas, como oferta da tarde.\n\n3\tColoca, ó YHVH, um guarda à minha boca,\n\n\tVigia na porta de meus lábios.\n\n4\tNão permitas que meu coração se incline à coisa má,\n\n\tPara fazer obras perversas com homens malfeitores.\n\n\tNão serei comensal em seus banquetes.\n\n5\tSerá um favor que o justo me castigue e me repreenda;\n\n\tMas que o unguento do ímpio não perfume a minha cabeça.\n\n\tPorque minha oração é de \n\ncontínuo contra sua maldade.\n\n6\tSejam lançados seus juízes \n\ncontra os lados da rocha,\n\n\tE ouçam meus ditos, que são agradáveis.\n\n7\tComo quando se ara e se divide a terra,\n\n\tNossos ossos têm sido espalhados à boca do Sheol.\n\n8\tA Ti, Adonai YHVH, se voltam meus olhos,\n\n\tEm Ti tenho me refugiado, não desampares minha alma!\n\n9\tGuarda-me do laço que me estenderam,\n\n\tDas armadilhas dos que fazem iniquidade!\n\n10\tCaiam juntos os malvados em suas próprias redes,\n\n\tEnquanto eu passo adiante!\n\n\n\n142\n\n Masquil de Davi. Oração quando estava na caverna.\n\n\n\n\tCom minha voz clamo a YHVH,\n\n\tCom minha voz rogo a YHVH misericórdia.\n\n2\tAnte a sua presença derramo meus afãs,\n\n\tAnte sua presença exponho minha angústia,\n\n3\tEnquanto meu espírito desmaia dentro de mim.\n\n\tMas Tu conheces minha vereda,\n\n\tQue no caminho por onde avanço me esconderam uma armadilha.\n\n4\tOlha à minha destra e observa, que não há quem me reconheça.\n\n\tNão tenho refúgio nem há quem pergunte por mim.\n\n5\tA Ti clamo, ó YHVH!\n\n\tDigo-te: Tu és meu refúgio,\n\n\tMinha porção na terra dos viventes.\n\n6\tOuve meu clamor, porque estou muito abatido!\n\n\tLivra-me dos que me perseguem, porque são mais fortes do que eu.\n\n7\tTira minha alma da prisão, para que dê graças ao teu Nome,\n\n\tRodear-me-ão os justos, porque Tu me serás propício.\n\n\n\n143\n\n Salmo de Davi.\n\n\n\n\tOh YHVH, escuta minha \n\noração!\n\n\tPor tua fidelidade atende a minha súplica,\n\n\tPor tua justiça, responde-me.\n\n2\tNão entres em juízo com teu escravo,\n\n\tPorque nenhum vivente poderá justificar-se diante de Ti.\n\n3\tO inimigo perseguiu a minha alma,\n\n\tProstrou a minha vida contra o solo,\n\n\tFez-me habitar em treva, como os que há tempo morreram.\n\n4\tPortanto, meu espírito desfalece dentro de mim,\n\n\tMeu coração está desolado.\n\n5\tLembrei-me dos dias do passado,\n\n\tMedito em todas as tuas ações,\n\n\tReflito sobre a obra de tuas mãos.\n\n6\tA Ti levanto as minhas mãos,\n\n\tMinha alma te anela como a terra sedenta.\n\nSelah\n\n\n\n7\tOh YHVH, responde-me já, porque meu espírito desfalece,\n\n\tNão escondas de mim teu rosto,\n\n\tDe modo que eu seja como os que descem ao sepulcro.\n\n8\tFaz-me ouvir pela manhã tua misericórdia, porque em Ti confio;\n\n\tFaz-me saber o caminho pelo qual devo andar, porque a Ti elevo a minha alma.\n\n9\tOh YHVH, livra-me dos meus inimigos, \n\n\tJunto a Ti me refugio.\n\n10\tEnsina-me a fazer a tua vontade, porque Tu és meu Elohim, \n\n\tTeu bom Espírito me guie por terra plana.\n\n11\tVivifica-me, ó YHVH, por amor ao teu Nome,\n\n\tPor tua justiça, tira a minha alma da angústia,\n\n12\tPor tua misericórdia, silencia os meus adversários;\n\n\tDestrói todos os inimigos de minha alma, porque eu sou teu escravo.\n\n\n\n144\n\n De Davi.\n\n\n\n\tBendito seja YHVH, minha Rocha,\n\n\tQue adestra minhas mãos para a guerra,\n\n\tE meus dedos para a batalha!\n\n2\tMisericórdia minha e fortaleza minha,\n\n\tMeu baluarte e meu libertador,\n\n\tEscudo meu, em quem tenho me refugiado,\n\n\tO que sujeita meu povo \n\ndebaixo de mim.\n\n3\tOh YHVH, que é o homem para que atentes nele,\n\n\tO mortal, para que o tenhas em conta?\n\n4\tO homem é como um sopro,\n\n\tSeus dias como uma sombra que passa.\n\n5\tOh YHVH, inclina teus céus e desce,\n\n\tToca os montes e fumeguem.\n\n6\tDespacha relâmpagos e \n\ndispersa-os,\n\n\tEnvia tuas flechas e confunde-os.\n\n7\tEstende tuas mãos desde o alto,\n\n\tResgata-me e livra-me das águas caudalosas,\n\n\tDa mão de estrangeiros,\n\n8\tCuja boca fala falsidade,\n\n\tE cuja destra jura em falso.\n\n9\tOh Elohim, a Ti cantarei cântico novo,\n\n\tCom saltério de dez cordas te entoarei salmos,\n\n10\tTu dás a vitória aos reis,\n\n\tTu protegeste a Davi, teu escravo.\n\n11\tDefende-me da espada cruel, livra-me da mão de estrangeiros,\n\n\tCuja boca fala falsidade,\n\n\tE cuja destra jura em falso.\n\n12\tSejam nossos filhos em sua juventude, como plantas crescidas,\n\n\tE nossas filhas como esquinas lavradas, como as de um palácio.\n\n13\tEstejam cheios nossos celeiros,\n\n\tE provejam toda classe de grão,\n\n\tSejam nossos rebanhos aos milhares,\n\n\tE dez milhares em nossos \n\narredores.\n\n14\tNosso gado vá bem carregado, sem fratura e sem perda,\n\n\tE não haja grito de alarme em nossas praças.\n\n15\tComo é bem-aventurado o povo que tem isto!\n\n\tComo é bem-aventurado o povo cujo Elohim é YHVH!\n\n\n\n145\n\n Salmo de louvor. De Davi.\n\n\n\n\n\nא\n\n\tExaltar-te-ei meu Elohim, meu Rei,\n\n\tE bendirei teu Nome eternamente e para sempre.\n\n\n\nב\n\n2\tCada dia te bendirei e louvarei teu Nome eternamente e para sempre.\n\n\t\n\nג\n\n3\tGrande é YHVH, e digno de supremo louvor,\n\n\tE sua grandeza é inescrutável.\n\n\n\nד\n\n4\tGeração a geração celebrará tuas obras,\n\n\tE anunciará tuas proezas.\n\n\n\nה\n\n5\tEu meditarei na formosura da glória de tua majestade,\n\n\tE em tuas obras maravilhosas.\n\n\n\nו\n\n6\tFalarão do poder de tuas \n\nterríveis proezas,\n\n\tE eu publicarei tua grandeza.\n\n\n\nז\n\n7\tProclamarão a memória de tua imensa bondade,\n\n\tE cantarão com regozijo acerca de tua justiça.\n\nח\n\n8\tClemente e misericordioso é YHVH,\n\n\tLento para a ira e grande em misericórdia.\n\n\n\nט\n\n9\tYHVH é bom para com todos,\n\n\tE sua grande misericórdia está em todas as suas obras.\n\n\n\nי\n\n10\tOh YHVH, todas as tuas obras te louvarão,\n\n\tE teus santos te bendirão!\n\n\n\nכ\n\n11\tQue proclamem a glória de teu reino,\n\n\tQue relatem tuas proezas,\n\n\n\nל\n\n12\tPara fazer saber aos homens tuas proezas,\n\n\tE a glória e majestade de teu reino.\n\n\n\nמ\n\n13\tTeu reino é um reino eterno,\n\n\tE teu senhorio de geração em geração.\n\n\n\nנ\n\n14\tFiel é Adonai em todas as suas palavras,\n\n\tE santo em todas as suas obras.\n\n\n\nס\n\n15\tYHVH sustenta a todos os que estão por cair,\n\n\tE levanta a todos os curvados.\n\n\n\nע\n\n16\tOs olhos de todos esperam em Ti, \n\n\tTu lhes dás sua comida a seu tempo.\n\nפ\n\n17\tAbres tua mão, e sacias o desejo de todo ser vivente.\n\n\n\nצ\n\n18\tJusto é YHVH em todos os seus caminhos,\n\n\tE misericordioso em todas as suas obras.\n\n\n\nק\n\n19\tPerto está YHVH de todos os que o invocam,\n\n\tA todos os que o invocam \n\nsinceramente.\n\n\n\nר\n\n20\tCumprirá o desejo dos que o temem,\n\n\tOuvirá também o clamor deles, e os salvará.\n\n\n\nש\n\n21\tYHVH guarda a todos os que o amam,\n\n\tMas destruirá a todos os ímpios.\n\n\n\nת\n\n22\tMinha boca falará o louvor de YHVH,\n\n\tBendiga todo mortal seu santo Nome,\n\n\tEternamente e para sempre!\n\n\n\n146\n\n Aleluia!\n\nLouva, minha alma, a YHVH!\n\n2\tLouvarei a YHVH em minha vida,\n\n\tTangerei para o meu Elohim enquanto viver.\n\n3\tNão confieis em príncipes,\n\n\tNem em filho de homem, em quem não há salvação.\n\n4\tSai seu espírito e volta ao pó;\n\n\tNesse dia perecem seus planos.\n\n5\tComo é bem-aventurado aquele cujo ajudador é o DEUS de Jacó!\n\n\tAquele cuja esperança está em YHVH, seu Elohim,\n\n6\tQue fez os céus e a terra; o mar, e tudo o que neles há.\n\n\tQue mantém sua fidelidade perpetuamente,\n\n7\tQue faz justiça aos oprimidos,\n\n\tQue dá pão aos famintos.\n\n\tYHVH liberta aos cativos,\n\n8\tYHVH dá vista aos cegos,\n\n\tYHVH levanta os caídos,\n\n\tYHVH ama os justos,\n\n9\tYHVH guarda os estrangeiros,\n\n\tAo órfão e à viúva sustenta,\n\n\tE transtorna o caminho dos ímpios.\n\n10 \tReinará YHVH para sempre, teu Elohim, oh Sião,\n\n\tDe geração em geração.\n\n\tAleluia!\n\n\n\n147\n\n Louvai a YH!\n\nPorque é bom entoar salmos ao nosso Elohim,\n\n\tPorque suave e formoso é o louvor.\n\n2\tYHVH é o que edifica Jerusalém\n\n\tE congrega os dispersos de Israel,\n\n3\tO que cura os quebrantados de coração,\n\n\tE venda suas feridas.\n\n4\tO que enumera a multidão das estrelas,\n\n\tE a cada uma chama pelo nome.\n\n5\tGrande é o nosso Senhor e abundante em poder,\n\n\tE sua inteligência é infinita.\n\n6\tYHVH sustenta os humildes,\n\n\tAbate os maus até ao pó.\n\n7\tCantai a YHVH em ação de graças,\n\n\tEntoai salmos com a cítara ao nosso Elohim,\n\n8\tO que cobre de nuvens os céus,\n\n\tO que prepara chuva para a terra,\n\n\tO que faz brotar a erva nos montes.\n\n9\tO que dá seu alimento ao gado,\n\n\tE às crias do corvo que grasnam.\n\n10\tNão se deleita com a força do cavalo,\n\n\tNem estima a agilidade das pernas do homem.\n\n11\tYHVH se compraz nos que o temem,\n\n\tOs que com ânsia esperam em sua misericórdia.\n\n12\tLouva a YHVH, ó Jerusalém!\n\n\tLouva ao teu Elohim, ó Sião!\n\n13\tPorque tem reforçado os ferrolhos de tuas portas,\n\n\tE abençoa teus filhos dentro de ti.\n\n14\tO que põe paz em tuas fronteiras,\n\n\tE te sacia com o melhor do trigo.\n\n15\tO que envia sua mensagem à terra,\n\n\tE sua Palavra corre velozmente.\n\n16\tO que envia a neve como lã,\n\n\tE espalha a geada como cinza.\n\n17\tO que lança seu granizo como nacos de pães duros.\n\n\tQuem pode resistir sua geada?\n\n18\tEnvia uma ordem, e os derrete,\n\n\tFaz com que o vento sopre, \n\n\tE fluam as águas.\n\n19\tManifestou suas palavras a Jacó,\n\n\tSeus decretos e ordenanças a Israel.\n\n20\tCom nenhuma nação fez assim,\n\n\tNem lhes deu a conhecer seus mandatos.\n\n\tAleluia!\n\n\n\n148\n\n Aleluia!\n\n\n\n\tLouvai a YHVH desde os céus!\n\n\tLouvai-o nas alturas!\n\n2\tLouvai-o, vós todos seus \n\nmensageiros!\n\n\tLouvai-o vós todos os seus \n\nexércitos!\n\n3\tLouvai-o, sol e lua!\n\n\tLouvai-o, vós todas luzentes estrelas!\n\n4\tLouvai-o, céus dos céus,\n\n\tE as águas que estão sobre os céus!\n\n5\tLouvem o nome de YHVH,\n\n\tPois Ele o mandou, e foram criados.\n\n6\tE os estabeleceu perpetuamente, para sempre,\n\n\tUm decreto que não passará.\n\n7\tLouvai a YHVH desde a terra,\n\n\tCetáceos de todos os oceanos,\n\n8\tO fogo e o granizo, a neve e o vapor,\n\n\tO vento tempestuoso, que \n\ncumpre seu mandado,\n\n9\tOs montes e todas as colinas,\n\n\tAs árvores frutíferas e os cedros,\n\n10\tAs feras e todos os gados,\n\n\tOs répteis e os pássaros alados;\n\n11\tOs reis da terra e os povos do orbe,\n\n\tOs príncipes, e todos os juízes da terra,\n\n12\tOs jovens e as donzelas,\n\n\tE os anciãos junto com as crianças.\n\n13\tLouvem o nome de YHVH,\n\n\tPorque só seu Nome é sublime,\n\n\tSua majestade é mais alta que os céus e a terra.\n\n14\tE Ele tem levantado o poderio de seu povo,\n\n\tMotivo de louvor de todos seus santos,\n\n\tDos filhos de Israel, seu povo, a Ele achegado.\n\n\tAleluia!\n\n\n\n149\n\n Aleluia!\n\n\n\n\tCantai a YHVH um cântico novo!\n\n\tRessoe seu louvor na congregação dos santos!\n\n2\tAlegre-se Israel em seu Criador!\n\n\tRegozijem-se em seu Rei os filhos de Sião!\n\n3\tLouvai seu Nome com dança,\n\n\tE cantai-lhe com pandeiro e harpa!\n\n4\tPorque YHVH ama o seu povo,\n\n\tE com a sua salvação coroa os oprimidos.\n\n5\tQue os santos celebrem sua glória,\n\n\tQue cantem com regozijo desde seus leitos.\n\n6\tQue enalteçam a Elohim com suas gargantas,\n\n\tE em sua mão destra sustentem a espada de dois gumes,\n\n7\tPara tomar vingança entre as nações,\n\n\tE dar o castigo aos gentios.\n\n8\tPara aprisionar seus reis com grilhões,\n\n\tE seus nobres com cadeias de ferro.\n\n9\tExecutar a sentença será a \n\nhonra de todos os seus santos!\n\n\tAleluia!\n\n\n\n150\n\n Aleluia!\n\nLouvai a Elohim em seu santuário!\n\n\tLouvai-o na magnificência de seu firmamento!\n\n2\tLouvai-o por suas proezas!\n\n\tLouvai-o pela imensidade da sua grandeza!\n\n3\tLouvai-o com o toque do shofar!\n\n\tLouvai-o com saltério e harpa!\n\n4\tLouvai-o com pandeiro e dança!\n\n\tLouvai-o com cordas e flautas!\n\n5\tLouvai-o com címbalos \n\nressoantes! \n\n\tLouvai-o com címbalos vibrantes!\n\n6\tTudo o que respira, louve a YH!\n\n\tAleluia!\n\n\n\n►1.2 Torá... Heb. torah = guia para acertar o alvo. Complementada por (gr. NP) harmatía = errar o alvo (no sentido negativo), o significado de Torá é claro: instrução para não pecar; sussurra... Heb. hegué (como a pomba) →Is 38.14. ►1.3 sulcos irrigados... Heb. palgué máyim. Isto é, a irrigação controlada do jardim particular, que garante proteção e cuidado, benefícios que a árvore silvestre não possui. A tradução correntes de água é, pois, inapropriada. ►1.4 o vento... →Dn 2.35. ►1.5 se levantarão... LXX: ressuscitarão. ►1.6 conhece... Isto é, aprova. ►2.1 tumultuam... Arm. ragash. Hápax cuja forma aramaica se encontra em Dn 6.6, 12, 15, e significa tumultuar. Isto é, levantar um tumulto ou um motim. ►2.2 dizendo. ►2.4 Adonai... TM registra YHVH →§5. ►2.6 hei ungido... Isto é, mediante uma libação; meu santo monte... LXX: Eu tenho sido feito seu rei sobre Sião, seu santo monte. ►2.7 engendrado hoje... O ato de engendrar hoje tem conotações proféticas que se referem exclusivamente à natureza humana do Messias e à sua ressurreição →At 13.33.\n\n►2.12 Beijai reverentemente... Em sinal de temor e submissão; Filho... É incompreensível a obstinação de alguns por obviar o subst. aram. בר (bar). Aqui (como em outros registros do texto hebraico →Pv.31.2 (3 vezes); Esd. 5.1-2; 6.1), deve ser traduzido como filho. ►3.2 Selah... Palavra de significado duvidoso. Pode ser interpretada como: a) indicação de uma pausa na leitura; b) interlúdio para instrumentos de corda; c) mudança de melodia ou de ênfase. LXX: diapsalma. Sugere uma observação musical na redação litúrgica do salmo. ►3.6 milhares... Targum: contendas do povo. ►3.8 A salvação é de YHVH... Heb. YHVH ha yeshuah →§33. ►4.1 neguinote... = instrumentos de corda. Prov. este salmo foi entregue ao regente do coro para ser interpretado pelos levitas, mediante o acompanhamento musical de instrumentos melodiosos →1Cr. 15.21; minha justiça... Não se refere aqui à sua própria justiça, mas à justiça de Deus para vindicá-lo; estreiteza... folga... Expressa a liberdade experimentada durante a opressão da angústia. Paz na tormenta →Jo 14.27. \n\n►4.3 que maravilhosa misericórdia me tem mostrado YHVH →Sl 17.7, 31.21. ►4.4 não pequeis... →Ef 4.26; Meditai... Lit. dizei. ►5.1 nerrilote... Isto é, instrumentos de sopro. Do vocábulo chalil = flauta. O salmo devia ser interpretado ao som de instrumentos de sopro; meu sussurro... Heb. haguiguí = meu sussurro → 1Sm 1.13. Desde o sussurro até o clamor, Davi apresenta toda sua oração →Ef 6.18. ►5.3 esperarei... Heb. Tsafah. Isto é, observarei atentamente. ►5.8 plano... Heb. havsar →Is 45.2, 13. ►6.1 Neguinote... →4.1 nota; sheminite... Instrumento de oito cordas, afinado no tom mais baixo do solfejo. O tom menor expressa um sentimento de dor e de arrependimento. \n\n►6.6 inundo... Lit. nado. ►6.8 Apartai-vos... Mt 7.23. ►7.1 Sigaiom... Tom musical de acompanhamento →Hc 3.1. Significa pecados de ignorância. ►7.1 Cuxe... Prov. referência ao rei Saul. ►7.9 rins... Isto é, o subconsciente →Sl 16.7. \n\n►7.12 se converterem... Isto é, os iníquos. ►7.14 o iníquo.  ►7.17 Elyon... Isto é, Altíssimo →§5. ►8.1 guitite... Prov. cântico de vindima, ou nome do instrumento (guitite) referindo ao lugar de sua fabricação (a cidade de Gate). ►8.3 teus dedos... Isto é, a ponta de teus dedos. Antropomorfismo que indica a facilidade com que Deus criou o Universo →Is 53.1 nota. ►8.4 Digo. ►8.5 anjos... TM: elohim = deuses  LXX. ►9.1 Mute-labém... Prov. significa morte para o filho. ►9.2 Elyon... Isto é, Altíssimo →§5.  \n\n►9.7 TM omite a quarta letra (dalet ד). ►9.12 o sangue... Isto é, o sangre inocente. ►9.14 Sião... Isto é, Jerusalém. ►9.16 Higaiom... Do verbo hagah = sussurrar. Prov. refira-se a uma tonalidade solene para meditar →1.2. \n\n►10.3 amaldiçoa... Emenda dos Soferim →§6; §26. ►10.5 lhes sopra... Isto é, os despreza.  ►10.7 O TM omite as letras mem (מ), nun (נ), samekh (ס), ayin (ע) (embora esta última esteja no v. 8 formando assim o Acróstico). ►10.11-12 Elohim... Lit. ‘El. Contração de Elohim →§1. ►10.12 TM omite a letra tsade (צ). \n\n►12.1 sheminite... Isto é, oitava menor. \n\n►14.2 buscasse... Heb. darash. No sentido de indagar ou esquadrinhar. ►16.1 Mictão... Termo técnico, cujo significado exato se desconhece. LXX estilografia. Prov. significa tesouro escondido, ou coroa de ouro. Pode se tratar do nome de um instrumento musical da época; Elohim... Lit. ‘El. Contração de Elohim →§1. ►16.2 Disse... Assim, segundo os mss. mais confiáveis. ►16.4 deuses →Êx 23.13; 34.14. ►16.7 meus rins... A parte mais profunda do ser. Isto é, meu subconsciente.\n\n ►16.9 minha glória... Isto é, minha língua que glorifica → At 2.26.  ►17.6 Elohim... Lit. ‘El →§1. ►17.14 teu esconder... Isto é, seu destino. ►18 →§232. ►18.1. entranhavelmente... Davi não usa o verbo ahav = amar, mas usa racham, que denota um amor profundo e entranhável. \n\n►18.7-8 irou... de seu nariz...  →§238. ►18.15 bufar...  →§238. \n\n►18.30 Ha-El... = o Deus →§1. ►18.31 Eloah... Singular absoluto de Elohim →§1. \n\n►19.1 descrevem detalhadamente... →Sl 97.6; §164; a obra... →Jo 6.29. ►19.4 sua linha...  Heb. ka-vam = sua linha. A tradução sua voz é incorreta e ocasiona perplexidade →v.3 §164; palavras... Aram. milaihom. Hápax; Neles... Isto é, nos céus. \n\n►21.12 tuas cordas... Isto é: tuas cordas de arco. LXX: Pois lhes farás voltar as costas em teu triunfo, prepararás seu rosto. ►22.1 Aijelete Hás-Saar = A cerva da aurora. Prov. tom ou melodia que acompanha o salmo; Eli, Eli, lama azabtani?... Heb. Isto é, Deus meu, Deus meu, por que me abandonaste? Palavras pronunciadas por Jesus na cruz: →Mt 27.46; Mc 15.34; §259. ►22.2 Eloah... Singular absoluto de Elohim →§1; sempre. \n\n►22.10 Eli... = meu Deus. ►22.15 paladar... Lit. mandíbulas. ►22.16 Perfuraram...  LXX: jóruzan. TM: como leão →§236. ►22.22 te louvarei... → At 2.12 \n\n►22.30 escolhida. ►22.31 anunciarão. ►23.1 YHVH é meu pastor... →§4. \n\n►25.14  LXX: ►25.18 TM omite a letra qof (ק); carrrega... → §31. \n\n►27.13 Creio que verei... Outras versões registram: Haveria eu desmaiado, se não cresse que veria a bondade... Mas a conjunção condicional se e o advérbio não (que em hebraico formam a palavra luló’) formam uma falsa elipse e, portanto, devem ser omitidos. ►28.8 para seu ungido... Isto é, para Davi. \n\n►29.1 filhos de Elohim... Heb. bne elim. Prov. se refira aos anjos, assim como o definem os mss. de Qumram. A expressão paralela do Sl 89.6, única passagem adicional nos salmos onde aparece essa frase, parece apoiar essa ideia, em contraste com Sl 96.7, que tem uma conotação terrenal. ►30.1 dedicação da Casa... A Escritura não menciona que este salmo tenha sido cantado na dedicação da primeira Casa. Sua conotação profética é notável, pois é prov. que este salmo seja entoado por seu compositor ressuscitado na dedicação da futura Casa →17.15; Os 3.5; Ez 37.35; 44.3; 45.17. ►30.9 em meu sangue... Isto é, em minha morte. \n\n►31.5. entrego meu espírito... →Lc 23.46. \n\n►32.1 Masquil... Isto é, poema instrutivo; retirada... → §31. ►32.5 Tu mesmo... O pronome pessoal é enfático; carregaste... Heb. nasa’ expressa a tripla ação de levantar, carregar sobre si mesmo, e afastar →§31.  ►32.9 se aproximem de ti... Lit. nada de aproximar-se de ti. Expressão ambígua: para que se aproximem de ti, ou para que não se aproximem de ti. \n\n►34.5 TM omite a letra vav (ו).  ►34.14 segue-a... Isto é, ativamente →Mt 5:9 nota. ►34.17 os justos. \n\n►36.1 O dito iníquo... Isto é, a maldade que leva dentro de si. \n\n►37.23 Ele se compraz... →§ 41. \n\n►37.28 Era de se esperar uma seção com a letra áyin (ע), mas o termo leolam tem uma lámed (ל) prefixada, que faz com que não faça parte do Acróstico. A LXX registra anomoi = malvados, que em hebraico (avalim) começa com áyin (ע). ►38.1 para fazer recordar... Heb. lehazkir →Sl 70.1. À luz da terminologia de Lv 2.2; 24.7,8 e 1Cr 16.4, parece indicar um cântico especial para recordar com gratidão durante as ofertas vegetais. ►38.3 Nada há sadio... →Is 1.6. \n\n►39.1 Jedutum... Heb. Yedutún ou Yeditún →62.1; 77.1. Levita cantor na Casa de Deus →1Cr.16.41-42; 25.1 e 2Cr. 5.12. \n\n►39.5 que está em pé... Isto é, que vive. ►39.6 de realidade; se afana... →Ec 1.3, 14. ►40.1 esperei... Lit. Esperando esperei. Indica ênfase.  ►40.6 sacrifício e oferta... Heb. Zevach - minchah. Termos que descrevem a oferta de sangue e a oferta vegetal, respectivamente;  LXX: me preparaste um corpo... Em contradição com Hb.10.5, o TM registra abriste meus ouvidos  LXX →§226; Oferta expiatória... Quer dizer: consumida totalmente pelo fogo. ►40.7 cabeçalho... Isto é, a parte onde o rolo se une ao eixo ou cilindro. \n\n►41.9 come... →Jo 13.18. \n\n►42.2 verei o rosto de Elohim... Ante o escrúpulo teológico de que nenhum homem pode ver a Deus →Ex 33.2, os massoretas alteraram o original e o vocalizaram para que se lesse me apresentarei perante Deus. A leitura verei o rosto de Deus está respaldada pela LXX, pelo Targum e pela versão Siríaca →Cl. 1.15 e Hb.1.3. ►42.8-9 Elohim... Lit. ‘El. Contração de Elohim →§1. \n\n►45.1 lírios... Heb. shoshannim. Prov. signifique lírios. melodia sobre as seis cordas; Transborda... Heb. rachash = proferir, fazer brotar. Hápax, mas também de um substantivo derivado que significa frigideira →Lv 2.5; 7.9. Em hebraico moderno: sussurrar, fazer murmúrios; buril... Heb. ‘et. Instrumento para gravar em pedra →Jó 19.24. ►45.4 façanhas terríveis... → Is 63.1-6. ►45.9 a noiva... Heb. shegal. Hápax. \n\n►46.1 alamote... Termo musical. Prov. tons altos → 1Cr. 15.20ss. ►46.4 Elyon... →§5. ►46.7 Tsebaot... →§4. ►47.1 Batei palmas... Heb. taqá’. Expressão incomum em ref. às palmas das mãos →Na 3.19; entretanto, sim o é quando se usa para tocar a trombeta ou o shofar→ Sl 81.3. ►47.2 Elyon... →§5. \n\n►48.2 Aquilão... Lit. os lados do norte. Isto é, o centro do vento impetuoso que provém do norte. ►49.2 elevada... Lit. os filhos de Adão, como os filhos do homem. ►49.3 sabedoria... Nota-se que tanto sabedoria como inteligência estão no que em hebraico se denomina plural de intensidade, denotando assim sabedoria profunda e inteligência aguda.  \n\n►49.8 não se conseguirá... Em hebraico, esta negação é muito enfática. Oito mss. hebraicos registram: certamente ninguém pode redimir a si mesmo → Nm 18.15. ►49.14 se desvanece... Isto é, seu corpo, já a ponto de transformar-se em pó. ►50.1 Elohim, Elohim... Lit. ‘El, Elohim →§1. \n\n►50.20 Sentas-te... Postura que simboliza deliberação calculada →1.1. ►50.22 Eloah... Singular absoluto de Elohim →§1. ►51.7 hissopo... Utilizado na lei cerimonial, nos rituais de purificação →Êx 12.22; Lv 14.4; Nm 19.18.  \n\n►51.14 sangue... Isto é, homicídio. ►51.17 agradável... Lit. os sacrifícios de Elohim. \n\n►53 →§232. ►53.1 Marralate... Termo musical cujo significado se desconhece, prov. sobre tom de flauta. Salvo algumas variantes (v.6), este salmo é muito similar ao 14. Diferencia-se, entretanto, em que agora, sob a tradição Eloísta, substitui-se o nome YHVH por Elohim. ►54.7 por cima... Isto é, que os inimigos têm sido derrotados.  \n\n►55.12 um inimigo... Isto é, um inimigo manifesto; aborrecia... Isto é, abertamente. ►55.13 Companheiro... →Sl 45.7; Jo 6.70.71. ►55.17 meio-dia... Note-se a apropriada forma de sequenciar o dia →Gn 1.5,8, etc. ►55.18 contra mim... para que não se aproximem de mim. A raiz hebraica qarav significa tanto aproximar-se como atacar. ►56.1 pomba silenciosa... O significado desta frase é desconhecido. Sugere-se que seja uma alusão aos anos de peregrinação de Davi. \n\n►56.4 o homem... Lit. a carne. ►57.1 Al-Tachete... Isto é, não destruas. ►57.2 Elyon... →§5. ►57.8 glória minha... Isto é, minha língua. \n\n►58.1 Al-Tachete... Isto é, não destruas; na verdade... Heb. elem. Significado desconhecido. Prov. o termo no original era elim = deuses →Sl 82.1. ►58.2 sopesam... Isto é, a balança como instrumento para uma transação equitativa era utilizada em prejuízo do que era fraco. ►58.9 panelas... Refere-se à panela de intrigas.  \n\n►60.1 Al shoshan edote... Isto é, à toada do lírio do testemunho; quebrantaste-nos... Heb. parats. Expressa a ideia do rompimento de fileiras em um exército, ou a brecha de uma muralha, produzida por aríetes durante um assédio. ►60.5 responde-nos... Aqui (e em 47 outras ocasiões ao longo do AP), os massoretas trocaram pelo singular responde-me, sem existir motivos para desviar-se do texto hebraico original. \n\n►62.1 Só... Heb. ‘Akh. Esta partícula, que intensifica ou reforça a palavra ou frase que acompanha, aparece seis vezes neste salmo (vs. 1, 2, 4, 5, 6, 9). ►62.3 arremetereis... Heb. tehotetu. Hápax de significado incerto. Prov. derive da raiz hut que significa maltratar, atacar. \n\n►65.2 toda carne... Isto é, o ser humano em sua condição terrenal de humilhação →Jo 1.14. ►65.3 a soma... Isto é, o resumo do dito; Tu mesmo... O pronome está enfatizado →Is 53.6-10. \n\n►66.12 abundância... Heb. revayáh. Este vocábulo só aparece uma vez a mais no TM →Sl 23.5, onde se traduz como transbordando. LXX: respiro, alívio. \n\n►68.1 presença... Lit. rosto. ►68.4 cavalga as nuvens... Heb. rochev ba’aravot. Esta última palavra é a forma plural araváh = deserto. Ugarítico: nuvens. ►68.14 Har-Tsalmon... Isto é, Vale da Escuridão. \n\n►68.25 pandeiretas... Isto é, pandeiros pequenos com guizos. ►69.1 alma...  garganta. \n\n►69.12 bêbedos... Lit. os que bebem licor forte. ►69.26 comentam... Isto é, comentam irrisoriamente. \n\n►71.3 Rocha... Heb. selá = fenda de rocha. Não deve confundir-se com selah = pausa. \n\n►71.20 me... dar-me... LXX e TM (Qerê). TM (Ketiv): nos... dar-nos →§308. ►72.5 a lua... Lit. com o sol e na presença da lua. \n\n►72.20 TM/LXX acrescentam colofão →§305. ►73.4 dores... Heb. chartsubot = dores de parto. ►73.5 homens... Lit. Não têm o trabalho duro do mortal (Heb. enosh), nem são açoitados como o ser humano (Heb. adam). ►73.10 suas águas... Isto é, suas palavras. ►73.11 Elohim... Lit. ‘El. Contração de Elohim →§1. \n\n►74.3 entre teus santos... TM: no santuário  LXX. ►74.4 festa... TM: lugar de reunião  LXX. ►74.6 suas entalhaduras... Isto é, da Casa de Deus. ►74.8  LXX; eliminemos... Lit. queimemos; festas de DEUS... Refere-se ao anuário profético de Israel →§183. \n\n►74.17 primavera... TM registra inverno  LXX →Gn 8.22. ►75.1 Al Tachete... Isto é, não destruas. ►75.5 cerviz erguida... Isto é, Não façais alarde de vosso poder. \n\n►75.10 o chifre... Isto é, o poder. ►76.4 rapina... Metáfora das conquistas militares de Judá. ►76.10 inúteis furores... Prov. o antissemitismo →§172. ►76.12 humilhará o espírito... Dependendo do significado que se dê ao vocábulo ruach, a frase, traduzida como espírito (orgulhoso) significa que os humilhará. Entendida como fôlego de vida, significa que lhes encurtará a vida.  \n\n►77.17 voz... Descrição do trovão; setas... Os relâmpagos; cruzaradas... Lit. iam e vinham. ►78.2 Declararei... Heb. ‘abbi’ah = farei aflorar. Quer dizer, aclararei; enigmas... Heb. chidah = enigma, arcano. Quer dizer: enunciado truncado que para achar seu sentido precisa ser revelado. Os enigmas deste salmo estão relacionados com as coisas escondidas em Mt.13.35. \n\n►78.13 Deteve... Heb. natsav. Expressa a ideia de que as águas ficaram de pé, em sentido vertical.  ►78.18 a sua avidez... Lit. a suas almas. ►78.19 Elohim... Elohim... Lit. Elohim... ´El. Contração do nome Elohim, que indica um grande poder concentrado →§1. ►78.24 pão... Lit. grão. \n\n►78.34 Elohim... Lit. ‘El. Contração de Elohim →§1. ►78.39 Lembrou-se... Solene contraste com o v. 42a! ►78.41 Elohim... Lit. ‘El. Contração de Elohim →§1. ►78.57 arco torcido... Isto é, que não serve. \n\n►78.61 sua glória... Isto é, a arca do pacto →1Sm 4.11ss. ►78.65 um valente que se recupera do vinho... O uso desta figura de dicção (símile) é estranha para nossa mentalidade ocidental, mas não para o antigo pensamento do Oriente Médio, o qual era muito comum na época. ►78.67 tenda... Isto é, a tribo. ►78.69 largo tempo... LXX: O século. ►78.71 as que lactavam... Isto é, as ovelhas. \n\n►79.11 sentenciados... Lit. os filhos da morte. ►80.4 estarás irado... Lit. lançarás fumaça. ►80.5 em abundância... Lit. o terço de um efa →Is 40.12. ►80.13 montês... →§190. \n\n►81.1 guitite... →Sl 8.1 nota. ►81.5 que dizia. ►82.1 deuses... Lit. elohim →§1. ►82.5 Tremam... Isto é, quando se perverte a justiça, cambaleia-se a paz do mundo →Is 32.17. \n\n► 82.6 sois deuses... → Jo10.34. ►83.13 de pó. ►84.1 guitite... →Sl 8.1 nota. ►84.3 Assim eu... A elipse do original deve suprir-se na forma proposta. \n\n►84.5 as sendas... Isto é, as sendas a Sião. ►84.6 Baca... Prov. vale de lágrimas. ► 84.10 fora deles. \n\n►86.14 conta... Lit. não te puseram diante deles. ►87.1 Coré... Heb. Qorach →Sl 42.1. ►87.4 Raabe... Nome alegórico do Egito. Refere-se às épocas de escravidão e cativeiro; Este... A elipse pode ser: de seus moradores se dirá. ►87.7 minhas fontes... Isto é, os mananciais de salvação →Is 12.3. ►88.1 Coré... Heb. Qorach →Sl 42.1; Maalate Leanote... Isto é, enfermidade aflitiva. \n\n►88.5 Confinado... Lit. livre. Isto é, posto à parte. ►88.10 As sombras... Lit. os debilitados. Isto é, os espíritos dos defuntos localizados no Sheol. ►88.15 desorientado... Tradução conjetural do hápax afvunah. \n\n►89.6 pó... Heb. vashachaq, também nuvem. Refere-se ao pó cósmico ou estelar, composto por partículas ultrafinas. Este pó preenche todo o cosmo incluído no Sistema Solar. ►89.9 a cheia... Lit. a subida. Prov. se refere à rebelião de Lúcifer. ►89.10 Raabe... Isto é, Egito; braço forte... Lit. com o braço de tua força. ►89.17 chifre... Isto é, poderio. ►89.19 um...  → Jo 1.26. ►89.22 sobre ele... Isto é, o inimigo não poderá fazer com que o credor (de Davi) atue contra ele →Lc 22.31.  \n\n►89.37 pó... Heb. vashachaq, também nuvem. Refere-se ao pó cósmico ou estelar, composto por partículas ultrafinas. Este pó preenche todo o cosmo incluído no Sistema Solar. ►89.38 agora. ►89.46 Até quando. ►89.47 como é breve... Lit. de que duração (sou) eu. ►89.50 opróbio. ►89.51 lembra-te. ►90.1  LXX: nosso refúgio... TM: nossa morada. \n\n►90.2 Tu... O pronome é enfático: Tu mesmo; ´Elohim... Lit. ‘El. Contração de Elohim →§1. ►91.1 Elyon... →§5; El-Shadday... →§5. ►91.3 do passarinheiro... Isto é, do caçador de aves. ►91.4 adarga... Isto é, espécie de escudo oval, feito de couro. \n\n►91.13 basilisco...dragão... →§247; §323. ►92.14 seiva e verdor... Lit. gordos e verdes. \n\n►94.10 não conhecerá? ►94.20 de iniquidade... Lit. destruições. ►94.21 à morte... Lit. ao sangue. \n\n►97.6 céus... justiça... glória... →Sl 19.1 nota; §164. ►98.1 o salvou... Isto é, deu-lhe a vitória → Is 63.4-6. \n\n►101.3 se desviam... Lit. obra de desvios. \n\n►102.5 A pele... Lit. a carne. \n\n►104.2 És. \n\n► 104.10 És. ►104.21 Elohim... Lit. ‘El. Contração de Elohim →§1. \n\n►105.12 poucos mortais... Lit. mortais em número. ►105.18 sua alma... Isto é, foi posto na prisão e acorrentado. ►105.19 predição... Lit. até o tempo em que chegou a sua palavra.  ►105.25 deles... Isto é, dos egípcios. \n\n►105.27 seus sinais... Isto é, seus milagres prodigiosos. ►105.40 Pediram... Dupla elipse: Pediram (o povo) e fez vir (Deus) → Êx.16.12. \n\n►106.20 minha glória... 15ª emenda dos Soferim →§6; §21. ►106.28 ídolos. →Nm 25.1-15.  \n\n►106.48 Aleluia!... Transliteração usual do heb. Hallelu-Yah = Louvai a YH. Frequente nos salmos, YH é a abreviatura do nome YHVH →§33. ►107.3 Do Aquilão e do mar... Isto é, do norte e do sul. ►107.10 cadeias... Lit. ferros. ►107.11 Elohim... Lit. ‘El. Contração de Elohim →§1. \n\n►107.20 Enviou sua palavra e os curou... →Mt. 8.8; Lc. 7.7. \n\n►109.5 dizendo... Prov. os vs. 6-20 não são palavras de Davi, mas de seus inimigos, que lhe desejam toda sorte de males, apesar da bondade do rei, que se nega a amaldiçoá-los → v.28. ►109.6 Satanás... o Acusador →Jó 1.6ss. e Zc 3.1. ►109.8 encargo... →At. 1.20; §258. \n\n►110.1 YHVH... Adonai... →§302. ►110.5 YHVH... →§302. ►110.6 caudilhos... Lit. cabeças →§302. \n\n►111 Este salmo está redigido em acróstico. Cada linha começa com uma letra do alef-bet (alfabeto hebraico) e indica continuidade com o salmo seguinte. \n\n►112.4 resplandece... Resplandece (Deus) nas trevas (como) uma luz para os retos. O contexto posterior menciona perfeições de Deus. Contudo, a versão adotada (mais correta gramaticalmente) apresenta um ensinamento importante: o justo participa das perfeições divinas de ordem moral e espiritual.  ►112.8 veja por cima... Isto é, veja derrotados os seus adversários. \n\n►114.4 filhos do rebanho... Isto é, cordeirinhos.  ►114.7 Adon... Contração de Adonai; Eloah... Singular absoluto de Elohim →§1. \n\n►118.22 cabeça do ângulo... Lit. por cabeça de esquina. ►118.23 esta... Isto é, a pedra.  ►118.27 Elohim... Lit. ‘El. Contração de Elohim →§1. as vítimas. ►119 Este salmo, o mais extenso do Saltério (176 vs.), está distribuído em 22 grupos de 8vs. cada um; tantos como as letras do alef-bet (alfabeto hebraico). Por isso, é chamado de salmo acróstico →Sl 111.1 nota, em que cada um dos 8vs. de cada grupo começa com a mesma letra, desde alef (א) a tav (ת), como indicado no próprio texto. ►119.1 caminho... Lit. Caminho irrepreensível; lei... Heb. torah. A primeira e mais importante das oito palavras-chave (de certa forma, sinônimas) deste salmo. É importante entender que o vocábulo torah implica no significado primário de instrução. É óbvio que para ordenar, Deus tem primeiro que instruir. \n\n►119.2 testemunhos... Heb. edith. Segunda palavra-chave: regras de conduta que testemunham a vontade de Deus. ►119.4 encomendado... →Rm 3.2; preceitos... Heb. piqqudim. Terceira palavra-chave que significa: normas pessoais que o ser humano tem que obedecer. ►119.5 estatutos... Heb. chuqqim. Quarta palavra-chave: normas de conduta que regem o indivíduo perante a sociedade. ►119.6 mandamentos... Heb. mitsvot. Quinta palavra-chave: leis divinas na esfera de uma vida santa proposta por Deus. ►119.7 juízos... Heb. mishpatim. Sexta palavra-chave: normas de retidão para respeitar os direitos do próximo. ► 119.9 palavra... Heb. dabar. Sétima palavra-chave que expressa a vontade de Deus. ► 119.11 ditos... Heb. imrah. Oitava e última palavra-chave: variante poética de dabar = palavra. Expressa o resumo do discurso divino.  \n\n►119.36 ganho injusto... Heb. batsá. O vocábulo expressa avareza, cobiça. Indica a avidez pela riqueza material, sem reparar nos meios para consegui-la. ►119.40 em tua justiça... Quer dizer, o Deus infinitamente justo sustenta seus fiéis diante das injustiças da vida.  \n\n►119.54 morada... Isto é, de meu corpo. ►119.66 entender... Lit. bondade de gosto. Quer dizer, o instinto para apreciar o valor moral e espiritual da Palavra.  \n\n►119.82 ante a tua promessa... Isto é, meus olhos se consomem olhando (desejando) o cumprimento de tua Palavra. ►119.83 odre na fumaça... Expressão que explica o costume de defumar os odres em um quarto bem fechado, a fim de encolhê-los e secá-los. Assim se sentia o salmista em meio de suas aflições. ►119.91 te servem... Lit. todas as coisas são tuas servas →76.10 nota. ►119.96 limite... Lit. final. Todas as coisas deste mundo têm um final; só os mandamentos de Deus são ilimitados.  \n\n►119.109 perigo... Lit. minha alma está continuamente na palma de minha mão. ►119.113 ânimo dúplice... Lit. os de mente dividida. \n\n►119.130 abertura... Heb. petach. Expressão relacionada com o fato de que as casas da época não costumavam ter janelas, por isso a luz entrava apenas pela porta. Da mesma forma, a luz espiritual penetra no interior do homem quando a Escritura é aberta por meio de sua explicação →Lc 24.32. ►119.136 Rios de águas... Heb. palgue mayim = canais (ou sulcos) de águas. \n\n►119.160 a soma de tua palavra... →§148. ► 119.162 despojos... Isto é, o butim de guerra.  ►119.172 falará... Lit. responderá. ►120.1 Cántico de degraus... Heb. shir ha-maaloth = cântico das subidas →Este nome é dado a um grupo de 15 salmos (120-134), também chamados cânticos graduais (do latim gradus= passo). Prov. o vocábulo aplicado significa que os israelitas tinham em seus lábios as palavras destes salmos enquanto ascendiam ao monte Sião em sua peregrinação a Jerusalém durante as três grandes solenidades do ano. \n\n►122.3 compacta... No sentido espiritual: bem unidos em companheirismo. \n\n►124.7 passarinheiro... Heb. yoqshim = os que caçam pássaros. Vocábulo especializado, diferente do utilizado para caçadores de feras, etc. ►126.4 fazes voltar. ►127.1 a Casa... Ao tratar-se de um salmo para Salomão, refere-se ao templo que o rei estava edificando. \n\n►127.5 a porta... Refere-se à porta da cidade, onde as pessoas se reuniam para tratar dos mais variados negócios e julgamentos. ►128.4 valente... Heb. gueber = guerreiro. Este contraste (o valente que teme) implica que quem teme a Deus não teme aos homens e vice versa → 34.7, 9. ►129.6 brotar... Lit. de ser desembainhada. \n\n►132.6 dela... Isto é, a arca do pacto; nos campos do Jaar... Isto é, os campos de madeira de Quiriate-Jearim = cidade de madeiras, onde a arca permaneceu por vinte anos →1Sm 7.1ss. \n\n►135.1 Aleluia... Hallelu-Yah = louvai a YH. ►136 Este salmo se inicia da mesma forma que os salmos 106, 107 e 118. Mas o mais peculiar deste é que a 2ª parte de cada v. é igual em cada um de seus 26 vs. Por sua estrutura, nota-se que era cantado de forma antifonal: o estribilho era cantado pelos levitas ou pela congregação.  \n\n►136.26 DEUS dos céus... Heb. El-hashamayim →Jo 1.9. Registra-se com frequência, nos últimos livros do AP. A universalidade do v. 25 (lit. dá alimento a toda carne) requer uma gratidão que abranja não apenas ao Deus de Israel, mas ao Deus dos céus, do qual desce todo bem para toda a terra →Zc 1.17. \n\n►137.5 se esqueça de mim... Isto é, que minha destra perca sua destreza para trabalhar para mim, para ganhar o sustento ou me defender. ►137.9 os arremessar... Imprecação ajustada à lei do talião →2Rs 8.12; Os 10.14 e Jr 51.24, à vista de Is 13.16. ►138.1 YHVH...  Q. ►138.2 o templo de tua santidade... Isto é, teu santuário. ►138.6 de longe... Isto é, apesar da grande distancia que os separa, o malvado não deve supor-se alheio ao profundo conhecimento que Deus tem dele. ►139.2 de longe... Heb. merachoq = do mais alto dos céus. \n\n►139.13 rins... Isto é, as partes mais profundas do meu ser. ►139.15 meus ossos... →Ec 11.5. ►139.16 traçados... Lit. modelados. Metáfora. Quer dizer, dispostos por Deus conforme Seu plano eterno →Rm 9.16; e para ele... Isto é, para o embrião. Mas os massoretas (TM) evitaram o pronome e o substituíram por uma negação, de forma que se lesse: e não um entre eles. ►139.17 Elohim... Lit. ‘El. Contração de Elohim →§1. ►139.19 Eloah... Singular absoluto de Elohim →§1. \n\n►140.11 má. ►141.8 desampares... Lit. derrames. \n\n►145.14 TM omite versículo.  LXX. ►145.22 todo mortal... Lit. toda carne. \n\n►147.13 os ferrolhos... Lit. as barras. \n\n►148.4 águas... sobre os céus... →Gn 1.6-8. ►148.14 o poderio... Lit. o chifre. ►150.1 Elohim... Lit. ‘El. Contração de Elohim →§1. ►150 →§42.\n\n","boldSegments":[]}