{"text":"QOHÉLET\n\nECLESIASTES\n\nFutilidade\n\n1\n\n As palavras de Qohélet ben Davi, rei de Jerusalém.\n\n2\tVaidade de vaidades, diz Qohélet. \n\n\tVaidade de vaidades, tudo é vaidade.\n\n3\tQue proveito tem o homem de todo seu labor com o qual se afana debaixo do sol? \n\n4\tGeração vai e geração vem, \n\n\tMas a terra continua sempre igual.\n\n5\tSai o sol, e se vai o sol, \n\n\tOfegando até seu lugar, \n\n\tE dali volta a sair.\n\n6\tO vento sopra do tramontana, \n\n\tE gira do sul, \n\n\tE girando sem cessar, \n\n\tO vento volta a seu curso.\n\n7\tTodos os rios vão para o mar, \n\n\tE o mar nunca se enche. \n\n\tAo lugar de onde vieram os rios, \n\n\tAli voltam, para correr de novo.\n\n8\tTodas as coisas são fatigantes, \n\n\tMais do que o homem pode expressar.\n\n\tO olho nunca se sacia de ver, \n\n\tNem o ouvido se farta de ouvir.\n\n9\tO que é que tem sido? \n\n\tO mesmo que será.\n\n\tE o que é o feito? \n\n\tO mesmo que será feito.\n\n\tNão há nada novo debaixo do sol.\n\n10\tHá coisa que se possa dizer: \n\n\tEis que isto é novo?\n\n\tJá existia nos universos que foram antes de nós.\n\n11\tNão há memória das primeiras coisas,\n\n\tE certamente tampouco haverá memória das ultimas,\n\n\tEntre as que virão depois.\n\n\n\nConclusões\n\n12 Quando eu, Qohélet, vim para ser rei sobre Israel em Jerusalém, 13 então apliquei meu coração a inquirir e investigar, com sabedoria, tudo o que se faz debaixo dos céus, tarefa penosa que Elohim tem imposto aos filhos do homem para que sejam afligidos com ela.\n\n14 Tenho visto todas as obras que se fazem debaixo do sol, e eis que tudo é vaidade e correr atrás do vento. 15 O torto não pode endireitar-se e o incompleto não pode completar-se.\n\n16 Falei com meu coração dizendo-lhe: Veja, me engrandeci e tenho crescido em sabedoria sobre todos os que foram antes de mim em Jerusalém, e meu coração experimentou sabedoria e conhecimento em abundância. 17 Tenho dedicado meu coração a conhecer a sabedoria, e a entender a loucura e a insensatez, e compreendi que ainda isto é correr atrás do vento. 18 Porque na muita sabedoria há muita frustração, e o que cresce em conhecimento, cresce em sua aflição.\n\n\n\nVaidade dos prazeres\n\n2\n\n Disse em meu coração: \n\nVem, pois, te provarei com o prazer! \n\n\tProva a felicidade! \n\n\tMas eis que isto também era vaidade.\n\n2\tDo riso tenho dito: É necedade!\n\n\tE do prazer: O que consegue?\n\n3 Ainda quando meu coração me guiava com sabedoria, decidi agasalhar minha carne com vinho e entregar-me à insensatez, até ver qual era o bem do homem em que se ocupa sob os céus nos poucos dias de sua vida.\n\n4 Engrandeci minhas obras, edifiquei para mim palácios e plantei vinhedos para mim; 5 fiz para mim hortos e jardins, e plantei todo tipo de árvores frutíferas, 6 fiz-me tanques de água, para regar com eles o souto onde se cultivavam minhas árvores; 7 comprei escravos e escravas, e tive outros nascidos em casa; também tive uma grande fazenda de vacadas e rebanhos, mais do que todos meus antecessores em Jerusalém. 8 Acumulei para mim prata e ouro, tesouro digno de reinos e províncias; contratei cantores e cantoras, e tive um harém de concubinas para desfrutar, como costumam os homens.\n\n9 Fui o maior e mais magnífico de quantos me antecederam em Jerusalém, enquanto minha sabedoria permanecia comigo. 10 Nada quanto meus olhos desejavam lhes neguei, nem privei meu coração de prazer algum, pois meu coração gozava de todo meu labor, e esta era a porção de todo meu trabalho.\n\n11 Logo, considerei todas as obras que haviam feito minhas mãos, e o duro trabalho com que me havia azafamado em fazê-las, e eis que tudo era vaidade é como correr atrás do vento! Não havia proveito algum debaixo do sol.\n\n12 Depois voltei a considerar a sabedoria, a loucura e a tolice (o que poderia acrescentar o homem que sucederá ao rei, ao que já se fez?), 13 e vi que a sabedoria excede a tolice, como a luz às trevas. 14 Os olhos do sábio estão em sua cabeça, mas o néscio anda em trevas. Ainda também compreendi que uma mesma coisa acontece a ambos.\n\n15 Então disse a mim mesmo em meu coração: Como a sorte do néscio, assim acontecerá a mim. Para que, então, tenho sido mais sábio? E me disse em meu coração que também isto é vaidade. 16 Porque nem do sábio nem do néscio haverá memória para sempre, pois nos dias vindouros tudo haverá sido esquecido. E como morre o sábio? Como o néscio!\n\n17 Detestei pois a vida, porque a obra que se faz debaixo do sol me era enfadosa, porquanto tudo é vaidade e correr atrás do vento. \n\n18 E aborreci todo meu trabalho em que me havia azafamado debaixo do sol, vendo que tinha que deixá-lo para alguém que virá depois de mim. 19 E quem sabe se será sábio ou néscio? Contudo, ele senhoreará todo o fruto do esforço que realizei e em que me mostrei sábio debaixo do sol, e também isto é vaidade. 20 E por causa de todo meu trabalho com o que me havia azafamado debaixo do sol, entreguei meu coração ao desespero: 21 Que um homem trabalhe com sabedoria, conhecimento e maestria, e tenha que deixar sua porção a outro que nunca se afanou nisto, isto é vaidade e grande mal!\n\n22 Então, o que ganha o homem de todos seus afãs e da ânsia de um coração com que tanto se fatiga debaixo do sol? 23 Porque todos os seus dias são dores; e sua tarefa, frustração, pois nem ainda de noite seu coração repousa; e isto também é vaidade.\n\n24 Não há, pois, coisa melhor para o homem do que comer e beber, e fazer com que sua alma veja o bem de seu trabalho. E tenho visto que isto provém da mão de DEUS. 25 Porque sem Ele, quem comerá e quem se alegrará? 26 Pois ao homem que é bom ante Ele, lhe dá sabedoria, conhecimento e alegria, mas ao pecador lhe impõe a tarefa de colher e amontoar para dá-lo a quem Ha-Elohim lhe agrada. Isto também é vaidade e correr atrás do vento.\n\nO homem e suas circunstâncias\n\n3\n\n Tudo tem seu tempo, e tudo o que se quer debaixo dos céus tem sua hora:\n\n2\tTempo de nascer e tempo de morrer, \n\n\tTempo de plantar e tempo de arrancar o plantado,\n\n3\tTempo de matar e tempo de curar, \n\n\tTempo de destruir e tempo de edificar,\n\n4\tTempo de chorar e tempo de rir, \n\n\tTempo de prantear e tempo de dançar,\n\n5\tTempo de espalhar pedras e tempo de juntar pedras, \n\n\tTempo de abraçar e tempo de abster-se de abraçar,\n\n6\tTempo de buscar e tempo de perder, \n\n\tTempo de guardar e tempo de descartar,\n\n7\tTempo de rasgar e tempo de costurar, \n\n\tTempo de calar e tempo de falar,\n\n8 \tTempo de amar e tempo de odiar, \n\n\tTempo de guerra e tempo de paz.\n\n9 Que proveito tem quem trabalha, de tudo aquilo com o qual se afana?\n\n10 Tenho visto o trabalho que Elohim tem imposto aos filhos do homem para que o cumpram. 11 Tudo o fez formoso em seu tempo, e pôs eternidade no coração deles, sem que o homem alcance entender a obra que Ha-Elohim tem feito desde o princípio até o fim. \n\n12 Sei que não há nada melhor para eles do que alegrar-se e desfrutar sua vida. 13 E também que é dom de DEUS que todo homem coma e beba, e veja o fruto de todo seu labor. 14 Tenho entendido que tudo o que Ha-Elohim faz é perpétuo; sobre aquilo não se acrescentará, nem dele se diminuirá. Ha-Elohim o fez assim, para que os homens temam diante dEle.\n\n15\tO que é, já tem sido, \n\n\tE o que será, já foi, \n\n\tE Elohim faz voltar o que passou.\n\n16 Vi mais debaixo do sol: no lugar do direito, ali a impiedade; e no lugar da justiça, ali a iniquidade. 17 E disse em meu coração: Ao justo e ao perverso os julgará Ha-Elohim, porque ali há um tempo para cada assunto e para cada obra.\n\n18 Com respeito aos filhos do homem, disse em meu coração: Ha-Elohim os tem provado para que eles mesmos vejam que são semelhantes aos animais, 19 porque o mesmo que ocorre ao homem, ocorre ao animal, um mesmo fato é: como um morre, assim morre o outro. Todos têm um mesmo alento. O homem não tem vantagem sobre o animal, porque tudo é vaidade.\n\n20\tTodos vão a um mesmo lugar, \n\n\tTodos procedem do pó, \n\n\tE todos voltam ao pó.\n\n21 Quem conhece o espírito dos filhos do homem? Sobe para o alto? E a respiração do animal? Desce à terra?\n\n22 Assim, pois, tenho visto que não há nada melhor para o homem que alegrar-se em suas obras, pois essa é sua porção. Porque quem o levará para que veja o que haverá depois dele?\n\n\n\nParadoxo\n\n4\n\n Voltei-me e vi todas as opressões que se cometem debaixo do sol, e eis as lágrimas dos oprimidos sem que ninguém os consolasse, e do lado de seus opressores a força bruta, sem que ninguém os consolasse. 2 E louvei os que já haviam morrido, mais do que os que ainda vivem, 3 porém, mais feliz que ambos, é aquele que até agora não tem sido, que não tem visto as más obras que se fazem debaixo do sol.\n\n4 Tenho visto também que todo trabalho e toda obra excelente desperta a inveja do homem contra seu próximo. Também isto é vaidade e correr atrás do vento.\n\n5 O néscio cruza seus braços e devora sua própria carne. 6 Mais vale um punhado de sossego do que ambos punhos cheios de trabalho e de correr atrás do vento.\n\n7 Voltei-me outra vez e vi esta vaidade debaixo do sol: 8 Há quem está sozinho, sem ninguém que o acompanhe, sem filhos nem irmãos, mas ainda assim seu afã não tem fim, seu olho não se farta de riquezas e não se pergunta: Para que, pois, me azafamo e me privo de prazeres? Também isto é vaidade e tarefa penosa.\n\n9 Dois podem mais que um, porque têm melhor paga por seu trabalho. 10 Porque se caem, um levantará o outro; mas ai do que está só! Quando cair não haverá quem o levante. 11 Se dois se deitam juntos, se aquecem entre si, mas um só, como se aquecerá? 12 E se alguém prevalece contra um, os dois o resistirão; e cordão de três dobras não se rompe logo.\n\n13 Mais vale jovem pobre e sábio, do que rei velho e tolo que não admite conselhos; 14 ainda que da prisão tenha saído para reinar, ou ainda que em seu reino tenha nascido pobre.\n\n15 Vi a todos os viventes debaixo do sol marchando com o jovem sucessor que o substituirá. 16 A multidão que o seguia não tinha fim; entretanto, os que venham depois tampouco estarão contentes com ele. Certamente isto também é vaidade e correr atrás do vento.\n\n\n\nVaidade da riqueza\n\n5\n\n Quando fores à Casa de DEUS, guarda teu pé e aproxima-te mais para ouvir do que para oferecer o sacrifício dos tolos, porque não sabem que fazem mal.\n\n2 Não tenhas pressa com a tua boca, nem se apresse o teu coração em proferir palavra ante Ha-Elohim, porque Ha-Elohim está nos céus e tu na terra, portanto, sejam poucas as tuas palavras. 3 Porque das muitas ocupações vêm os sonhos, e das muitas palavras o dito do néscio. \n\n4 Quando fizeres um voto a Elohim, não tardes em cumpri-lo, pois não há complacência nos néscios. Cumpre o que prometes. 5 Melhor é que não prometas, a que prometas e não cumpras.\n\n6 Não deixes que tua boca te faça pecar, nem digas diante do Anjo que foi ignorância. Por que farás com que Ha-Elohim se ire por causa de tuas palavras e destrua a obra de tuas mãos? 7 Porque onde abundam os sonhos, abundam as vaidades e as muitas palavras. Mas tu, teme a Ha-Elohim.\n\n8 Se vês a opressão aos pobres, e a perversão do direito e da justiça em alguma província, não te turbes por causa disto, porque sobre o alto vigia outro mais alto, e há Alguém ainda mais alto que eles. 9 Mas em todo sentido, o proveito de um país é que o próprio rei se preocupe por seu território.\n\n10 O que ama a prata nunca se saciará da prata, e o que ama a riqueza, não terá ganho, e também isto é vaidade. 11 Quando aumentam os bens, aumentam os que o consomem. Que proveito, pois, terá seu dono além de vê-los com seus próprios olhos? 12 Coma pouco ou coma muito, doce é o sono do homem trabalhador; mas a abundância não deixa o rico dormir.\n\n13 Há um mal grave que tenho visto debaixo do sol: riqueza guardada por seu dono para seu próprio prejuízo. 14 Pois se perde essa riqueza em um negócio infortunado, e quando se engendra um filho, nada lhe resta em sua mão. 15 Como saiu do ventre de sua mãe, assim voltará nu como veio, e por seus afãs não receberá nada que possa levar na sua mão.\n\n16 E este também é um mal grave: o que tenha que ir-se tal como veio, e que proveito lhe restará de haver-se afanado por perseguir o vento? 17 Já que todos os seus dias comeu em trevas, cansando-se, enfermando-se e irando-se. 18 Eis o que tenho visto: É bom e próprio que o homem coma e beba, e desfrute do bem de todo o trabalho com que se fatiga debaixo do sol todos os dias de vida que Ha-Elohim lhe concedeu, porque esta é sua porção.\n\n19 Da mesma forma, a todo homem a quem Ha-Elohim tem dado bens e riquezas, e lhe tem dado capacidade para que as desfrute e tome sua porção e se regozije em seu trabalho, isto também é dom de DEUS, 20 para que não reflita muito durante os dias de sua vaidade, enquanto Ha-Elohim o mantinha absorvido com o gozo de seu coração.\n\nAbsurdos da vida\n\n6\n\n Há outro mal que tenho visto debaixo do sol, e que é grave para os homens: 2 O do homem a quem Ha-Elohim tem dado riquezas, tesouros e honras, de modo que nada lhe falta de tudo quanto sua alma possa desejar, mas a quem Ha-Elohim não lhe permite desfrutá-lo, senão que o desfrutam os estranhos. Isto é vaidade e um mal doloroso.\n\n3 Ainda que um homem conceba cem e viva muitos anos, e sejam numerosos os dias de sua vida, se sua alma não se saciou de felicidade, digo: melhor que ele é um aborto, 4 que chega em um sopro e se vai às escuras, e a escuridão encobre seu nome; 5 não viu o sol, nem se inteira de nada, nem recebe sepultura, mas descansa melhor que o outro,\n\n6 porque ainda que houvesse vivido mil anos duas vezes, se não desfrutou da felicidade, não vão todos a um mesmo lugar? 7 Todo o trabalho do homem é para sua boca, e ainda assim, sua alma não se sacia. 8 Que proveito tem o sábio mais que o néscio? Que vantagem tem o pobre que soube comportar-se entre os viventes? 9 Mais vale o que os olhos veem do que o divagar da alma. Também isto é vaidade e correr atrás do vento.\n\n10 Ao que existe já lhe havia sido dado nome, e sabe-se que é somente um homem, e que não pode contender com quem é mais forte que ele.\n\n11 Quanto mais palavras, mais vaidade: que proveito obtém o homem? 12 Porque quem sabe o que é bom na vida para o homem, todos os dias de sua vida vã? Passá-los-á como uma sombra, pois quem anunciará ao homem o que ocorrerá depois dele debaixo do sol?\n\n\n\nMelhor é...\n\n7\n\n Melhor é um bom nome que um bom unguento, \n\n\tE melhor o dia da morte do que o dia do nascimento.\n\n2\tMelhor é ir à casa do luto que à casa do banquete, \n\n\tPorque aquilo é o fim de todo homem,\n\n\tE o vivente deve pôr isto em seu coração.\n\n3\tMelhor a tristeza que o riso, \n\n\tPorque o semblante triste \n\nemenda o coração.\n\n4\tO coração dos sábios está na casa do luto, \n\n\tMas o coração do néscio, na casa do prazer.\n\n5\tMelhor é ouvir a repreensão do sábio do que o canto dos tolos:\n\n6\tCrepitar dos espinhos debaixo da panela, tal é o riso do tolo, \n\n\tE isto também é vaidade.\n\n7\tCertamente as pressões fazem o sábio ser tolo, \n\n\tE um presente destrói a vontade.\n\n8\tMelhor é o fim de um assunto do que seu começo, \n\n\tE o paciente de espírito melhor do que o altivo de espírito.\n\n9\tNão te apresses em tua alma a irar-te, \n\n\tPorque a ira repousa no seio dos néscios.\n\n10\tNunca digas: \n\n\tPor que os tempos passados \n\nforam melhores que estes?\n\n\tNão é sábio que perguntes isto.\n\n11\tO conhecimento é tão bom como a herança, \n\n\tE aproveita aos que veem o sol.\n\n12 \tPorque estar à sombra do conhecimento é como estar à sombra do dinheiro, \n\n\tMas a sabedoria supera o conhecimento dando vida a seus possuidores.\n\n13\tConsidera a obra de DEUS: \n\n\tQuem poderá endireitar o que Ele torceu?\n\n14 No dia do bem goza do bem, e no dia da adversidade reflete: Ha-Elohim tem feito tanto um como o outro para que o homem não saiba o que ocorrerá depois dele.\n\n15 Esta dualidade tenho visto em minha vida vã: Há justo que fracassa por sua justiça, e há ímpio que prospera em sua impiedade. 16 Não sejas justo ao extremo, nem presumas ser muito sábio; para que matar-se? 17 Não sejas ímpio ao extremo nem insensato. Por que morrer antes do tempo? 18 Bom é que te aferres a isto sem soltar aquilo, porque o que teme a Elohim em tudo se sai bem.\n\n19 A sabedoria faz o sábio mais forte do que dez poderosos em uma cidade.\n\n20 Certamente, não há homem justo na terra que faça o bem e nunca peque. 21 Não dês atenção a tudo o que se fala, nem escutes o teu servo quando te amaldiçoa, 22 pois sabes muito bem que muitas vezes tu mesmo tens amaldiçoado a outros.\n\n23 Todas estas coisas experimentei com sabedoria, dizendo: Serei sábio; mas isso estava longe de mim. 24 O que existe é remoto e extremamente profundo, quem o poderá achar?\n\n25 Dirigi meu coração ao saber, a esquadrinhar e a buscar o conhecimento e a razão, procurando conhecer qual é a pior insensatez, a tolice mais absurda, 26 e achei mais trágica que a morte a mulher cujo coração é laços e redes, e suas mãos ligaduras. O que agrada a Ha-Elohim escapará dela, mas o pecador será aprisionado por ela. \n\n27 Eis que, diz Qohélet, sopesando uma por uma as coisas para achar uma razão, 28 o que ainda busca minha alma sem haver encontrado: Um homem entre mil achei, mas uma mulher entre todas elas não tenho encontrado.\n\n29 Somente isto tenho achado: que Ha-Elohim fez o homem reto, mas eles buscaram muitas perversões.\n\n\n\nMistério da obra de Deus\n\n8\n\n Quem é como o sábio?\n\nQuem sabe interpretar um assunto?\n\n\tA sabedoria ilumina o rosto do homem, \n\n\tE muda a dureza de seu \n\nsemblante.\n\n2\tDigo: \n\n\tGuarda o mandato do rei, \n\n\tPor causa do juramento ante Elohim.\n\n3\tNão te apresses em retirar-te de sua presença nem resistas a sua ameaça, porque ele faz o que lhe agrada,\n\n4\tE a palavra do rei é soberana. Quem lhe pedirá conta do que faz?\n\n5\tO que observa o mandamento não experimentará coisa má, \n\n\tE o coração do sábio discerne o tempo e o juízo,\n\n6\t(Porque para cada assunto há um tempo e um juízo). \n\n\tCertamente o mal que gravita sobre o homem é grande,\n\n7\tPois não sabe o que ocorrerá. \n\n\tE quando estiver por ocorrer, \n\n\tQuem lho anunciará?\n\n8 Não há homem que tenha poder sobre o espírito para reter o espírito, nem potestade sobre o dia da morte. Não há escape em tal guerra, nem a impiedade livrará o que a possui.\n\n9 Tudo isto tenho visto, e dediquei meu coração a tudo o que ocorre debaixo do sol, enquanto um homem domina a outro para seu mal.\n\n10 Vi também os grandes funerais dos ímpios que frequentavam o lugar santo, enquanto na cidade logo eram esquecidos os que atuaram honestamente. Também isto é vaidade.\n\n11 Porquanto não se executa sentença imediata contra uma obra má, o coração dos filhos do homem está pronto a fazer o mal. 12 Mas ainda que o pecador faça o mal cem vezes e prolongue seus dias, sei que irá bem aquele que teme diante de DEUS, 13 e que ao ímpio não irá bem, nem seus dias serão prolongados, que serão como uma sombra, porquanto não teme diante de DEUS.\n\n14 Há outra vaidade que ocorre sobre a terra: há justos a quem acontece conforme a obra dos ímpios, e há ímpios a quem acontece conforme a obra dos justos. Digo que também isto é vaidade.\n\n15 Portanto, louvo o prazer, porque não há coisa melhor para o homem debaixo do sol do que comer e beber e estar alegre, e que isto lhe reste de seus afãs os dias de sua vida que Ha-Elohim lhe concede debaixo do sol.\n\n16 Quando apliquei meu coração a conhecer a sabedoria e a ver a tarefa que se faz sobre a terra (porque há os que nem de dia nem de noite veem o sono com seus olhos), 17 considerei toda a obra de DEUS, a qual não pode ser decifrada pelo homem debaixo do sol, pois por mais que se afane nisto, o homem não o averiguará, e ainda que algum sábio pretenda sabê-lo, nem por isso o descobrirá.\n\n\n\nElogio à sabedoria\n\n9\n\n Por tudo isso dediquei meu coração para declarar que os justos e os sábios e suas obras, todas estas coisas, estão na mão de DEUS, ainda o amor e o ódio, mas o homem não o sabe, ainda que tudo esteja diante deles.\n\n2 Tudo acontece a todos da mesma forma. O mesmo ocorre ao justo e ao ímpio, ao bom, ao puro e ao impuro, ao que oferece sacrifícios e ao que não os oferece; tanto ao reto como ao pecador, ao que jura em vão como ao que respeita seu juramento. 3 Tal é o mal entre tudo o que ocorre debaixo do sol, que haja uma mesma sorte para todos, e que o coração dos filhos do homem esteja cheio de maldade, e que a loucura aninhe em seu coração enquanto viva, e depois disto... aos mortos!\n\n4 Mas há esperança para todo aquele que está entre os vivos, pois melhor é cão vivo que leão morto. \n\n5 Porque os vivos sabem que hão de morrer, mas os mortos nada sabem, nem têm mais recompensa, porque até sua memória é posta no esquecimento. 6 Pereceram com seu amor, com seu ódio e com sua inveja, e nunca mais terão parte alguma em tudo o que se faz debaixo do sol. 7 Anda, come teu pão com gozo, e bebe teu vinho com coração alegre, porque tuas obras já são aceitáveis a Ha-Elohim.\n\n8 Em todo tempo sejam brancas as tuas vestiduras, e nunca falte unguento sobre tua cabeça. 9 Goza a vida com a mulher que amas, todos os dias de tua vida vã que te hão concedido debaixo do sol. Sim, todos os dias de vaidade, pois esta é a tua recompensa na vida e no trabalho em que te afanas debaixo do sol. 10 Tudo quanto vier fazer tua mão, faze-o com tuas forças, porque no Sheol, aonde vais, não há obra nem propósito, nem conhecimento nem sabedoria.\n\n11 Voltei-me e vi debaixo do sol que a carreira não é dos velozes, nem a batalha dos fortes, nem dos sábios o pão, nem dos inteligentes a riqueza, nem dos eloquentes o favor, mas que um tempo e uma sorte alcançam a todos eles.\n\n12 Mas o homem não conhece seu tempo. Como os peixes são apanhados na malévola rede e os pássaros caem na armadilha, assim são apanhados os homens no tempo mau, quando ele lhes sobrevém de repente.\n\n13 Também vi algo que para mim é de grande sabedoria debaixo do sol: 14 Uma pequena cidade com poucos homens nela, e chega contra ela um grande rei, e a assedia e construiu contra ela grandes torres de assédio. 15 E nela se achou um homem pobre, mas sábio, o qual livra a cidade com sua sabedoria. Entretanto, ninguém se lembrava daquele homem pobre.\n\n16 Então me disse: Melhor é a sabedoria do que a força, mas a sabedoria do pobre é menosprezada, e suas palavras não são escutadas. 17 As palavras dos sábios ditas em quietude são mais aceitáveis que o vociferar de um soberano entre os tolos. \n\n18 Melhor é a sabedoria do que as armas de guerra, mas um só que erre pode destruir muitas coisas boas.\n\n\n\nVantagens do sábio sobre o tolo\n\n10\n\n Uma mosca morta faz feder o perfume do perfumista. Assim uma pequena loucura ao que é estimado como sábio e honorável.\n\n2 O coração do sábio se inclina à sua destra; mas o coração do tolo, à sua esquerda. 3 Ainda enquanto vai em caminho falta cordura ao tolo; a todos vai anunciando que é tolo.\n\n4 Se o ânimo do príncipe se levanta contra ti, não deixes teu lugar, porque a mansidão apazigua grandes ofensas.\n\n5 Há um mal que tenho visto debaixo do sol, como erro que procede do soberano:\n\n6\tO tolo colocado em um alto cargo, enquanto os dotados permanecem humilhados.\n\n7\tTenho visto servos a cavalo, \n\n\tE príncipes andando a pé como servos.\n\n8\tO que cava um buraco cairá nele, \n\n\tE ao que romper um cerco, \n\nmordê-lo-á uma serpente.\n\n9\tO que corta pedras se machucará com elas, \n\n\tE o que parte lenhas se expõe ao perigo nisto.\n\n10\tSe o ferro está embotado, e alguém não o afia, deve-se aplicar mais força. \n\n\tO proveitoso, pois, é empregar a sabedoria.\n\n11\tSe o ofídio morde antes de ser encantado, \n\n\tDe nada serve o encantador.\n\n12\tAs palavras do sábio são \n\nproveitosas, \n\n\tmas os lábios do tolo causam sua própria ruína.\n\n13\tO princípio das palavras de sua boca é a necedade, \n\n\tE o fim de sua peroração não é mais que um triste desvario. \n\n14\tDo mesmo modo, o néscio \n\nmultiplica as palavras: \n\n\tO homem não sabe o que lhe há de suceder, \n\n\tE o que sucederá depois dele, quem lho anunciará?\n\n15\tO trabalho dos tolos os fatiga tanto, \n\n\tQue nem sabem como ir à cidade.\n\n16\tAi de ti, ó terra, quando teu rei é um rapaz, \n\n\tE teus príncipes banqueteiam de manhã!\n\n17\tBendita tu, ó terra, quando teu rei é filho de nobres, \n\n\tE teus príncipes comem a seu tempo para repor forças e não para embriagar-se!\n\n18\tPela folgança se derruba o teto, \n\n\tE pela indolência de mãos a casa se enche de goteiras.\n\n19\tPelo prazer se faz o banquete, \n\n\tE o vinho alegra a vida, \n\n\tE o dinheiro serve para tudo.\n\n20\tNem em teu pensamento \n\ninsultes ao rei, \n\n\tNem em teu próprio quarto amaldiçoes o rico, \n\n\tPorque uma ave dos céus levará o rumor, \n\n\tUm ser alado contará o assunto.\n\n\n\nConselhos\n\n11\n\n Lança teu pão sobre as águas, \n\n\tPorque depois de muitos dias o acharás.\n\n2\tReparte porção a sete, e ainda a oito, \n\n\tPorque não sabes o mal que virá sobre a terra.\n\n3\tSe as nuvens estão cheias de chuva, \n\n\tEsvaziar-se-ão sobre a terra, \n\n\tE se uma árvore cai para o sul ou para o norte, \n\n\tNo lugar onde cai ficará.\n\n4\tO que considera o vento não semeará, \n\n\tE o que olha as nuvens não segará.\n\n5\tAssim como não sabes qual é a senda do espírito, \n\n\tNem como crescem os ossos no ventre da que está grávida, \n\n\tAssim ignoras a obra de DEUS, \n\n\tO qual faz todas as coisas.\n\n6\tPela manhã semeia tua semente, \n\n\tE à tarde não deixes repousar a tua mão, \n\n\tPorque não sabes o que é o melhor, se isto ou aquilo, \n\n\tOu se ambas as coisas serão igualmente boas.\n\n7\tDoce, certamente, é a luz, \n\n\tE grato aos olhos contemplar o sol,\n\n8\tMas ainda que o homem viva muitos anos, \n\n\tE em todos eles tenha gozo, \n\n\tConsidere, contudo, que muitos mais serão os dias de escuridão. \n\n\tTudo quanto vem é vaidade!\n\n9\tAlegra-te, ó jovem, por tua juventude, \n\n\tE tome prazer teu coração nos dias de tua mocidade.\n\n\tAnda nos caminhos de teu coração, \n\n\tE após a vista de teus olhos, \n\n\tMas tem em conta que por todas estas coisas, \n\n\tJulgar-te-á Ha-Elohim.\n\n10\tAparta, então, a frustração de teu coração \n\n\tE afasta o mal de tua carne, \n\n\tPorque a mocidade e a juventude são vaidade.\n\n\n\nPrelúdio da morte\n\n12\n\n Lembra-te de teus de Criadores, de Alef-Tav, nos dias de tua juventude, \n\n\tAntes que venham os dias maus, \n\n\tE se aproximem os anos em que digas: \n\n\tNão tenho neles contentamento.\n\n2\tAntes que se escureçam o sol e a luz, e a lua e as estrelas, \n\n\tE as nuvens voltem atrás da chuva.\n\n3\tNo dia em que tremam os \n\nguardiães da casa, \n\n\tE se encurvem os homens fortes, \n\n\tE cessem as que moem, porque hão diminuído, \n\n\tE se enturvem as que olham \n\npelas gelosias.\n\n4\tQuando se fecharem as portas da rua, \n\n\tPor ser fraco o som do moinho, \n\n\tE alguém se despertar com o gorjeio do passarinho, \n\n\tE emudecerem todas as filhas do canto.\n\n5\tQuando também se tema o que é alto, \n\n\tE os terrores do caminho, \n\n\tE floresça a amendoeira, \n\n\tE se arraste o gafanhoto, e a alcaparra não faça seu efeito, \n\n\tPorque o homem anda até sua morada eterna, \n\n\tEnquanto os que pranteiam \n\nrondam pelas ruas.\n\n6\tAntes que se rompa o cordão de prata e se esmague a tigela de ouro, \n\n\tE o cântaro se quebre junto à fonte, \n\n\tE a roda, em pedaços, caia no poço,\n\n7\tE o pó volte à terra, de onde \n\nprocede, \n\n\tE o espírito retorne a Ha-Elohim, que o deu.\n\n8\tVaidade de vaidades, diz Qohélet.\n\n\tTudo é vaidade!\n\n\n\nExortação final\n\n9 Quanto mais sábio foi Qohélet, mais deu ao povo de seu conhecimento. E sopesou, e esquadrinhou e compôs muitos provérbios. 10 Qohélet procurou achar palavras aceitáveis e escritura reta, palavras de verdade. 11 As palavras dos sábios são como espinhos e como estacas cravadas pelos donos dos rebanhos dados a um pastor.\n\n12 Filho meu, tem em conta que o fazer muitos livros não tem fim, e o muito estudo é fatiga da carne. 13 O fim de todo discurso ouvido é: Teme a Ha-Elohim, e guarda seus mandamentos, pois isto é o tudo do homem. 14 Porque Ha-Elohim trará toda obra a juízo, com toda coisa oculta, seja boa ou seja má.\n\n\n\n►1.1 As palavras... Pode ser interpretado como as reflexões; Qohélet... Isto é, o rei Salomão. Heb. Qohéleth = o que convoca a assembleia (com o propósito de comunicar verdades divinas). ►1.2 Vaidade de vaidades... Heb. habel habalim = sopro de sopros. Superlativo que expressa a máxima vaidade no sentido de algo vazio e fugaz como o alento. ►1.3 debaixo do sol... Esta expressão (que se repete 29 vezes) assinala as realidades fugazes deste mundo. ►1.5 Ofegando... Hebraísmo que expressa pressa →Sl 19.5. ►1.7 para correr... Lit. para ir. ►1.13 Elohim... Qohélet nunca se refere a Deus por seu nome pessoal YHVH, senão como Elohim, o Governante do que está debaixo do sol, isto é, do mundo. \n\n►1.18 frustração... Lit. tristeza. ►2.6 souto... Isto é, bosque ou mata densa. ►2.7 nascidos em casa... Lit. filhos da casa. ►2.10 a porção... Isto é, a recompensa. \n\n►2.26 é bom... Isto é, que o agrada. ►3.11 eternidade... Heb. ha’olam. O vocábulo significa primordialmente o que está oculto para o homem (entre as brumas do passado e um futuro igualmente remotos). Isto é, a dificuldade extrema do ser humano para compreender a obra de Deus. Ainda assim, o Criador pôs no homem o conceito da eternidade (de que vive através do tempo) e por isso se sabe mortal. O estilo pertinente de Qohélet, cujo interesse se move unicamente entre as coisas que sucedem debaixo do sol, exibe o fracasso de todos os humanos, sem distinção, ante a realidade da morte. \n\n►3.15 o que passou... Lit. o perseguido. ►3.21 Emenda Soferim →11.5; §6; §27. \n\n►5.9 se preocupe... Texto de difícil tradução. ►5.14 nada lhe resta... Isto é, para manter seu filho. \n\n►6.3 cem... Isto é, cem filhos; felicidade... Algumas versões acrescentam a frase nem recebe sepultura que deve ir no v. 5. ►6.9 divagar da alma... Isto é, dos desejos. ►6.11 Que proveito... Isto é, de tanto falar. ►7.1 nome... unguento... Assonância de shem = nome, com shemen = unguento. ►7.7 as pressões... Segundo o contexto se refere aqui à pressão coercitiva que exerce o dinheiro nas decisões humanas. \n\n►7.12 a sabedoria... Heb. da’ath. Aqui, o conhecimento experimental de Deus. ►7.18 isto... →v. 17; aquilo... →v. 16. ►8.2 o mandato... Lit. a boca. ►8.3 retirar-te... Isto é, retirar-te irado. ►8.5-6 o tempo e o juízo... Isto é, o tempo oportuno e o procedimento correto. \n\n►8.16 apliquei... Lit. dei. ►9.2 em vão. \n\n►9.9 que te afanas... Lit. que trabalhas. ►10.3 vai anunciando... O particípio é significativo. ►10.4 ânimo... Lit. espírito; não deixes teu lugar... Isto é, não percas a calma.  \n\n►10.11 encantador... Lit. dono da língua. ►10.13 de sua peroração... Lit. de sua boca. ►10.15 como ir... Isto é, apesar de que a estrada principal pode ser discernida por qualquer um. ►10.16 banqueteiam... Lit. comem. ►10.17 para embriagar-se... Lit. para forçae não para festim. ►10.19 o dinheiro... Lit. a prata resolve tudo. ►10.20 um ser alado... Lit. um dono de asas. ►11.1 teu pão... Isto é, tua semente de trigo. ►11.5 não sabes... →3.21; §27. \n\n►12.1 teus Criadores, Alef-Tav... Não há de entender-se et como partícula acusativa nem barah como singular majestático. Aqui (como em Gn 1.1) se explica a única essência e existência plural de Elohim  →§1; §170 (No 3). ►12.2 escureçam... Isto é, o final da vida. ►12.3 os guardiões... Isto é, o sistema ósseo; os homens fortes... Isto é, as pernas; as que moem... Isto é, os dentes; enturvem... Isto é, a opacidade do cristalino ou a ação das cataratas; pelas gelosias... Heb. aruboth = janelas pequenas. Isto é, as pálpebras. ►12.4 as portas... Prov. os ouvidos ou as aberturas inferiores do corpo; fraco... moinho... Prov. dificuldade da digestão; se despertar... Prov. a fragilidade do sono; as filhas do canto... Prov. as cordas vocais. ►12.5 se tema... terrores... Prov. referência à falta de confiança que a velhice acarreta; floresça a amendoeira... Prov. se refira às cãs; e se arraste... Isto Prov. o arrastar dos pés; alcaparra... Fruto para estimular a sexualidade; os que pranteiam... Profissionais do lamento fúnebre que perambulam pelas ruas aguardando que alguém morresse. ►12.6 o cordão de prata... Prov. o fio da vida; a tigela de ouro... Prov. o crâneo; a roda... Prov. o corpo como um todo. A roda da vida (a energia vital) que cai no sepulcro. ►12.7 o pó... Isto é, o homem →Gn 3.19. \n\n►12.12 livros... Lit. rolos.\n\n","boldSegments":[]}