{"text":"IOUDA\n\nJudas\n\nSaudação\n\n1\n\n Judas, um escravo de JESUS CRISTO, e irmão de Tiago, aos chamados, amados em DEUS Pai e guardados para JESUS CRISTO: 2 Misericórdia e paz e amor vos queiram ser multiplicados!\n\n\n\nContra as falsas doutrinas\n\n3 Amados, pondo toda diligência em escrever-vos acerca de nossa comum salvação, tive necessidade de vos escrever exortando-vos que contendais ardentemente pela fé que de uma vez para sempre foi transmitida aos santos. 4 Porque têm entrado dissimuladamente certos homens ímpios (destinados desde antigamente para esta sentença), os quais convertem em lascívia a graça de nosso DEUS e negam a JESUS CRISTO, nosso único Soberano e Senhor.\n\n5 E quero recordar-vos (a vós que sabeis todas as coisas) que JESUS, havendo salvado o povo da terra do Egito de uma vez para sempre, depois destruiu os que não creram. 6 E aos anjos que não guardaram seu estado original, antes abandonaram sua própria morada, os têm mantido sob escuridão, em prisões eternas até o juízo do grande dia, 7 assim como a Sodoma e Gomorra, e as cidades vizinhas, as quais, da mesma maneira que aqueles, havendo fornicado e ido após vícios contra a natureza, servem como exemplo ao sofrer um castigo de fogo eterno. 8 Da mesma maneira, não obstante, também estes que têm visões, contaminam a carne, e desprezam a autoridade blasfemando das potestades superiores. 9 Enquanto que o arcanjo Miguel, quando disputava com o Diabo, contendendo pelo corpo de Moisés, não se atreveu a proferir juízo de maldição, mas que disse: Queira o Senhor te repreender! 10 Mas estes dizem injurias contra o que não entendem, e que por natureza entendem, nisto se corrompem como os animais irracionais. 11 Ai deles! Porque seguiram o caminho de Caim, por lucro se lançaram ao erro de Balaão, e pereceram na rebelião de Coré. 12 Estes são escolhos em vossas ágapes, que comendo com vós sem temor, apascentam a si mesmos; nuvens sem água levadas pelos ventos, árvores de outono tardio, sem frutos, duas vezes mortos, desarraigados; 13 ondas embravecidas do mar, que espumam sua própria vergonha; estrelas errantes, para quem a mais densa treva tem sido reservada para sempre! 14 Também referente a estes profetizou Enoque, sétimo desde Adão, dizendo: Eis que, o Senhor vem com suas santas miríades, 15 para executar juízo sobre todos, e provar a culpa de todos os ímpios de todas as obras ímpias que impiamente fizeram e de todas as injurias que falaram os pecadores ímpios contra Ele! 16 Estes são murmuradores, queixosos, que vivem segundo suas próprias paixões: e sua boca profere palavras arrogantes, adulando pessoas por motivos de interesse.\n\n\n\nExortações finais\n\n17 Mas vós, oh amados, lembrai-vos das palavras ditas anteriormente pelos apóstolos de JESUS CRISTO, nosso Senhor, 18 pois vos diziam: No final do tempo haverá zombadores, que viverão segundo suas próprias ímpias paixões. 19 Estes são os que causam divisões, os sensuais, que não têm espírito. 20 Mas vós, oh amados, edificando-vos sobre vossa santíssima fé, orando no Espírito Santo, 21 conservai-vos no amor de DEUS, aguardando a misericórdia de JESUS CRISTO, Senhor nosso, para a vida eterna. 22 Tenha misericórdia com alguns que vacilam; 23 a outros os salvai, arrebatando-os do fogo; de outros tende compaixão, com temor, aborrecendo até a roupa contaminada pela sua carne.\n\n\n\nDoxologia\n\n24 E Àquele que é poderoso para vos guardar sem queda e vos apresentar sem mancha diante da sua glória com grande alegria, 25 ao único DEUS, nosso Salvador, seja a gloria, a majestade, o domínio e o poder, por meio de JESUS CRISTO, nosso Senhor, desde antes de todos os séculos, e agora, e por todos os séculos, amém.\n\n\n\n►1 Judas... → Mt 13.55; Mc 6.3; escravo... Gr. doulos →§137; de Tiago... Isto é, o autor da epístola que leva seu nome; amados... TR registra santificados. ►2 vos queiram ser multiplicados... Gr. Verbo em modo optativo volitivo. Usa-se em uma cláusula independente para expressar um desejo alcançável. A miúdo, é uma apelação à vontade, em particular quando se usa em contextos de oração;  multiplicados...  Lit. seja multiplicado, ainda que se refira aos três: misericórdia, sinônimo aqui de graça, paz e amor. ►3 fé... →§159 ►4 sentença...  Gr. krima; Soberano... TR acrescenta Deus. ►5 JESUS... →§137; Egito... →Êx 12.51; não creram... →Nm 14.29-30. ►7 aqueles... →v. 6, Gn 6.1; sofrer... Lit. sofrendo; fogo eterno... →Gn 19.1-24. ►8 potestades superiores... Isto é, os anjos. ►9 Miguel... →Dn 10.13,21; 12.1; Ap 12.7; Moisés... →Dt 34.6; Queira... te repreender... Gr. Verbo em modo optativo volitivo. Usa-se em uma cláusula independente para expressar um desejo alcançável. A miúdo, é uma apelação à vontade, em particular quando se usa em contextos de oração;  repreender...  →Zc 3.2. \n\n►11 Caim... →Gn 4.3-8; Balaão... →Nm 22.1-35; Coré... →Nm 16.1-35. ►12 escolhos... Gr. spilas. Isto é, perigos ocultos. Outras versões: manchas; ágapes... Isto é, festas de amor; sem temor... Isto é, sem temor de Deus. ►13 para sempre... Lit. para o século. ►14 Enoque... →Gn 5.21-24. ►15 provar a culpa... Gr. elegio = buscar ou desvelar a verdadeira natureza escondida ou oculta, normalmente má, de alguém. Também, declarar culpado. ►16 pessoas... Lit. admirando rostos. ►18 zombadores... enganadores →2Pe 3.3. ►19 sensuais... Lit. naturais ou animais. ►22 misericórdia... M↓ registram convencei-os. ►24 vos apresentar... Lit. pôr-vos de pé; sem mancha... Gr. amomos = imaculado, sem defeito, sem mancha. ►25 único... TR acrescenta sábio; majestade... Lit. grandeza; por meio de JESUS CRISTO, nosso Senhor... TR omite; séculos... antes de todos os séculos... TR omite.\n\n","boldSegments":[]}