{"text":"IOANNES c\n\n3 joão\n\nSaudação\n\n1\n\n O Ancião para o amado Gaio, a quem eu amo em verdade.\n\n2 Oh amado, anelo que em todas as coisas sejas prosperado e tenhas saúde, assim como prospera tua alma! 3 Pois, sobremaneira me regozijei quando vieram os irmãos e deram testemunho da tua verdade, de como andas na Verdade.\n\n4 Não tenho maior gozo que este: ouvir que meus filhos andam na Verdade.\n\n\n\nDisseminação da Verdade\n\n5 Amado, fielmente ages no que fazes pelos irmãos, sobretudo pelos forasteiros; 6 aqueles que ante a igreja deram testemunho do teu amor, aos quais bem farás em lhes prover para sua viagem, como é digno de DEUS. 7 Porque eles saíram por causa do Nome, sem aceitar nada dos gentios. 8 Devemos pois, acolher os tais, para que sejamos colaboradores com a Verdade.\n\n\n\nO mau\n\n9 Escrevi alguma coisa à igreja, mas Diótrefes, que ambiciona a primazia, não nos reconhece. 10 Por isso, se eu for, recordarei a ele as obras que ele faz, denegrindo-nos com palavras maliciosas; e não satisfeito com isso, não somente não  recebe os irmãos, antes impede aos que querem fazê-lo, e os expulsa da igreja.\n\n\n\nO bom\n\n11 Amado, não imites o mau, mas sim o bom. Aquele que faz o bom é de DEUS, o que faz o mau não tem visto a DEUS.\n\n12 A favor de Demétrio todos têm dado testemunho e a própria Verdade, e também nós damos testemunho, e tu sabes que nosso testemunho é veraz.\n\n\n\nDespedida\n\n13 Muitas coisas tinha que te escrever, mas não quero te escrevê-las por meio de tinta e pena; 14 mas espero te ver em breve e falaremos face a face.\n\n15 A paz seja contigo. Os amigos te saúdam. Saúda os amigos pelo nome.\n\n\n\n►1 Ancião... Gr. presbuteros. ►4 Não tenho maior gozo... Comparativo do comparativo; ouvir... Lit. para que ouça; na Verdade... →§250. ►6 viagem... Lit. enviar por diante. ►9 Escrevi alguma coisa... O TR registra eu hei escrito, e omite alguma coisa; reconhece... acolhe. ►12 sabes... Lit. hás sabido. ►15 nome... Lit. segundo o nome. \n\n\n\n","boldSegments":[]}