{"text":"Bemidbar\n\nNúmeros\n\nCenso do povo\n\n1\n\n E falou YHVH a Moisés no deserto do Sinai, na tenda da reunião, no um do mês segundo, no segundo ano de seu êxodo da terra do Egito, dizendo: 2 Levantai censo de toda a assembleia dos filhos de Israel por suas casas de famílias paternas, contando os nomes de todo varão, por suas cabeças, 3 de vinte anos e acima, todo o que possa sair à guerra em Israel. Tu e Arão os alistareis por seus exércitos, 4 e um de cada tribo, cada um cabeça de sua respectiva casa paterna, estará convosco.\n\n5 Estes são os nomes dos varões que se apresentarão convosco: Da tribo de Rúben: Elisur ben Sedeur. 6 De Simeão: Selumiel ben Zurisadai. 7 De Judá: Naassom ben Aminadabe. 8 De Issacar: Natanael ben Zuar. 9 De Zebulom: Eliabe ben Helom. 10 Dos filhos de José: de Efraim, Elisama ben Amiúde; de Manassés: Gamaliel ben Pedasur. 11 De Benjamim: Abidã ben Gideoni. 12 De Dã: Aiezer ben Amisadai. 13 De Aser: Pagiel ben Ocrã. 14 De Gade: Eliasafe ben Deuel. 15 De Naftali: Aira ben Enã. 16 Estes foram os designados dentre a assembleia, chefes das tribos de seus pais e cabeças dos milhares de Israel.\n\n17 Tomaram Moisés e Arão a estes varões designados por nomes, 18 e fizeram congregar a toda a assembleia ao dia um do mês segundo, e se registraram por suas casas de famílias paternas, segundo o número dos nomes, de vintes anos e acima, cabeça por cabeça. 19 Conforme YHVH havia ordenado a Moisés, assim foram alistados no deserto do Sinai.\n\n20 E foram os filhos de Rúben, primogênito de Israel, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente cabeça por cabeça todos os varões de vinte anos e acima, todos os aptos para o exército, 21 os alistados da tribo de Rúben: quarenta e seis mil e quinhentos.\n\n22 Dos filhos de Simeão: sua genealogia segundo suas famílias, suas casas paternas, por lista de nomes por suas cabeças, todo varão de vinte anos e acima, todo apto para o exército, 23 os alistados da tribo de Simeão foram cinquenta e nove mil e trezentos.\n\n24 Dos filhos de Gade, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 25 os alistados da tribo de Gade foram quarenta e cinco mil e seiscentos e cinquenta.\n\n26 Dos filhos de Judá, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 27 os alistados da tribo de Judá foram setenta e quatro mil e seiscentos.\n\n28 Dos filhos de Issacar, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 29 os alistados da tribo de Issacar foram cinquenta e quatro mil e quatrocentos.\n\n30 Dos filhos de Zebulom, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 31 os alistados da tribo de Zebulom foram cinquenta e sete mil e quatrocentos.\n\n32 Dos filhos de José: pelos filhos de Efraim, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 33 os alistados da tribo de Efraim foram quarenta mil e quinhentos. 34 Dos filhos de Manassés, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 35 os alistados da tribo de Manassés foram trinta e dois mil e duzentos.\n\n36 Dos filhos de Benjamim, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 37 os alistados da tribo de Benjamim foram trinta e cinco mil e quatrocentos.\n\n38 Dos filhos de Dã, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 39 os alistados da tribo de Dã foram sessenta e dois mil e setecentos.\n\n40 Dos filhos de Aser, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 41 os alistados da tribo de Aser foram quarenta e um mil e quinhentos.\n\n42 Os filhos de Naftali, feita sua genealogia segundo suas famílias, suas casas paternas, enumerando nominalmente, de vinte anos e acima, todos os aptos para o exército, 43 os alistados da tribo de Naftali foram cinquenta e três mil e quatrocentos.\n\n44 Tais foram os alistados que registraram Moisés e Arão, juntamente com os doze chefes de Israel, um por cada casa paterna. 45 Todos os alistados dos filhos de Israel por suas casas paternas, de vinte anos e acima, todos os que em Israel podiam sair à guerra: 46 seiscentos e três mil e quinhentos e cinquenta.\n\n47 Mas os levitas não foram alistados em meio a eles por causa da tribo de seus pais, 48 pois YHVH havia falado a Moisés dizendo: 49 Certamente não alistarás a tribo de Levi nem os recensearás em meio aos filhos de Israel. 50 Tu pois encarrega os levitas a respeito do tabernáculo do testemunho, acerca de todos os seus utensílios, e tudo o que lhe pertence. Eles carregarão o tabernáculo, e todos os seus utensílios e oficiarão nele, e acamparão ao reder do tabernáculo. 51 Quando o tabernáculo houver de se pôr em marcha, os levitas o desmontarão, e quando o tabernáculo acampar, o armarão, e o estranho que se acercar será morto.\n\n52 Os filhos de Israel acamparão cada um em seu acampamento junto ao seu estandarte, por seus exércitos. 53 Mas os levitas acamparão em torno do tabernáculo do testemunho para que não venha a ira sobre os filhos de Israel. Os levitas cuidarão de guardar o tabernáculo do testemunho. 54 E os filhos de Israel fizeram tudo o que YHVH havia ordenado a Moisés. Assim fizeram.\n\n\n\nDisposições\n\n2\n\n Falou YHVH a Moisés e a Arão, dizendo: 2 Os filhos de Israel acamparão cada um junto a seu próprio estandarte debaixo das insígnias de suas casas paternas. Acamparão ao redor da tenda da reunião.\n\n3 Ao oriente, para onde se levanta o sol, acamparão os do acampamento de Judá por seus exércitos, e o adail dos filhos de Judá, Naassom ben Aminadabe. 4 Seu exército, segundo seus alistados, é de setenta e quatro mil e seiscentos. 5 Junto a ele, acamparão os da tribo de Issacar, e o adail dos filhos de Issacar, Natanael ben Suar. 6 Seu exército, segundo seus alistados, é de cinquenta e quatro mil e quatrocentos. 7 A tribo de Zebulom: o adail dos filhos de Zebulom é Eliabe ben Helom. 8 Seu exército, segundo seus alistados, é de cinquenta e sete mil e quatrocentos. 9 O total dos alistados do acampamento de Judá é de cento e oitenta e seis mil e quatrocentos, segundo seus exércitos. Estes marcharão à cabeceira.\n\n10 Ao sul estará o estandarte do acampamento de Rúben, por seus exércitos, e o adail dos filhos de Rúben, Elizur ben Sedeur. 11 Seu exército, segundo seus alistados, é de quarenta e seis mil e quinhentos. 12 Junto a ele, acamparão os da tribo de Simeão, e o adail dos filhos de Simeão, Selumiel ben Zurisadai. 13 Seu exército, segundo seus alistados, é de cinquenta e nove mil e trezentos. 14 Depois a tribo de Gade. O adail dos filhos de Gade, Eliasafe ben Deuel. 15 Seu exército, segundo seus alistados, é de quarenta e cinco mil e seiscentos e cinquenta. 16 O total de alistados do acampamento de Rúben é de cento e cinquenta e um mil e quatrocentos e cinquenta segundo seus exércitos. Eles marcharão em segundo.\n\n17 Em seguida marchará a tenda da reunião e o acampamento dos levitas em meio aos outros acampamentos. Tal como acampam, assim sairão, cada um em sua posição, estandarte por estandarte.\n\n18 O estandarte do acampamento de Efraim, por seus exércitos, estará ao ocidente, e o adail dos filhos de Efraim é Elisama ben Amiúde. 19 Seu exército, segundo seus alistados, é de quarenta mil e quinhentos. 20 Junto a ele, a tribo de Manassés, e o adail dos filhos de Manassés, Gamaliel ben Pedazur. 21 Seu exército, segundo seus alistados, é de trinta e dois mil e duzentos. 22 Em seguida a tribo de Benjamim. O adail dos filhos de Benjamim, Abidã ben Gideoni. 23 Seu exército, segundo seus alistados, é de trinta e cinco mil e quatrocentos. 24 O total dos alistados do acampamento de Efraim é de cento e oito mil e cem segundo seus exércitos. Eles marcharão em terceiro.\n\n25 O estandarte do acampamento de Dã estará ao norte por seus exércitos, e o adail dos filhos de Dã, Aiezer ben Amisadai. 26 Seu exército, segundo seus alistados, é de sessenta e dois mil e setecentos. 27 Junto a ele, acamparão os da tribo de Aser, e o adail dos filhos de Aser, Pagiel ben Ocrã. 28 Seu exército, segundo seus alistados, é de quarenta e um mil e quinhentos. 29 E a tribo de Naftali: O adail dos filhos de Naftali é Aira ben Enã. 30 Seu exército, segundo seus alistados, é de cinquenta e três mil e quatrocentos. 31 O total de alistados do acampamento de Dã é de cento e cinquenta e sete mil e seiscentos. Eles marcharão na retaguarda, segundo seus estandartes.\n\n32 Tais foram os alistados dos filhos de Israel por suas casas paternas. Todos os alistados dos acampamentos, por seus exércitos, foram seiscentos e três mil e quinhentos e cinquenta. 33 Mas os levitas não foram alistados entres os filhos de Israel, tal como YHVH havia ordenado a Moisés. 34 E os filhos de Israel fizeram conforme a tudo o que YHVH havia ordenado a Moisés. Assim acamparam segundo seus estandartes e assim empreenderam a marcha, cada um conforme à sua família, segundo sua casa paterna.\n\nInstituição e funções dos levitas\n\n3\n\n Estes são os descendentes de Arão e Moisés, no dia em que YHVH falou com Moisés no monte Sinai: 2 Estes pois são os nomes dos filhos de Arão: Nadabe, o primogênito, Abiú, Eleazar e Itamar. 3 Estes são os nomes dos filhos de Arão, os sacerdotes ungidos, cujas mãos ele consagrou para exercer o sacerdócio. 4 Mas Nadabe e Abiú morreram diante de YHVH quando aproximaram fogo estranho na presença de YHVH no deserto do Sinai, e não tiveram filhos. E Eleazar e Itamar exerceram o sacerdócio na presença de seu pai Arão.\n\n5 E falou YHVH a Moisés, dizendo: 6 Faze que se apresente a tribo de Levi e põe-na ante o sacerdote Arão para que o assistam. 7 Cumprirão o serviço para ele e para a assembleia ante a tenda da reunião para ocupar-se no serviço do tabernáculo. 8 E cuidarão de todos os utensílios da tenda da reunião, e a observância dos filhos de Israel para o labor do tabernáculo. 9 Farás pois doação dos levitas a Arão e a seus filhos. Eles lhe são eternamente cedidos dentre os filhos de Israel. 10 Mas encarregarás a Arão e a seus filhos que somente eles se ocupem em seu sacerdócio, pois o estranho que se acerque será morto.\n\n11 E falou YHVH a Moisés, dizendo: 12 Quanto a Mim, eis que hei tomado os levitas dentre os filhos de Israel em lugar de todo primogênito que abre a matriz entre os filhos de Israel. 13 Os levitas me pertencem, porque meu é todo primogênito. No dia em que feri todo primogênito na terra do Egito, consagrei para Mim a todos os primogênitos de Israel, assim dos homens como dos animais. Meus são! Eu, YHVH.\n\n14 Falou YHVH a Moisés no deserto do Sinai, dizendo: 15 Conta os filhos de Levi por suas casas de famílias paternas. Contarás a todo varão de um mês e acima. 16 Contou-os, pois, Moisés conforme ao dito de YHVH, tal como lhe foi ordenado. 17 E estes foram os filhos de Levi por seus nomes: Gérson, Coate e Merari. 18 E os nomes dos filhos de Gérson, por suas famílias: Libni e Simei. 19 Os filhos de Coate, por suas famílias: Anrão, Izar, Hebrom e Uriel. 20 E os filhos de Merari, por suas famílias: Mali e Musi. Estas são as famílias dos levitas, segundo suas casas paternas. 21 De Gérson: a família de Libni e a de Simei; tais são as famílias gersonitas. 22 E os recenseados, segundo o número de todo varão de um mês e acima, foram sete mil e quinhentos.\n\n23 As famílias de Gérson acamparam detrás do tabernáculo, ao ocidente. 24 O adail da casa paterna dos gersonitas era Eliasafe ben Lael. 25 A custódia dos filhos de Gérson na tenda da reunião compreendia o tabernáculo, com sua coberta, a cortina de entrada da tenda da reunião, 26 as cortinas do átrio, a cortina da entrada deste, e do altar, e as cordas para todo o seu serviço. 27 A Coate pertence a família de Anrão, a família de Izar, a família de Hebrom e a família de Uziel. Tais são as famílias dos coatitas. 28 Segundo o número de todo varão de um mês e acima, eram oito mil e seiscentos, que tinham a custódia do Santuário.\n\n29 As famílias dos filhos de Coate acampavam no costado meridional do tabernáculo, 30 sendo o adail da casa paterna das famílias de Coate, Elisafã ben Uziel. 31 Ao cuidado deles estava a arca, a mesa, o candelabro, os altares, os utensílios do santuário com os que oficiam, e o véu com todo o seu serviço. 32 O principal dos chefes dos levitas era Eleazar, filho do sacerdote Arão, encarregado dos guardas que custodiavam o santuário.\n\n33 De Merari era a família dos malitas e a família dos musitas. Tais eram as estirpes de Merari. 34 Seus recenseados, segundo o número de todo varão de um mês e acima, foram seis mil e duzentos. 35 O adail da casa paterna das famílias de Merari era Zuriel ben Abiail. Acampavam no costado norte do tabernáculo. 36 A cargo dos filhos de Merari estavam os mourões do tabernáculo, seus travessões, suas colunas, suas bases, todos os utensílios e todo o concernente ao seu serviço, 37 assim como as colunas que rodeiam o átrio, suas bases, suas estacas e suas cordas. 38 E os que acampam ao oriente, diante da tenda da reunião: Moisés, Arão e seus filhos, os quais farão a guarda do santuário em nome dos filhos de Israel. E o estranho que se acercar será morto.\n\n39 Todos os recenseados dos levitas que por ordem de YHVH contaram Moisés e Arão, por suas famílias, todos os varões de um mês e acima, foram vinte e dois mil. 40 YHVH disse a Moisés: Conta todo primogênito varão dos filhos de Israel de um mês e acima, e forma o censo de seus nomes. 41 E tomarás para Mim os levitas, Eu, YHVH, em lugar de todos os primogênitos dos filhos de Israel, e também os animais dos levitas em lugar de todo primeiro dos animais dos filhos de Israel. 42 E tal como YHVH havia ordenado, Moisés contou todos os primogênitos dos filhos de Israel. 43 E todo primogênito varão, pela conta dos nomes, de um mês e acima, segundo seus recenseados, foram vinte e dois mil e duzentos e setenta e três.\n\n44 Em seguida, YHVH falou a Moisés, dizendo: 45 Toma os levitas em lugar de todo primogênito dos filhos de Israel e os animais dos levitas em lugar dos animais daqueles, e os levitas serão meus. Eu, YHVH. 46 Para resgate dos duzentos e setenta e três em que os primogênitos dos filhos de Israel excederem aos levitas, 47 tomarás cinco siclos por cabeça. Tomá-lo-ás conforme ao siclo do Santuário, de vinte geras por siclo, 48 e darás a Arão e a seus filhos o dinheiro do resgate do número que exceder deles. 49 Tomou, pois, Moisés o dinheiro do resgate, dos que excediam aos redimidos pelos levitas, 50 e recebeu em dinheiro dos primogênitos dos filhos de Israel, mil trezentos e sessenta e cinco siclos, conforme o siclo do santuário. 51 E Moisés entregou o dinheiro dos redimidos a Arão e a seus filhos, conforme o dito de YHVH, tal como YHVH havia ordenado a Moisés.\n\nCenso dos levitas\n\n4\n\n Falou YHVH a Moisés e a Arão, dizendo: 2 Levanta um censo dos filhos de Coate entre os filhos de Levi, segundo suas famílias e suas casas paternas. 3 Da idade de trinta anos e acima, até cinquenta anos, todo o que entra na milícia para servir na tenda da reunião.\n\n4 O serviço dos filhos de Coate na tenda da reunião será este: As coisas mais sagradas. 5 Quando o acampamento se trasladar, entrará Arão, e seus filhos, e desprenderão o véu de separação, com que cobrirão a arca do testemunho. 6 Sobre ela porão a coberta de pele de texugo, e estendendo em cima um pano todo de azul, lhe colocarão suas varas.\n\n7 E sobre a mesa da proposição será estendido um pano de azul, e sobre ela: os pratos, as caçoletas, as taças e as tigelas de libação; o pão perpétuo ficará em cima. 8 Sobre essas coisas estenderão um pano carmesim e o taparão com uma coberta de pele de texugo, e lhe colocarão suas varas.\n\n9 Depois tomarão um pano de azul e cobrirão o candelabro da iluminação e suas lâmpadas, seus espevitadores, seus pires e todos os recipientes do azeite com os que se dá o serviço. 10 E o envolverão com todos os seus utensílios em uma coberta de pele de texugo, pondo-os sobre os suportes.\n\n11 Estenderão assim mesmo sobre o altar de ouro um pano de azul, o cobrirão com uma coberta de pele de texugo e lhe colocarão suas varas. 12 E tomarão todos os utensílios do serviço com os quais oficiam no santuário e os envolverão em um pano de azul, cobrindo-os com uma coberta de pele de texugo, e os porão sobre uns suportes. 13 Em seguida tirarão a cinza do altar, e estenderão sobre ele um pano de púrpura, 14 e porão sobre ele todos os seus utensílios com os quais oficiam: braseiros, garfos, pás e bacias, todos os instrumentos do altar, e estenderão sobre ele uma coberta de pele de texugo, e lhe colocarão suas varas.\n\n15 Quando Arão e seus filhos houverem terminado de cobrir os objetos sagrados com todos os utensílios do santuário, ao mover-se o acampamento, então virão os filhos de Coate para transportá-los, mas não tocarão o santuário, pois morreriam. Estas são as coisas da tenda da reunião que transportarão os filhos de Coate.\n\n16 E Eleazar, filho do sacerdote Arão, estará encarregado do azeite da iluminação, do incenso aromático, da oferta vegetal permanente e do azeite da unção. Estará encarregado de todo o tabernáculo e de tudo que houver nele, do santuário e seus utensílios.\n\n17 E falou YHVH a Moisés e a Arão, dizendo: 18 Não permitais que a tribo das famílias dos coatitas seja exterminada dentre os levitas. 19 Isto haveis de fazer com eles para que vivam e não morram quando se acercarem aos objetos santíssimos: Arão e seus filhos entrarão e designarão a cada um seu transporte, 20 mas não entrarão, nem por um momento, para olhar os objetos sagrados, para que não morram.\n\n21 E falou YHVH a Moisés, dizendo: 22 Faze também o censo dos filhos de Gérson por suas casas de famílias paternas. 23 Alistá-los-ás de trinta anos em diante, até cinquenta, todos eles entrarão para o serviço da tenda da reunião. 24 Este será o trabalho das famílias de Gérson, com respeito ao serviço e ao transporte:\n\n25 Transportarão as cortinas do tabernáculo e a tenda da reunião, sua coberta e a coberta de texugo que está em cima dela, e a cortina da entrada da tenda da reunião, 26 e as cortinas do átrio ao redor do tabernáculo e do altar, suas cordas, todos os utensílios de seu serviço e tudo o que se deve fazer com eles. Assim servirão.\n\n27 Segundo palavra de Arão e seus filhos se fará o serviço dos filhos do gersonita, em todos os seus cargos e em todo o seu serviço, e lhes designarás a custódia de toda a sua carga. 28 Tal é o serviço dos filhos do gersonita na tenda da reunião. Seus deveres estarão na mão de Itamar, filho do sacerdote Arão.\n\n29 Contarás também os filhos de Merari, por suas casas de famílias paternas. 30 Alistá-los-ás desde os trinta até os cinquenta anos de idade, todos eles entrarão na milícia para fazer o serviço da tenda da reunião. 31 Os deveres de sua carga em todo o seu serviço na tenda da reunião serão: Os mourões do tabernáculo, seus travessões, suas colunas e suas bases, 32 as colunas do átrio que o rodeia, suas bases, suas estacas e suas cordas, todos os seus utensílios e todo o seu serviço. E designareis por nome todos os utensílios que estão sendo transportados. 33 Tal é o serviço das famílias meraritas em todo o seu trabalho na tenda da reunião, por mão de Itamar, filho do sacerdote Arão.\n\n34 Assim, pois, Moisés, Arão e os chefes da assembleia passaram a lista aos filhos de Coate por suas casas de famílias paternas, 35 desde os trinta anos em diante, até os cinquenta anos, todo o que entrava na milícia para servir na tenda da reunião. 36 E os contados por suas famílias foram dois mil setecentos e cinquenta.\n\n37 Estes foram os contados das famílias de Coate, todos os que servem na tenda da reunião, os quais recenseou Moisés com Arão conforme o dito de YHVH, por meio de Moisés. 38 E os contados dos filhos de Gérson, por suas casas de famílias paternas, 39 de trinta anos em diante até os cinquenta, todo o que entrava na milícia para servir na tenda da reunião, 40 resultou por suas casas de famílias paternas: dois mil seiscentos e trinta. 41 Estes foram os contados das famílias dos filhos de Gérson, todo o que serve na tenda da reunião, os quais Moisés e Arão contaram conforme ao dito de YHVH. 42 E os contados das famílias dos filhos de Merari, por suas casas de famílias paternas, 43 desde a idade de trinta anos em diante até os cinquenta, todo o que entrava na milícia para servir na tenda da reunião, 44 os contados por suas famílias, foram três mil e duzentos. 45 Tais foram os contados das famílias dos filhos de Merari, que contaram Moisés e Arão, conforme o dito de YHVH por meio de Moisés. 46 Todos os levitas enumerados aos que Moisés e Arão e os chefes de Israel passaram lista por suas casas de famílias paternas, 47 de trinta anos em diante até os cinquenta, todo o que entrava para fazer a obra do serviço e a obra de levar cargas, no que se relacionava à tenda da reunião, 48 foram oito mil quinhentos e oitenta recenseados.\n\n49 Assim, conforme o dito de YHVH, foram alistados por mão de Moisés, cada um segundo a sua obra e segundo o seu cargo. O alistamento se fez tal como YHVH havia ordenado a Moisés.\n\n\n\nDa impureza\n\n5\n\n Falou YHVH a Moisés, dizendo: 2 Ordena aos filhos de Israel que despeçam do acampamento a todo leproso, a todo afetado de gonorreia e a qualquer contaminado por corpo morto, 3 seja varão ou mulher, expulsá-los-eis para fora do acampamento para que não se contamine o acampamento em meio ao qual Eu habito. 4 E os filhos de Israel fizeram assim. Expulsaram-nos para fora do acampamento tal como YHVH havia falado a Moisés. Assim fizeram os filhos de Israel.\n\n\n\nDa restituição\n\n5 Falou YHVH a Moisés, dizendo: 6 Fala aos filhos de Israel: Qualquer homem ou mulher que cometer qualquer pecado em prejuízo ao próximo, certamente prevarica. Tal pessoa será culpável. 7 Confessará, pois, o pecado cometido, e restituirá o objeto do delito em seu pleno valor, acrescentando a ele um quinto, e o entregará ao prejudicado. 8 E se a pessoa não tiver parente a quem se lhe seja restituído o dano, o objeto do delito será para YHVH, para o sacerdote, além do carneiro das expiações, com o qual fará expiação pelo culpável. 9 Toda oferta alçada de todas as coisas santificadas que os filhos de Israel apresentarem ao sacerdote será sua, 10 e o santificado por qualquer será seu, assim como o que qualquer der ao sacerdote, será seu.\n\n\n\nDos ciúmes\n\n11 E falou YHVH a Moisés, dizendo: 12 Fala aos filhos de Israel, e dize-lhes: Respeito a qualquer homem: Se sua mulher se desviar e e olha a um lado desprezando-o, 13 e alguém deita com ela com emissão de sêmen, e escapa aos olhos de seu marido e ela o esconde (e fica desonrada sem haver testemunhas contra ela, e sem ser descoberta), 14 e cai sobre ele um espírito de ciúmes, e suspeite de sua mulher que está desonrada, ou cai sobre ele um espírito de ciúmes e suspeite de sua mulher, mas ela não está desonrada, 15 aquele homem levará sua mulher ante o sacerdote, e levará uma oferta por ela: uma décima de um efa de farinha de cevada, mas não derramará sobre ela azeite nem porá sobre ela incenso, porque é oferta de ciúmes, oferta comemorativa que rememora o pecado. 16 Então o sacerdote fará que se acerque e se mantenha em pé diante de YHVH. 17 Em seguida o sacerdote tomará água consagrada em uma vasilha de barro, e do pó que há no solo do tabernáculo, tomará o sacerdote e o lançará em água. 18 O sacerdote fará, pois, que a mulher se mantenha em pé diante de YHVH, soltará o cabelo da mulher e porá em suas palmas a oferta vegetal de recordação, que é a oferta vegetal de ciúmes, e na mão do sacerdote estarão as águas amargas que trazem maldição. 19 E o sacerdote a conjurará e dirá à mulher: Se não houver deitado contigo varão, e não te hás desviado de teu marido para ser desonrada, sê inocente destas águas amargas que acarreiam maldição.\n\n20 Mas se te hás desviado de teu marido e tens sido desonrada, e alguém há tido sua copulação contigo, além de teu marido, 21 (o sacerdote conjurará a mulher com juramento de maldição) dirá o sacerdote à mulher: YHVH te entregue a execração e a maldição em meio de teu povo! Faça YHVH que tua coxa caia e teu ventre seja inflamado! 22 Penetre esta água que maldiz em tuas entranhas, e inflame teu ventre e decaia tua coxa! E a mulher dirá: Amém, amém! 23 Então o sacerdote escreverá estas maldições em um rolo, as apagará com as águas amargas, 24 e dará a beber à mulher as águas amargas portadoras de maldição, e as águas de maldição penetrarão nela fazendo-se amargas. 25 Depois o sacerdote tomará da mão da mulher a oferta dos ciúmes, e mexerá a oferta na presença de YHVH, e a aproximará ante o altar.\n\n26 E o sacerdote tomará uma pitada da oferta, em memória dela, deixá-la-á consumir sobre o altar, depois do que dará a beber as águas à mulher.\n\n27 E ocorrerá que se ela estava desonrada e houver sido infiel a seu marido, as águas de maldição penetrarão nela fazendo-se amargas e seu ventre será inflamado e cairá sua coxa, e a mulher será maldição entre seu povo. \n\n28 Mas se a mulher não foi desonrada e for pura, ficará ilesa e terá descendência. 29 Tal é a lei dos ciúmes, tocante a uma mulher que se houver desviado de seu marido e haja sido desonrada, 30 ou quando sobre um homem sobrevier espírito de ciúmes, e suspeitar de sua mulher: Fará que a mulher esteja em pé em presença de YHVH, e o sacerdote lhe aplicará toda esta lei. 31 E aquele varão será inocente de iniquidade, mas a mulher carregará sua iniquidade.\n\n\n\nNazireus\n\n6\n\n Falou YHVH a Moisés, dizendo: 2 Fala aos filhos de Israel, e lhes dirás: Quando algum homem ou mulher fizer voto especial de nazireu para dedicar-se a YHVH, 3 estará purificado distante do vinho e do licor. Não beberá vinagres de vinho nem de licor, não beberá nenhum licor de uvas nem comerá uvas frescas ou secas. 4 Não comerá nada de quanto provêm da cepa vinícola, desde as sementes até as parras, em todos os dias de seu nazireado. 5 Não passará navalha sobre sua cabeça durante os dias do voto de seu nazireado. Até que se cumpram os dias pelos que se consagrou a YHVH será santo, deixando crescer livremente o cabelo de sua cabeça. 6 Não estará junto a corpo morto durante os dias de sua consagração a YHVH. 7 Não se contaminará por seu pai ou sua mãe, nem por seu irmão ou irmã quando morrerem, porque a consagração a seu Elohim está sobre sua cabeça. 8 Todos os dias de seu nazireado será santo a YHVH. 9 E se alguém morrer repentinamente junto a ele, de modo que seja contaminada a cabeça de seu nazireado, sua cabeça se raspará no dia em que seja purificado. No dia sétimo será raspado. 10 Ao oitavo dia levará duas rolas ou dois pombinhos ao sacerdote, à entrada da tenda da reunião, 11 e o sacerdote apresentará um em oferta pelo pecado e o outro em holocausto. E fará expiação a favor dele pelo que pecou em relação com o corpo morto, e voltará a consagrar sua cabeça no dia 12 em que seja santificado a YHVH, os dias de seu voto, levando um cordeiro de um ano como oferta pela culpa, e os primeiros dias se anularão, porquanto contaminou seu nazireado.\n\n13 Esta é a lei para o nazireu: No dia em que se cumprir o tempo de seu nazireado, será levado à entrada da tenda da reunião, 14 e aproximará sua vítima ante YHVH: um cordeiro sem defeito de um ano em holocausto, uma cordeira sem defeito de um ano para a oferta pelo pecado, e um carneiro sem defeito para as ofertas de paz. 15 Também um cesto de pães sem levedura, tortas de flor de farinha amassadas com azeite, e bolachas sem levedura untadas com azeite, com sua oferta vegetal e suas libações. 16 E o sacerdote o fará acercar na presença de YHVH, e realizará seu sacrifício pelo pecado e seu holocausto. 17 Oferecerá o carneiro em sacrifício por ofertas de paz a YHVH com o cesto dos pães sem levedura, e o sacerdote oferecerá sua oferta vegetal e suas libações. 18 E o nazireu rapará sua cabeça de nazireu à entrada da tenda da reunião, e jogará os cabelos ao fogo debaixo do sacrifício das ofertas de paz. 19 Depois tomará o sacerdote a espádua cozida do carneiro, e do cesto uma torta sem levedura e uma bolacha sem levedura, e as porá nas palmas do nazireu, depois que se houver rapado o cabelo de seu nazireado.\n\n20 Em seguida o sacerdote os mexerá como oferta mexida na presença de YHVH. É coisa santa para o sacerdote, além do peito mexido e a espádua, a da oferta alçada; em seguida o nazireu poderá beber vinho.\n\n21 Tal é a lei do nazireu que faz voto de oferta sua a YHVH com motivo de seu nazireado, além daquilo que lhe permita sua mão, segundo o voto que houver feito conforme à lei de seu nazireado.\n\n\n\nA bênção sacerdotal\n\n22 Falou YHVH a Moisés, dizendo: 23 Fala a Arão e a seus filhos, dizendo: Assim bendireis os filhos de Israel. Dize-lhes: 24 YHVH te abençoe e te guarde, 25 YHVH faça resplandecer seu rosto sobre ti, e tenha de ti misericórdia. 26 YHVH alce sobre ti seu rosto, e ponha em ti paz. 27 Assim porão meu Nome sobre os filhos de Israel, e Eu os abençoarei.\n\n\n\nConsagrações e ofertas\n\n7\n\n Aconteceu que no dia em que Moisés terminou de fazer levantar o tabernáculo, de ungi-lo e santificá-lo com todos os seus utensílios, e de ungir e de consagrar o altar com todos os seus utensílios, 2 que os chefes de Israel, cabeças de suas casas paternas, apresentaram suas ofertas. Eles eram os chefes das tribos que haviam presidido o censo. 3 Fizeram levar pois suas vítimas ante YHVH: seis carretas cobertas e doze bois: uma carreta por cada dois chefes e um boi por cada um, e os fizeram acercar diante do tabernáculo. 4 E falou YHVH a Moisés, dizendo: 5 Aceita-os deles, e serão para a obra da tenda da reunião, e os darás aos levitas, a cada um conforme ao seu serviço.\n\n6 Então Moisés tomou as carretas e os bois e os entregou aos levitas. 7 Aos filhos de Gérson deus duas carretas e quatro bois, conforme ao seu serviço. 8 Aos filhos de Merari deu quatro carretas e oito bois, conforme ao seu serviço, sob a direção de Itamar, filho do sacerdote Arão.\n\n9 Mas aos filhos de Coate nada lhes deu, porque tinham a seu cargo o serviço do santuário, que haviam de transportar aos ombros. 10 Os chefes apresentaram também suas ofertas durante a dedicação do altar, no dia em que este foi ungido, acercando eles mesmos suas vítimas ante o altar, 11 pois YHVH havia dito a Moisés: Dia a dia cada chefe aproximará suas vítimas para a dedicação do altar. 12 No dia primeiro apresentou sua oferta Naassom ben Aminadabe, da tribo de Judá. 13 Sua oferta consistiu em um prato de prata de cento e trinta siclos de peso, e uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 14 um recipiente de ouro de dez siclos, cheio de incenso, 15 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 16 e um macho caprino para a oferta pelo pecado. 17 Para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Naassom ben Aminadabe.\n\n18 No dia segundo, apresentou sua oferta Natanael ben Zuar, chefe de Issacar. 19 Como oferta sua apresentou um prato de prata de cento e trinta siclos de peso, e uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 20 e um recipiente de ouro de dez siclos, cheio de incenso.\n\n21 Um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 22 e um macho caprino para a oferta pelo pecado. 23 Para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Natanael ben Zuar.\n\n24 No dia terceiro correspondeu a Eliabe ben Helom, chefe dos filhos de Zebulom. 25 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, e uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 26 um recipiente de ouro de dez siclos, cheio de incenso, 27 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 28 e um macho caprino para a oferta pelo pecado. \n\n29 Para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Eliabe ben Helom.\n\n30 No dia quarto correspondeu a Elizur ben Sedeur, chefe dos filhos de Rúben. 31 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 32 um recipiente de ouro de dez siclos, cheio de incenso, 33 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 34 um macho caprino para a oferta pelo pecado, 35 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Elizur ben Sedeur.\n\n36 No dia quinto correspondeu ao chefe dos filhos de Simeão, Selumiel ben Zurisadai. 37 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 38 um recipiente de ouro de dez siclos, cheio de incenso, 39 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 40 um macho caprino para a oferta pelo pecado, 41 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Selumiel ben Zurisadai.\n\n42 No dia sexto correspondeu a Eliasafe ben Deuel, chefe dos filhos de Gade. 43 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, e uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 44 um recipiente de ouro de dez siclos, cheio de incenso, 45 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 46 um macho caprino para a oferta pelo pecado. 47 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Eliasafe ben Deuel.\n\n48 No dia sétimo correspondeu a Elisama ben Amiúde, chefe dos filhos de Efraim. 49 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 50 um recipiente de ouro de dez siclos, cheio de incenso, 51 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 52 um macho caprino para a oferta pelo pecado, 53 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Elisama ben Amiúde.\n\n54 No dia oitavo correspondeu a Gamaliel ben Pedazur, chefe dos filhos de Manassés. 55 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 56 um recipiente de ouro de dez siclos, cheio de incenso, 57 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 58 um macho caprino para a oferta pelo pecado, 59 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Gamaliel ben Pedazur.\n\n60 No dia nono correspondeu a Abidã ben Gideoni, chefe dos filhos de Benjamim. 61 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 62 um recipiente de ouro de dez siclos, cheio de incenso, 63 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 64 um macho caprino para a oferta pelo pecado, 65 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Abidã ben Gideoni.\n\n66 No dia décimo correspondeu a Aiezer ben Amisadai, chefe dos filhos de Dã. 67 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 68 um recipiente de ouro de dez siclos, cheio de incenso, 69 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 70 um macho caprino para a oferta pelo pecado, 71 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Aiezer ben Amisadai.\n\n72 No dia undécimo correspondeu a Pagiel ben Ocrã, chefe dos filhos de Aser. 73 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 74 um recipiente de ouro de dez siclos, cheio de incenso, 75 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 76 um macho caprino para a oferta pelo pecado, 77 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Pagiel ben Ocrã.\n\n78 No dia duodécimo correspondeu a Aira ben Enã, chefe dos filhos de Naftali. 79 Sua oferta foi: um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite para a oferta vegetal, 80 um recipiente de ouro de dez siclos, cheio de incenso, 81 um bezerro, um carneiro, um cordeiro de um ano para o holocausto, 82 um macho caprino para a oferta pelo pecado, 83 e para o sacrifício das ofertas de paz, dois bois, cinco carneiros, cinco machos caprinos e cinco cordeiros de um ano. Tal foi a oferta de Aira ben Enã. \n\n84 Tal foi a dedicação do altar no dia em que foi ungido pelos chefes de Israel: doze pratos de prata, doze bacias de prata e doze recipientes de ouro. 85 Cada prato era de cento e trinta siclos, cada bacia de setenta. O total da prata destes utensílios foi de dois mil e quatrocentos siclos, segundo o siclo do santuário. 86 Os doze recipientes de ouro cheios de incenso, de dez siclos cada recipiente. O total do ouro dos recipientes foi de cento e vinte siclos.\n\n87 O total das reses para o holocausto foi: doze os bezerros, doze os carneiros, doze os cordeiros de um ano, com sua oferta vegetal, e doze os machos caprinos, para a oferta pelo pecado. 88 E o total das reses para o sacrifício das pazes foram vinte e quatro bois, sessenta os carneiros, sessenta os machos caprinos e sessenta os cordeiros de um ano. Tal foi a dedicação do altar depois de ser ungido.\n\n89 E quando entrava Moisés na tenda da reunião para falar com Elohim, ouvia a voz que lhe falava sobre o propiciatório que estava sobre a arca do testemunho, entre os querubins, e lhe falava.\n\n\n\nO candelabro\n\n8\n\n Falou YHVH a Moisés, dizendo: 2 Fala a Arão, e dize-lhe: Quando fizeres montar as lâmpadas, as sete lâmpadas deverão alumiar para a parte dianteira do candelabro. 3 E assim o fez Arão. Para a parte dianteira do candelabro fez montar as lâmpadas, tal como YHVH havia ordenado a Moisés. 4 E esta era a feitura do candelabro: De ouro maciço, incluindo sua base até suas flores, lavrado a cinzel. Como o modelo que YHVH mostrou a Moisés, assim fez o candelabro.\n\n\n\nConsagração dos levitas\n\n5 E falou YHVH a Moisés, dizendo: 6 Toma os levitas dentre os filhos de Israel e purifica-os. 7 Para purificá-los farás com eles assim: Aspergirás sobre eles a água da expiação, e eles farão passar a navalha por todo o seu corpo, lavarão suas vestes, e assim se purificarão. 8 Em seguida, tomarão um novilho com sua oferta vegetal de flor de farinha amassada com azeite, e tu tomarás outro novilho para a oferta pelo pecado. 9 Depois aproximarás os levitas diante da tenda da reunião, e farás que se congregue toda a assembleia dos filhos de Israel. 10 E farás que os levitas se aproximem diante de YHVH, e os filhos de Israel imporão suas mãos sobre os levitas. 11 Arão apresentará então os levitas diante de YHVH como oferta mexida dos filhos de Israel, para que cumpram o serviço de YHVH. 12 Em seguida, os levitas apoiarão suas mãos sobre a cabeça dos novilhos, e oferecerás um como oferta pelo pecado, e outro como holocausto a YHVH, para fazer expiação a favor dos levitas. 13 Depois manterás em pé os levitas ante Arão e seus filhos, para apresentá-los como oferta a YHVH.\n\n14 Assim separarás os levitas dentre os filhos de Israel, e serão para Mim.\n\n15 E depois disso entrarão para cumprir o serviço da tenda da reunião, e os purificarás e apresentarás ante Adonai. 16 Porque os levitas estão inteiramente dedicados a Mim dentre os filhos de Israel. Me têm sido restituídos em restituição de todo o que abre a matriz, isto é, de todo primogênito entre os filhos de Israel. 17 Porque Meu é todo primogênito dos filhos de Israel, de homem ou de animal. \n\nNo dia em que golpeei todo primogênito no Egito os consagrei para Mim. 18 Mas escolhi os levitas em substituição de todo primogênito dos filhos de Israel, 19 e os levitas têm sido dados a Arão e a seus filhos em restituição dos filhos de Israel, para fazer a obra dos filhos de Israel na tenda da reunião, e propiciar pelos filhos de Israel, e não haverá entre os filhos de Israel quem se aproxime das coisas santas.\n\n20 E fez Moisés, e Arão, e toda a assembleia dos filhos de Israel e os levitas, segundo YHVH havia ordenado a Moisés com respeito aos levitas. Assim fizeram com eles os filhos de Israel. 21 E os levitas se purificaram a si mesmos de pecado e lavaram suas vestes. E Arão os apresentou como oferta mexida ante YHVH, e fez Arão expiação a favor deles para purificá-los. 22 Depois disso, os levitas entraram a oficiar seu serviço na tenda da reunião ante Arão e seus filhos. Tal como YHVH havia ordenado a Moisés acerca dos levitas, assim fizeram com eles.\n\n23 E Falou YHVH a Moisés, dizendo:\n\n24 Isto é o concernente aos levitas: Da idade de vinte cinco anos para cima, entrará em serviço na tenda da reunião, 25 e aos cinquenta anos se retirará de prestar serviço na obra, e nunca mais servirá. 26 No entanto, poderá ajudar com seus irmãos na tenda da reunião, para fazer guarda, mas não poderá servir na obra. Assim farás com os levitas quanto a suas guardas.\n\n\n\nA páscoa\n\n9\n\n No ano segundo de sua saída da terra do Egito, no mês primeiro, falou YHVH a Moisés no deserto do Sinai, dizendo: 2  Os filhos de Israel prepararam a páscoa em seu tempo assinalado: 3 No décimo quarto dia deste mês, entre as duas tardes, a preparareis a seu tempo. Conforme a todos os seus estatutos e conforme a todas as suas ordenanças a haveis de preparar. 4 E mandou Moisés aos filhos de Israel para preparar a páscoa, 5 no dia décimo quarto do primeiro mês no deserto do Sinai, como YHVH ordenou a Moisés, assim fizeram os filhos de Israel. \n\n\n\nA segunda páscoa\n\n6 Houve, no entanto, alguns varões que se haviam feito impuros por causa de uma pessoa morta, e não haviam podido preparar a páscoa naquele dia; e acercando-se ante Moisés e Arão naquele dia, 7 lhes disseram aqueles homens: Ainda que nós estejamos impuros por causa de uma pessoa morta, por que se nos impede de apresentar uma vítima ante YHVH em seu tempo assinalado, com os demais filhos de Israel? 8 E Moisés lhes respondeu: Aguardai até que ouça o que YHVH ordena acerca de vós.\n\n9 E falou YHVH a Moisés, dizendo: 10 Fala aos filhos de Israel, dizendo: Qualquer homem de vós ou de vossos descendentes que esteja impuro por causa de uma pessoa morta, ou que esteja longe de viagem, poderá preparar páscoa para YHVH. 11 Prepará-la-á no mês segundo, no décimo quarto dia do mês pela tarde, e a comerão com pães sem levedura e ervas amargas. 12 Não deixaram nada dele para a manhã seguinte, e não será quebrado osso seu. Prepará-la-ão conforme a todo o estatuto da páscoa. 13 Mas o homem que estiver limpo, e não estiver de viagem, se deixar de preparar a páscoa, tal pessoa será cortada totalmente de seu povo, e porquanto não preparou em seu tempo assinalado a vítima para YHVH, esse homem carregará o seu pecado. 14 E se um estrangeiro habitar convosco e desejar preparar a páscoa para YHVH, a fará conforme o estatuto da páscoa e conforme o seu decreto. Um só estatuto haverá para vós, tanto para o estrangeiro como para o nativo do país.\n\n\n\nA coluna de nuvem\n\n15 No dia em que o tabernáculo foi erigido, a nuvem cobriu o tabernáculo por cima da tenda do testemunho, e desde a tarde até a manhã houve sobre o tabernáculo como uma aparência de fogo. 16 Assim sucedia continuamente, a nuvem o cobria de dia e uma aparência de fogo de noite.17 Cada vez que a nuvem era alçada do tabernáculo, os filhos de Israel partiam, e no lugar onde a nuvem se detinha, ali os filhos de Israel acampavam. 18 Ao mandato de YHVH os filhos de Israel partiam, e ao mandato de YHVH acampavam. Enquanto a nuvem permanecia sobre o tabernáculo, eles permaneciam no acampamento. 19 Se a nuvem continuava sobre o tabernáculo muitos dias, os filhos de Israel guardavam a observância de YHVH, e não partiam. 20 Outras vezes a nuvem permanecia sobre o tabernáculo certo número de dias. Ao mandato de YHVH acampavam, e ao mandato de YHVH partiam. 21 E sucedia que quando a nuvem permanecia desde a tarde até a alva, e se alçava a nuvem pela manhã, então partiam, de dia ou de noite. 22 Enquanto a nuvem ficava sobre o tabernáculo, um dia ou um mês, os filhos de Israel acampavam e não marchavam. 23 Por ordem de YHVH marchavam, obedecendo o mandato de YHVH, segundo a ordem de YHVH dada a Moisés.\n\n\n\nAs duas trombetas\n\n10\n\n YHVH falou a Moisés, dizendo: 2 Faze-te duas trombetas de prata. Fá-las-ás lavradas a cinzel, e te servirão para convocar a assembleia e dar o sinal de mover os acampamentos. 3 Quando tocarem as duas, toda a congregação será reunida na entrada da tenda da reunião. 4 Se tocarem uma só, concorrerão junto a ti os hierarcas, os chefes de Israel. 5 Quando tocardes alarme, se porão em marcha os acampamentos que acampam ao oriente, 6 e quando tocardes alarme pela segunda vez, então partirão os acampamentos que acampam ao sul. Para pôr-se em marcha, se tocará com alarme, 7 mas para reunir a congregação, tocareis sem alarme. 8 Os filhos de Arão, os sacerdotes, tocarão as trombetas, as quais serão para vós estatuto perpétuo em vossas gerações.\n\n9 Quando entrardes em guerra, em vosso país, contra o inimigo que os atacar, tocareis as trombetas com alarme, e sereis recordados ante YHVH, e sereis preservados de vossos inimigos.\n\n10 Também em vossos dias de alegria, em vossas festas solenes assinaladas nos princípios dos vossos meses, tocareis as trombetas durante vossos holocaustos e sacrifícios de vossas ofertas de paz, e vos serão por memorial diante de vosso Elohim. Eu sou YHVH vosso Elohim!\n\n11 No ano segundo, no segundo mês, no vinte do mês, aconteceu que a nuvem foi alçada do tabernáculo do testemunho, 12 e os filhos de Israel partiram por suas jornadas desde o deserto do Sinai, até que a nuvem se pôs no deserto de Parã.\n\n13 Assim partiram a primeira vez, conforme o dito de YHVH transmitido por Moisés. 14 O estandarte do acampamento dos filhos de Judá partiu primeiro, segundo seus exércitos, e à frente de sua hoste ia Naassom ben Aminadabe.\n\n15 À frente do exército da tribo dos filhos de Issacar, ia Natanael ben Zuar, 16 e à frente do exército da tribo dos filhos de Zebulom, ia Eliabe ben Helom. 17 Então o tabernáculo foi desarmado, e os filhos de Gérson e os filhos de Merari se puseram em marcha carregando o tabernáculo.\n\n18 Em seguida partiu o estandarte do acampamento de Rúben, segundo seus exércitos, e à frente de sua hoste ia Elizur ben Sedeur. 19 À frente do exército da tribo dos filhos de Simeão, ia Selumiel ben Zurisadai, 20 e à frente do exército da tribo dos filhos de Gade, ia Eliasafe ben Deuel. 21 Então partiram os coatitas portando os objetos sagrados, e antes de sua chegada, já o tabernáculo havia sido montado.\n\n22 Depois partiu o estandarte do acampamento de Efraim, por seus exércitos, e à frente de sua hoste ia Elisama ben Amiúde. 23 À frente do exército da tribo dos filhos de Manassés, ia Gamaliel ben Pedazur, 24 e à frente do exército da tribo dos filhos de Benjamim, Abidã ben Gideoni. \n\n25 À retaguarda de todos os acampamentos, partiu o estandarte do acampamento dos filhos de Dã, segundo seus exércitos, e à frente de sua hoste ia Aiezer ben Amisadai. 26 A frente do exército da tribo dos filhos de Aser ia Pagiel ben Ocrã, 27 e capitaneando o exército formado pela tribo dos filhos de Naftali ia Aira ben Enã. 28 Tal foi a ordem dos deslocamentos dos filhos de Israel, segundo os seus exércitos, quando partiam. 29 Para isso então Moisés disse a Hobabe, filho de Reuel midianita, sogro de Moisés: Partimos para o lugar do qual YHVH disse que nos daria. Vem conosco e te trataremos bem, porque YHVH há prometido o bem a Israel. 30 E ele lhe disse: Não irei, senão que à minha terra e à minha parentela hei de ir-me. 31 No entanto, ele insistiu: Não nos abandones, pois para isso conheces onde devemos acampar no deserto, e nos servirás de guia. 32 De ser encaminhado conosco, o bem que YHVH nos fizer, nós o faremos a ti.\n\n33 Partiram, pois, do monte de YHVH em viagem de três jornadas, e durante os três dias de caminho, a arca do pacto de YHVH marchava diante deles para lhes buscar lugar de descanso. 35 E sucedia que ao partir da arca, Moisés dizia: \n\n\tLevanta-te, oh YHVH, \n\n\te sejam dispersados os teus inimigos, \n\n\te fujam os que te aborrecem!\n\n36\tE quando ela repousava, dizia: \n\n\tVolta, oh YHVH, aos milhares \n\n\tdos milhares de Israel!\n\n34 E desde que partiram do acampamento, a nuvem de YHVH ia sobre eles de dia.\n\n\n\nDescontentamento\n\n11\n\n Mas aconteceu que o povo começou a murmurar amargamente aos ouvidos de YHVH. E YHVH o ouviu, e foi incendiada sua ira, e o fogo de YHVH, inflamado contra eles, consumiu um extremo do acampamento. 2 Então o povo clamou a Moisés, e Moisés orou a YHVH, e o fogo se extinguiu. 3 E foi chamado o nome daquele lugar Taberá, porque o fogo de YHVH foi incendiado contra eles. 4 E a chusma que ia em meio a eles sentiu outra vez um grande desejo, e os filhos de Israel também choraram, e disseram: Quem nos dera a comer carne! 5 Como nos lembramos do pescado que no Egito comíamos debalde, dos pepinos, dos melões, dos porros, das cebolas e dos alhos! 6 Mas agora nossa alma se resseca, pois nada veem nossos olhos senão este maná.\n\n7 E o maná era como grão do coentro, e seu aspecto como o aspecto do bdélio. 8 O povo se dispersava para recolhê-lo e o moíam em moinhos ou o maçavam em pilões, e o cozinhavam em panelas ou faziam bolos com ele, e seu sabor era como o sabor do bolo de azeite.\n\n9 À noite, quando o orvalho descia sobre o acampamento, o maná descia com ele.\n\n10 E ouviu Moisés o povo, como famílias inteiras choravam, cada qual à entrada de sua tenda. E a ira de YHVH foi incendiada grandemente, e também foi desagradável ante os olhos de Moisés.\n\n11 Então disse Moisés a YHVH: Por que maltratas o teu escravo? Por que não hei achado graça ante teus olhos, para que hajas lançado a carga deste povo sobre mim? 12 Acaso concebi eu a todo este povo e o gerei para que me digas: Carrega-o em teu peito, como uma ama-de-leite leva o que mama, à terra que prometeste com juramento a seus pais? 13 De onde tenho eu carne para todo este povo? Pois choram ante mim, dizendo: Dá-nos carne a comer! 14 Não posso eu sozinho suportar este povo, pois é demasiado pesado para mim. 15 Se achei graça ante teus olhos, e assim hás de tratar-me, mata-me de todo e já não veja eu o teu mal!\n\n\n\nOs setenta e dois profetas\n\n16 E YHVH disse a Moisés: Reúne-me setenta varões dos anciãos de Israel, que tu conheças como anciãos do povo, e a seus oficiais, e leva-os à entrada da tenda da reunião, e que permaneçam ali contigo. 17 E Eu descerei e falarei ali contigo, e tomarei o Espírito que está sobre ti e o porei sobre eles, para que suportem contigo a carga do povo e não a leves tu sozinho.\n\n18 E dirás ao povo: Santificai-vos para amanhã, pois comereis carne, já que haveis chorado aos ouvidos de YHVH, dizendo: Quem nos dera comer carne, pois nos ia melhor no Egito! YHVH, pois, vos dará carne, e comereis. 19 Não comereis somente um dia, nem dois dias, nem cinco dias, nem dez dias, nem vinte dias, 20 senão até um mês inteiro, até que vos saia pelas narinas e vos provoque náuseas, porquanto desprezastes a YHVH, que está no meio de vós, e chorastes diante d’Ele, dizendo: Por que saímos do Egito?\n\n21 Moisés respondeu: Seiscentos mil a pé é o povo em meio do qual estou, e Tu dizes: Dar-lhes-ei carne, e comerão um mês inteiro. 22 Se fosse degolado todo o rebanho e o gado, seria suficiente para eles? Se fossem recolhidos para eles todos os peixes do mar, lhes seria suficiente?\n\n23 E YHVH respondeu a Moisés: Acaso se há cortado a mão de YHVH? Agora verás se se te cumpre ou não a minha palavra!\n\n24 E Moisés saiu então e falou ao povo as palavras de YHVH. Logo reuniu os setenta varões dos anciãos do povo e os fez estar ao redor do tabernáculo.\n\n25 E YHVH desceu na nuvem e lhe falou. E tomou o Espírito que havia sobre ele e o pôs sobre os setenta anciãos, e o Espírito repousou sobre eles e profetizaram, mas não continuaram. 26 Porém foram deixados no acampamento dois varões, um de nome Eldade e o segundo de nome Medade. O Espírito repousou também sobre eles, pois figuravam entre os inscritos, e ainda que não houvessem ido à tenda, profetizaram no acampamento. 27 E um jovem correu e deu aviso a Moisés, e disse: Eldade e Medade profetizam no acampamento!\n\n28 E tomando a palavra Josué ben Num, um dos jovens oficiais de Moisés, disse: Moisés, senhor meu, detém-nos! 29 Mas Moisés lhe disse: Tens ciúmes por minha causa? Quem dera que todo o povo de YHVH fosse profeta, e que YHVH pusesse seu Espírito sobre eles! 30 E Moisés voltou ao acampamento, ele e os anciãos de Israel.\n\n\n\nDesejos desordenados\n\n31 Então chegou um vento de YHVH que trouxe codornizes desde o mar, e as arrojou sobre o acampamento, como um dia de caminho por uma parte e um dia de caminho pela outra, a quase dois côvados sobre a face da terra. 32 E o povo esteve levantado todo o dia, toda aquela noite e todo o dia seguinte recolhendo codornizes. Os que menos, recolheram dez ômeres, e as estenderam ao redor do acampamento. 33 Mas enquanto a carne ainda estava entre seus dentes, antes que a mastigassem, a ira de YHVH foi incendiada contra o povo, e YHVH golpeou o povo com um açoite muito grande. 34 E foi chamado o nome daquele lugar Quibrote-Hataavá, porque ali sepultaram um povo com desejos desordenados. 35 E de Quibrote-Hataavá o povo partiu para Hazerote, e permaneceu em Hazerote.\n\n\n\nA lepra de Miriã\n\n12\n\n Murmurou Miriã com Arão contra Moisés por causa da mulher cuxita que havia tomado, pois ele havia tomado uma mulher cuxita. 2 Disseram: Somente através de Moisés fala YHVH? Não há falado também por nós? E YHVH o ouviu. 3 (E aquele varão, Moisés, era mui manso, mais que todos os homens que havia sobre a face da terra.) 4 E de improviso YHVH disse a Moisés, a Arão e a Miriã: Saí vós três à tenda da reunião. E os três saíram. 5 E descendo YHVH na coluna de nuvem, se situou à entrada da tenda, e foram chamados Arão e a Miriã. E ambos saíram. 6 E Ele lhes disse: Ouvi minhas palavras: Se há entre vós um profeta, Eu, YHVH, serei revelado em visão a ele: em sonhos lhe falo. 7 Não ocorre assim com meu escravo Moisés, que é fiel em toda a minha casa. 8 Boca a boca falo com ele, em visão, mas sem enigmas, e ele contempla o aspecto de YHVH. Por que não tivestes temor de falar contra meu escravo, contra Moisés? 9 E a ira de YHVH se incendiou contra eles, e foi-se. 10 E a nuvem se apartou da tenda, e eis que Miriã estava leprosa como a neve. Então Arão voltou a ver a Miriã, e eis que estava leprosa! 11 E disse Arão a Moisés: Ah! senhor meu, te rogo, não ponhas sobre nós um pecado pelo qual fomos insensatos e no qual pecamos. 12 Não seja ela como um que emerge morto do ventre de nossa mãe com a metade de nossa carne consumida! 13 E Moisés clamou a YHVH, dizendo: Oh Elohim, cure-a agora! 14 Mas YHVH disse a Moisés: Se seu pai a houvesse apenas cuspido na cara, não estaria ela em opróbrio por sete dias? Seja excluída do acampamento por sete dias, e depois será readmitida. 15 E Miriã foi excluída do acampamento por sete dias, e o povo não partiu adiante até que Miriã foi purificada. 16 Depois o povo partiu de Hazerote, e acamparam no deserto de Parã.\n\n\n\nOs exploradores\n\n13\n\n E falou YHVH a Moisés, dizendo: 2 Envia homens que explorem para ti a terra de Canaã, a qual dou aos filhos de Israel. Enviareis um varão por cada tribo de seus pais, cada qual chefe entre eles. 3 Então Moisés os enviou desde o deserto de Parã, segundo o dito de YHVH. E todos aqueles varões eram chefes entre os filhos de Israel.\n\n4 E estes eram seus nomes: Da tribo de Rúben, Samua ben Zacur; 5 da tribo de Simeão: Safate ben Hori; 6 da tribo de Judá: Calebe ben Jefoné; 7 da tribo de Issacar: Jigeal ben José; 8 da tribo de Efraim: Oseias ben Num; 9 da tribo de Benjamim: Palti ben Rafu; 10 da tribo de Zebulom: Gadiel ben Sodi; 11 da tribo de José (da tribo de Manassés): Gadi ben Susi; 12 da tribo de Dã: Amiel ben Gemali; 13 da tribo de Aser: Setur ben Micael; 14 da tribo de Naftali: Nabi ben Vofsi; 15 da tribo de Gade: Geuel ben Maqui. 16 Estes são os nomes dos varões que Moisés enviou a explorar a terra. E a Oseias ben Num, Moisés lhe pôs por nome Josué. 17 Enviou-os, pois, Moisés a reconhecer a terra de Canaã, e lhes disse: Subi aqui pelo Neguebe e escalai depois a montanha. 18 Observareis a terra, como é, e o povo que lá habita, se é forte ou fraco, se escasso ou numeroso. 19 Como é o solo em que ele habita, se é bom ou mau, e como são as cidades nas quais mora, se abertas ou fortificadas, 20 e como é o terreno, se fértil ou estéril, se há árvores ou não. Esforçai-vos e recolhei do fruto da terra!\n\nEra a estação das primeiras uvas. 21 E subiram e exploraram a terra desde o deserto de Zim até Reobe, à entrada de Hamate. 22 E escalaram o Neguebe e chegaram até Hebrom, onde estavam Aimã, Sesai e Talmai, filhos de Anaque (Hebrom havia sido edificada sete anos antes que Zoã, no Egito). 23 E chegaram até o vale de Escol, e ali cortaram um sarmento com um cacho de uvas, o qual carregaram em um pau. Levaram também algumas romãs e alguns figos. 24 E chamaram aquele lugar Nahal-Escol por causa do cacho que cortaram ali os filhos de Israel.\n\n25 E regressaram de explorar a terra ao cabo de quarenta dias. 26 E foram encaminhados aonde estavam Moisés e Arão e toda a comunidade dos filhos de Israel, no deserto de Parã, em Cades. E deram conta a eles e a toda a assembleia, e lhes mostraram o fruto do país. 27 E lhes contaram, dizendo: Chegamos à terra ao qual nos enviaste, e está fluindo leite e mel! Vede aqui seus frutos! 28 Mas o povo que habita nessa terra é forte, e as cidades têm sido fortificadas e são mui grandes, e ali vimos os descendentes de Anaque. 29 Os amalequitas habitam na terra do Neguebe, e o heteu, o jebuseu e o amorreu habitam na serrania, e o cananeu habita ao largo do mar Grande e na ribeira do Jordão.\n\n30 Então Calebe tratou de apaziguar o povo na presença de Moisés, e disse: Subamos já e conquistemo-la! Certamente poderemos com ela! 31 Mas os homens que haviam subido com ele disseram: Não poderemos subir contra aquele povo, porque é mais forte que nós.\n\n32 E difamaram ante os filhos de Israel a terra que haviam explorado, dizendo: O país que fomos a explorar é um país que devora seus habitantes, e todo povo que vimos no meio dele são homens de imensa estatura. 33 E vimos ali os nefilins, e parecíamos gafanhotos antes seus olhos.\n\n\n\nRebelião do povo\n\n14\n\n Então toda a assembleia levantou a voz e clamou, e o povo estava chorando aquela noite. 2 E todos os filhos de Israel murmuraram contra Moisés e Arão, e toda a assembleia lhes disse: Quem dera houvéssemos morrido na terra do Egito! Quem dera morrêssemos neste deserto! 3 Para que nos trouxe YHVH a esta terra, para cair à espada, e que nossas mulheres e nossos pequenos sirvam de presa? Não nos seria melhor ser devolutos ao Egito? 4 E cada qual dizia a seu irmão: Ponhamos um caudilho e regressemos ao Egito!\n\n5 E Moisés e Arão caíram sobre seus rostos na presença de toda a congregação dos filhos de Israel. 6 E Josué ben Num, e Calebe ben Jefoné, que eram dos que haviam explorado a terra, rasgaram suas vestes, 7 e falaram a toda a assembleia dos filhos de Israel, dizendo: A terra que exploramos é uma terra extremamente boa. 8 Se YHVH se agrada de nós, Ele nos introduzirá nessa terra, e no-la entregará. É uma terra que flui leite e mel. 9 Mas não vos rebeleis contra YHVH nem temais a gente do país, porque serão como nosso pão. Sua defesa se há apartado deles, e YHVH está conosco. Não estejais atemorizados por eles!\n\n10 Mas a assembleia inteira falava de apedrejá-los. Então a glória de YHVH foi vista na tenda da reunião ante todos os filhos de Israel, 11 e YHVH disse a Moisés: Até quando me depreciará este povo? Até quando se negará a crer em Mim, com todos os prodígios que hei obrado em seu seio? 12 Feri-lo-ei com pestilência e o deserdarei, e farei de ti e da casa de teu pai um povo maior e mais forte que ele.\n\n13 Mas Moisés disse a YHVH: Inteirar-se-ão os egípcios, pois do meio deles Tu sacaste a este povo com tua força, 14 e o dirão aos habitantes desta terra, pois eles hão ouvido que Tu, oh YHVH, estás no meio deste povo, que Tu, oh YHVH, és visto face a face, que tua nuvem está sobre eles, e que Tu marchas adiante em coluna de nuvem de dia e em coluna de fogo de noite. 15 Se fazes morrer, pois, a este povo como um só homem, as gentes que hão ouvido tua fama falarão, dizendo: 16 Porque não pôde YHVH introduzir a este povo na terra que lhes havia prometido com juramento, os há matado no deserto.\n\n17 Agora, ó YHVH, engrandeça-se teu poder, tal como falaste, dizendo: 18 YHVH, lento para a ira e grande em misericórdia, que carrega a iniquidade e a transgressão, mas de nenhum modo tem por inocente o culpável e visita a iniquidade dos pais sobre os filhos, sobre terceiros e quartos. 19 Perdoa a iniquidade deste povo segundo a grandeza de tua misericórdia, conforme hás carregado este povo desde o Egito até aqui!\n\n20 E YHVH disse: Perdoo-lhe conforme a tua palavra. 21 Não obstante, tão certo como Eu vivo, e a glória de YHVH enche toda a terra, 22 todos os homens que viram a minha glória e os meus sinais que fiz no Egito e no deserto, e ainda assim me provocaram já dez vezes e não ouvem a minha voz, 23 não verão a terra sobre a qual jurei a seus pais. Todos os que me desprezaram, não a verão. 24 Mas a meu servo Calebe, porquanto houve outro espírito nele e foi íntegro comigo, eu o introduzirei na terra onde entrou, e sua descendência tomará posse dela, 25 ainda que o amalequita e o cananeu habitem no vale. Regressai amanhã e marchai ao deserto pelo caminho do Mar Vermelho.\n\n26 E falou YHVH a Moisés e a Arão, dizendo: 27 Até quando esta congregação perversa murmurará contra mim? Hei ouvido as murmurações dos filhos de Israel com que murmuram contra Mim.\n\n28 Dize-lhe: Vivo Eu, diz YHVH, que tal como haveis falado a meus ouvidos, assim farei Eu convosco. 29 Vossos corpos cairão neste deserto, e todos os vossos recenseados, todos os que haveis sido contados de vinte anos e acima, que haveis murmurado contra Mim, 30 não entrareis na terra pela qual alcei minha mão para jurar que vos faria morar nela, exceto Calebe ben Jefoné e Josué ben Num. 31 Mas a vossos pequenos, dos quais dissestes: Chegarão a ser presa! Eu os introduzirei, e conhecerão a terra que vós haveis desprezado. 32 Quanto a vós, vossos cadáveres jazerão neste deserto, 33 e vossos filhos perambularão no deserto quarenta anos, e eles carregarão vossas fornicações, até que vossos cadáveres sejam desfeitos no deserto. 34 Pelo número dos dias, dos quarenta dias em que explorastes a terra, carregareis vossas iniquidades quarenta anos, um ano para cada dia, e conhecereis meu desgosto. 35 Eu, YHVH, hei falado. Não farei isto a esta congregação perversa que tem conspirado contra Mim? Neste deserto serão consumidos; ali morrerão. 36 E os homens que Moisés enviou a espiar a terra e foram trazidos, porém murmuraram contra ela a congregação, para que proferissem palavras más a respeito daquela terra, 37 aqueles homens que difamaram a terra perversamente, morreram por causa de uma praga na presença de YHVH. 38 Somente Josué ben Num e Calebe ben Jefoné ficaram com vida dentre aqueles homens que foram espiar a terra.\n\n39 Quando Moisés referiu estas palavras a todos os filhos de Israel, o povo se afligiu de grande maneira. 40 E levantando-se cedo pela manhã, subiram ao cume do monte, dizendo: Aqui estamos, subiremos ao lugar que há dito YHVH, pois havemos pecado.\n\n41 Mas Moisés disse: Por que pretendeis traspassar o dito de YHVH? Não prosperará. 42 Não subais, porque YHVH não está no meio de vós, assim não sereis derrotados diante de vossos inimigos. 43 Porque o amalequita e o cananeu estão esperando ali contra vós, e caireis à espada, porquanto fostes desviados de seguir a YHVH, YHVH não estará convosco. 44 No entanto, teimaram em subir ao cume do monte, ainda que nem a arca do pacto de YHVH nem Moisés foram movidos do meio do acampamento. 45 E desceram os amalequitas e os cananeus que habitavam naquele monte, e os derrotaram até Hormá, e foram devolutos ao acampamento.\n\n\n\nInstruções diversas\n\n15\n\n Falou YHVH a Moisés, dizendo: 2 Fala aos filhos de Israel, e dize-lhes: Quando houverdes entrado na terra de vossa morada que Eu vos dou, 3 e da vacada ou do rebanho fizerdes oferta ígnea a YHVH, holocausto ou sacrifício para expressar voto, ou por vontade, ou em vossas festas solenes por fazer odor que apazigua a YHVH, 4 o que aproximar sua oferta ante YHVH levará como oferta vegetal uma décima de um efa de flor de farinha, amassada com a quarta parte de um him de azeite. 5 Tu prepararás vinho para a libação, um quarto de him com o holocausto ou para o sacrifício, por cada cordeiro. 6 Por um carneiro, em troca, prepararás como oferta vegetal duas décimas de flor de farinha, amassada com um terço de um him de azeite, 7 e do vinho para a libação, um terço de him, que oferecerás como odor que apazigua a YHVH. 8 Mas se desejares sacrificar um novilho em holocausto ou sacrifício, em cumprimento de um voto, ou como oferta de paz a YHVH, 9 se oferecerá além do novilho, uma oferta vegetal de três décimas de flor de farinha, amassada com meio him de azeite. 10 E para a libação meio him de vinho, em sacrifício ígneo de odor que apazigua a YHVH. 11 Assim se fará com cada boi, ou carneiro, ou cria de ovelhas ou de cabras. 12 Conforme o número que oferecerdes, assim fareis segundo a quantidade deles. 13 Todos os nativos farão estas coisas assim, para oferecer o sacrifício ígneo em odor que apazigua a YHVH. 14 E quando um estrangeiro residir entre vós, ou alguém viver no meio de vós em vossas sucessivas gerações, e desejar fazer um sacrifício ígneo em odor que apazigua a YHVH, o fará tal como vós o fazeis. 15 Um mesmo estatuto tereis para vós, os da congregação, como para o estrangeiro que habita convosco. Haverá um estatuto perpétuo diante de YHVH por vossas gerações, tanto para vós como para o estrangeiro. 16 Uma só lei e um só decreto tereis para vós e para o estrangeiro que habita convosco.\n\n17 Falou YHVH a Moisés, dizendo: 18 Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra à qual Eu vos estou levando, 19 será que quando comerdes o alimento da terra, fareis elevar uma oferta alçada ante YHVH. 20 Do primeiro de vossas amassadeiras, fareis elevar uma torta em oferta alçada, e a fareis elevar como oferta da eira. 21 Assim que, das primícias do que amassardes, oferecereis oferta alçada ante YHVH por vossas gerações. 22 Se errardes e não cumprirdes todos estes mandamentos que YHVH há falado a Moisés, 23 os que YHVH vos há ordenado por mão de Moisés, desde o dia em que YHVH deu ordem, e adiante por vossas gerações, 24 sucederá que, se se fizer por erro, com desconhecimento da assembleia, toda a assembleia oferecerá um novilho como holocausto em odor que apazigua a YHVH, com sua oferta vegetal e sua libação, conforme o decreto, juntamente com um macho caprino em oferta pelo pecado. 25 E o sacerdote fará expiação a favor de toda a congregação dos filhos de Israel, e lhes será perdoado, pois foi erro. E hão feito levar sua oferta: um sacrifício ígneo a YHVH, e uma oferta ante YHVH por seu pecado, por seu erro. 26 E lhe será perdoado a toda a congregação dos filhos de Israel e ao estrangeiro que reside entre vós, porquanto foi erro de todo o povo. 27 E se uma só pessoa pecar por ignorância, oferecerá uma cabra de um ano em oferta pelo pecado, 28 e o sacerdote fará expiação ante YHVH pela pessoa que houver pecado sem intenção, quando peca inadvertidamente, fazendo expiação por ele. 29 Uma só lei tereis para o que errar, tanto para o nativo entre os filhos de Israel como para o estrangeiro que habitar entre vós. 30 Mas a pessoa que atuar com mão alçada, seja nativo ou estrangeiro, ante YHVH tem blasfemado. Tal pessoa será cortada do meio do seu povo, 31 porquanto há menosprezado a palavra de YHVH e há traspassado seu mandamento. Tal pessoa será cortada sem remédio e sua iniquidade recairá sobre ela.\n\n32 Enquanto os filhos de Israel estavam no deserto, surpreenderam um homem que recolhia lenha no dia de shabbat. 33 Os que o surpreenderam recolhendo lenha o apresentaram ante Moisés e Arão e toda a assembleia, 34 e o puseram debaixo de custódia porque ainda não se havia declarado o que havia de fazer-se com ele. 35 Então YHVH disse a Moisés: Esse homem há de ser morto irremissivelmente. Lapidai-o com pedras toda a assembleia! 36 E a assembleia o sacou fora do acampamento e o lapidaram com pedras, tal como YHVH havia ordenado a Moisés.\n\n37 Depois YHVH falou a Moisés, dizendo: 38 Fala aos filhos de Israel e dize-lhes que se façam franjas nas bordas de suas vestes, por suas gerações, e que em cada franja das bordas ponham um cordão de azul. 39 E estarão em vossas orlas, e ao vê-las se vos fará recordar todos os mandamentos de YHVH e os cumprais, e não seguireis o impulso do vosso coração nem dos vossos olhos, atrás dos quais vos prostituís, 40 a fim de que recordeis e cumprais todos os meus mandamentos, e estejais consagrados a vosso Elohim. 41 Eu, YHVH vosso Elohim, que vos tirei da terra do Egito para ser o Elohim vosso. Eu sou YHVH vosso Elohim!\n\nA rebelião de Coré\n\n16\n\n Coré ben Izar, filho de Coate, filho de Levi, tomou Datã e a Abirão, filhos de Eliabe, e a Om ben Pelete, dos filhos de Rúben, 2 e se rebelaram contra Moisés com duzentos e cinquenta homens dos filhos de Israel, chefes da comunidade, membros do conselho, varões de renome. 3 Rebelaram-se contra Moisés e Arão e disseram: Já basta de vós! Porque todos os desta assembleia são santos, e YHVH também está no meio deles. Por que, pois, vos enalteceis sobre a congregação de YHVH?\n\n4 E o ouviu Moisés, e caiu sobre seu rosto, 5 e falou a Coré e a todo o seu séquito, dizendo: Amanhã YHVH fará saber quem lhe pertence: Ao consagrado o fará acercar-se; ao escolhido o aproximará a Ele. 6 Fazei isto: Tomai vós os incensários, Coré e todo o teu séquito, 7 e amanhã ponde neles fogo e deitai incenso na presença de YHVH. E sucederá que o homem a quem YHVH escolher, esse será o santo. É-vos suficiente, oh filhos de Levi? 8 Moisés disse ademais a Coré: Ouvi agora, filhos de Levi: 9 É pouco para vós que o Elohim de Israel vos há separado da assembleia de Israel para aproximar-vos a Ele para servir na obra do tabernáculo de YHVH e manter-vos à frente da assembleia de Israel para oficiar-lhes? 10 A ti te fez acercar, e contigo a todos os teus irmãos, os filhos de Levi, e agora pretendeis o sacerdócio. 11 Tu, pois, e todo o teu séquito: Contra YHVH que vos haveis reunido, pois, quem é Arão para que murmureis contra ele?\n\n12 E Moisés enviou a chamar Datã e Abirão, filhos de Eliabe, mas eles disseram: Não subiremos.13 É pouco que nos hás feito subir de uma terra que flui leite e mel para fazer-nos morrer no deserto, e que queiras dominar totalmente sobre nós? 14 Tampouco nos hás introduzido na terra que flui leite e mel, nem nos hás dado em herdade campos e vides, pretendes arrancar os olhos desta gente? Não iremos!\n\n15 E Moisés se encolerizou de grande maneira, e disse a YHVH: Não aceites sua oferta. Eu não hei tomado deles nem um jumento, e a nenhum deles fiz mal. 16 E disse Moisés a Coré: Santifica teu séquito, e alistai-vos amanhã diante de YHVH, tu, eles e Arão. 17 E tome cada um seu incensário e ponha incenso nele, e acercai-vos diante de YHVH, cada um com seu incensário. Duzentos e cinquenta incensários, tu e Arão, cada um com seu incensário. 18 E cada um tomou seu incensário, e puseram neles fogo e deitaram incenso, e se mantiveram à entrada da tenda da reunião com Moisés e Arão.\n\n19 E Coré havia feito reunir contra eles toda a assembleia à entrada da tenda da reunião. E a glória de YHVH foi vista por toda a assembleia. 20 E falou YHVH a Moisés e a Arão, dizendo: 21 Apartai-vos desta assembleia, e os consumirei em um instante! 22 Mas eles caíram sobre seus rostos, e disseram: Deus, Elohim do espírito de toda a carne! Não é um só homem o que pecou? Por que te irritarás contra toda a congregação?\n\n23 E YHVH falou a Moisés, dizendo: 24 Fala à assembleia, dizendo: Subi ao redor da tenda de Coré. 25 E Moisés se levantou e foi a Datã e Abirão, e os anciãos de Israel foram atrás dele. 26 E falou à assembleia, dizendo: Apartai-vos agora das tendas destes homens malvados, e não toqueis em nada deles, para que não sejais varridos com todos os seus pecados! 27 E se apartaram dos arredores das tendas de Coré. E Datã e Abirão saíram erguidos à entrada de suas tendas, com suas mulheres, seus filhos e seus pequenos.\n\n28 E disse Moisés: Nisto conhecereis que YHVH me enviou para fazer todas estas obras, e que não são do meu coração: 29 Se estes chegarem a morrer como morre qualquer homem, e se são sentenciados como se sentencia a qualquer homem, então YHVH não me há enviado. 30 Mas se YHVH criar algo estranho, e a terra abrir a sua boca e os tragar com todas as suas coisas, e descerem vivos ao Sheol, então conhecereis que estes homens desprezaram a YHVH.\n\n31 E ao terminar de falar todas estas palavras, o solo que estava debaixo deles foi partido, 32 e a boca da terra foi aberta, e tragou a eles e a suas famílias, e a todo homem que estava de parte de Coré, com seus pertences.\n\n33 E eles, com tudo o que possuíam, desceram vivos ao Sheol, e os cobriu a terra, e desapareceram do meio da congregação. 34 E todos os israelitas que estavam ao redor deles fugiram ante seus gritos, pois diziam: Não seja que a terra nos trague! 35 E saiu um fogo da parte de YHVH que consumiu os duzentos e cinquenta homens que ofereciam o incenso.\n\n36 E YHVH falou a Moisés 37 e a Eleazar, filho do sacerdote Arão: Retirai os incensários de bronze do meio dos que têm sido abrasados, e espalhe ali o fogo estranho, porque eles santificaram os incensários. 38 Com os incensários dos que pecaram contra suas almas, farão chapas marteladas para recobrir o altar, porquanto foram trazidos ante YHVH e santificados. Serão, pois, por sinal aos filhos de Israel. 39 E o sacerdote Eleazar tomou os incensários de bronze com os quais se haviam acercado os que haviam sido incinerados, e os laminaram para recobrir o altar 40 como recordação para os filhos de Israel de que ninguém estranho, que não fosse da descendência de Arão, podia oferecer incenso ante YHVH, e não chegasse a ser como Coré e como seu séquito, conforme YHVH havia falado por meio de Moisés.\n\n41 No dia seguinte, no entanto, os filhos de Israel murmuraram contra Moisés e Arão, dizendo: Vós fazeis morrer o povo de YHVH! 42 E aconteceu que ao congregar-se a assembleia contra Moisés e Arão, se voltaram para a tenda da reunião, e eis que a nuvem a havia coberto, e foi vista a glória de YHVH. 43 Então Moisés e Arão se dirigiram até a frente da tenda da reunião, 44 e falou YHVH a Moisés, dizendo: 45 Apartai-vos do meio desta assembleia e os consumirei em um instante! Mas eles caíram sobre seus rostos, 46 e disse Moisés a Arão: Toma o incensário e põe nele fogo do altar e em cima dele põe incenso! Apressa-te e vai até a congregação e faze expiação por eles, porque a ira há saído da presença de YHVH e a praga há começado!\n\n47 Então, tal como Moisés havia falado, Arão tomou o incensário e correu até o centro da assembleia, e eis que a praga havia começado entre o povo! Mas ele pôs o incenso e fez expiação a favor do povo, 48 e ao colocar-se entre os mortos e os vivos, a praga foi detida. 49 No entanto, os que morreram naquela praga foram quatorze mil e setecentos, sem contar os mortos pelo assunto de Coré.\n\n50 E Arão voltou aonde Moisés estava, à porta da tenda da reunião, pois a praga havia sido detida.\n\n\n\nA vara de Arão\n\n17\n\n Então YHVH falou a Moisés, dizendo: 2 Fala aos filhos de Israel, e toma deles uma vara por cada casa paterna: doze varas de todos os seus chefes conforme suas casas paternas, e escreverás o nome de cada um em sua vara. 3 E na vara de Levi escreverás o nome de Arão, pois cada cabeça de sua casa paterna terá uma vara. 4 Em seguida as porás na tenda da reunião, diante do testemunho, onde Eu me darei a conhecer a ti, 5 e sucederá que a vara do varão que Eu escolher florescerá, e assim farei cessar de sobre Mim as murmurações com que os filhos de Israel murmuram contra vós.\n\n6 E Moisés falou aos filhos de Israel, e todos os seus chefes lhe deram varas. Cada chefe uma vara por casa paterna, no total doze varas (e a vara de Arão estava entre as varas deles). 7 E Moisés depositou as varas na presença de YHVH na tenda do testemunho. \n\n8 No dia seguinte, aconteceu que Moisés foi à tenda do testemunho, e eis que a vara de Arão, da casa de Levi, havia reverdecido e lançado flores, e havia brotado renovos e produzido amêndoas. 9 Então Moisés sacou da presença de YHVH todas as varas ante todos os filhos de Israel, e eles o viram e tomaram cada um a sua vara.\n\n10 E YHVH disse a Moisés: Volta a depositar a vara de Arão diante do testemunho para que se guarde por sinal aos filhos rebeldes, para que faças cessar suas murmurações contra Mim, e não morram. 11 E Moisés fez tal como lhe ordenou YHVH. Assim o fez. 12 Então os filhos de Israel clamaram a Moisés, dizendo: Eis que perecemos! Estamos perdidos! Todos nós estamos consumidos! 13 Qualquer que se acerca do tabernáculo de YHVH morre! Acabaremos perecendo todos?\n\n\n\nResponsabilidades e obrigações\n\n18\n\n E YHVH disse a Arão: Tu e teus filhos, e tua casa paterna carregareis os pecados do santuário, e tu e teus filhos carregareis os pecados de vosso sacerdócio. 2 Faze que se acerquem teus irmãos da tribo de Levi, a tribo de teu pai, para que sejam unidos a ti e te sirvam enquanto tu e teus filhos oficiardes ante a tenda do testemunho. 3 Eles acatarão tua ordem e a obrigação do tabernáculo, mas não se acercarão aos utensílios santos nem ao altar, para que não morram, tanto eles quanto vós. 4 Eles te serão acrescentados e terão o cuidado da tenda da reunião em todo o serviço do tabernáculo. Nenhum estranho se há de acercar de vós. 5 Vós sereis responsáveis do santuário e do cuidado do altar, para que não haja ira contra os filhos de Israel. 6 E Eu hei tomado a vossos irmãos os levitas, dentre os filhos de Israel, para que sejam dados como dom a YHVH para oficiar nos serviços da tenda da reunião. 7 Tu e teus filhos contigo cumprireis vosso sacerdócio em todo o concernente ao altar e ao que está dentro do véu. Oficiareis nos serviços o dom do vosso sacerdócio, e o estranho que se acercar será morto.\n\n8 E falou YHVH a Arão: Eis que Eu te hei dado a custódia das minhas ofertas alçadas. Todas as coisas santificadas dos filhos de Israel as hei dado a ti e a teus filhos em virtude da unção, por estatuto perpétuo. 9 Das coisas santíssimas preservadas do fogo, isto será teu: Todas suas vítimas que me hão de apresentar, toda oferta vegetal sua, toda expiação por seu pecado e toda expiação por sua culpa. Serão santas para ti e para teus filhos, 10 e no lugar santíssimo as comerás. Todo varão comerá delas, e serão santas para ti.\n\n11 Isto também será teu: a primeira porção de sua oferta alçada, e toda oferta mexida dos filhos de Israel. Eu a dou a ti, a teus filhos e a tuas filhas contigo, por estatuto perpétuo. Todo o que estiver limpo em tua casa poderá comer dela. 12 Todo o seleto do azeite, do mosto e do trigo, as primícias que oferecerão a YHVH, eu as dou a ti. 13 As primícias de todas as coisas de sua terra, as quais trarão a YHVH, serão tuas. Todo o que estiver limpo em tua casa poderá comer delas. 14 Todo o consagrado mediante voto em Israel será teu.\n\n15 Todo o que abrir matriz de toda carne que apresentem a YHVH, tanto de homens como de animais, será teu. No entanto, redimirás sem falta o primogênito do homem, e também redimirás o primogênito do animal impuro. 16 De um mês efetuarás seu resgate, segundo tua avaliação, por preço de cinco siclos, conforme o siclo do santuário, que é de vinte geras. 17 Mas não redimirás o primeiro da vaca nem o primeiro da ovelha nem o primeiro da cabra, pois são sagrados. Aspergirás seu sangue sobre o altar, e deixarás consumir sua gordura como sacrifício ígneo em odor que apazigua a YHVH. 18 E sua carne será para ti, o mesmo que o peito da oferta mexida e da espádua direita. Será tua.\n\n19 Todas as ofertas alçadas das coisas santas que os filhos de Israel apresentem a YHVH eu as dou a ti, a teus filhos e a tuas filhas contigo, por estatuto perpétuo. É pacto de sal, perpétuo diante de YHVH, para ti e para tua descendência contigo. 20 E YHVH disse a Arão: Na terra deles não herdarás, nem terás porção no meio deles. Eu sou tua porção e tua herdade no meio dos filhos de Israel. 21 Eis que Eu hei dado aos filhos de Levi todos os dízimos em Israel, como herdade, em troca do serviço que levam a cabo na tenda da reunião. 22 Porque os filhos de Israel não se acercarão mais à tenda da reunião, para que não carreguem pecado pelo qual morram.\n\n23 Só o levita exercerá o serviço da tenda da reunião, e eles carregarão a iniquidade do povo. Será estatuto perpétuo por vossas gerações, e entre os filhos de Israel não terão herdade. 24 Porque o dízimo que os filhos de Israel oferecem ante YHVH como oferta alçada, o hei dado aos levitas por herdade, pelo qual lhes hei dito: Não terão herdade no meio dos filhos de Israel.\n\n\n\nOs dízimos e o dízimo dos dízimos\n\n25 E falou YHVH a Moisés, dizendo: 26 Falarás assim aos levitas, e lhes dirás: Quando tomardes dos filhos de Israel os dízimos deles que vos hei dado como vossa herdade, vós apresentareis como oferta alçada a YHVH o dízimo dos dízimos.\n\n27 E vossas ofertas alçadas vos serão contadas como se fossem grão da eira e como produto do lagar. 28 Assim também vós apresentareis uma oferta alçada a YHVH de todos os dízimos que receberdes dos filhos de Israel, e deles dareis a porção reservada de YHVH ao sacerdote Arão. 29 De todos os vossos dons fareis elevar oferta alçada a YHVH, do melhor, a parte consagrada delas. 30 E lhes dirás: Quando fizerdes elevar dela o melhor, será contado aos levitas como produto da eira, e como produto do lagar. 31 E o comereis em qualquer lugar, vós e vossa família, pois é vossa remuneração por vosso ofício na tenda da reunião. 32 E assim, quando houverdes apresentado o melhor dele como oferta alçada, não carregareis por ele pecado. Assim não profanareis as coisas consagradas pelos filhos de Israel, e não morrereis.\n\n\n\nAs cinzas de purificação\n\n19\n\n Falou YHVH a Moisés e a Arão, dizendo: \n\n2 Este é o preceito da Lei que YHVH há ordenado, dizendo: Dize aos filhos de Israel que te tragam uma novilha vermelha, perfeita, na qual não haja defeito, sobre a qual não se haja posto jugo. 3 E a dareis ao sacerdote Eleazar, que a fará sacar fora do acampamento, e alguém a degolará ante sua presença. 4 E Eleazar tomará o sangue dela, e com o sangue dela salpicará sete vezes até a parte dianteira da tenda da reunião. 5 E alguém queimará a novilha ante seus olhos. Queimar-se-á o couro, a carne, o sangue e o esterco, 6 e o sacerdote tomará um pau de cedro, um hissopo e escarlata, e os lançará no meio da fogueira da novilha. 7 O sacerdote lavará suas vestes com água, banhará seu corpo com água e depois entrará no acampamento, mas o sacerdote será impuro até a tarde. 8 E o que a queimou lavará suas vestes e banhará seu corpo e será impuro até a tarde. 9 E um homem limpo recolherá as cinzas da novilha e as porá fora do acampamento, em um lugar limpo. E a assembleia dos filhos de Israel as guardará para a água de purificação. É oferta pelo pecado.\n\n10 E o que houver recolhido as cinzas da novilha lavará suas vestes e ficará impuro até o entardecer. Isto será por estatuto perpétuo aos filhos de Israel e aos estrangeiros junto a eles.\n\n11 O que tocar o cadáver de uma pessoa será impuro sete dias. 12 Ao terceiro dia será purificado e ao sétimo dia será limpo, mas se ao terceiro dia não se purificar, não será limpo ao sétimo dia. 13 Se alguém tocar o cadáver de uma pessoa e não se purificar, contamina o tabernáculo de YHVH. Tal pessoa será extirpada de Israel, porquanto a água da purificação não foi aspergida sobre ele. Será impuro e sua impureza estará sobre ele.\n\n14 Esta é a lei para quando um homem morrer em uma tenda: Todo o que entrar na tenda e todo o que estiver nela será impuro sete dias. 15 E toda vasilha aberta que não tiver a tampa bem ajustada, será impura. 16 E qualquer que tocar no campo a alguém assassinado ou qualquer morto ou ossada ou sepulcro, será impuro sete dias. 17 Para esse impuro se tomará cinza da novilha queimada na expiação, e se lançarão águas vivas em uma vasilha. 18 Em seguida, um homem limpo tomará uma rama de hissopo e a molhará na água, e aspergirá a tenda, os utensílios e as pessoas que estiverem ali junto com aquele que houver tocado a ossada ou o cadáver ou o sepulcro.\n\n19 Ao terceiro e ao sétimo dia, o que estiver limpo aspergirá o impuro, e quando o houver purificado ao sétimo dia, lavará suas vestes e se banhará em água, e à tarde ficará limpo. 20 Mas o que estiver impuro e não seja purificado, essa pessoa será extirpada do meio da congregação, porquanto contaminou o santuário de YHVH. A água para a impureza não foi aspergida sobre ele, portanto é impuro.\n\n21 Chegará a ser estatuto perpétuo para eles. O que houver aspergido a água para a impureza lavará suas vestes, e o que houver tocado a água para a impureza será impuro até a tarde. 22 E todo o que o impuro houver tocado, será impuro, e a pessoa que o tocar será impura até o entardecer.\n\n\n\nMorte de Miriã - Meribá\n\n20\n\n Os filhos de Israel, toda a assembleia, chegaram ao deserto de Zim no mês primeiro, e o povo permaneceu em Cades. Ali morreu Miriã, e ali foi sepultada. 2 E porque não havia água para a congregação, foram reunidos contra Moisés e Arão. 3 E o povo contendeu com Moisés, dizendo: Quem dera houvéssemos perecido quando nossos irmãos morreram diante de YHVH! 4 Por que, pois, trouxestes a congregação de YHVH a este deserto, para que nós e nosso gado morrêssemos? 5 E por que nos fizestes subir do Egito para vir a este lugar miserável? Não é lugar de sementeiras, nem de figueiras, nem de vinhas, nem de romãs, nem sequer há água para beber. 6 E foram Moisés e Arão de diante da congregação à entrada da tenda da reunião, e caíram sobre seus rostos, e a glória de YHVH foi vista por eles.\n\n7 Então YHVH falou a Moisés, dizendo: 8 Toma a vara e congrega a assembleia, tu e teu irmão Arão, e falai à penha ante os olhos deles. E ela dará suas águas, e lhes sacarás água da penha e darás de beber à assembleia e a seus gados. 9 Moisés, pois, tomou a vara da presença de YHVH, tal como Ele lhe havia ordenado. 10 E Moisés e Arão fizeram congregar a assembleia frente à penha, e ele lhes disse: Ouvi, agora, rebeldes: Sacaremos água desta penha para vós? 11 Então Moisés alçou sua mão e golpeou a penha com sua vara duas vezes, e saíram muitas águas, e beberam, a assembleia e seu gado. 12 Mas YHVH disse a Moisés e a Arão: Porquanto não crestes em Mim para santificar-me à vista dos filhos de Israel, não introduzireis esta congregação na terra que lhes hei dado.\n\n13 Estas são as águas de Meribá, onde os filhos de Israel contenderam com YHVH, e Ele foi manifestado entre eles.\n\n\n\nO adversário perene\n\n14 Enviou Moisés embaixadores ao rei de Edom desde Cades, dizendo: Assim diz teu irmão Israel: Tu hás conhecido todo o sofrimento que nos há sobrevindo, 15 como nossos pais baixaram ao Egito, como estivemos no Egito muito tempo, e como os egípcios nos maltrataram, a nós e a nossos pais. 16 Mas quando clamamos a YHVH, ouviu nossa voz e enviou seu Anjo e nos sacou do Egito. Agora, veja, estamos em Cades, cidade ao extremo do teu território. 17 Permite-nos passar por tua terra. Não passaremos por campos nem vinhedos, nem beberemos água de nenhum poço. Iremos pelo caminho real, sem apartar-nos nem à direita nem à esquerda, até que hajamos passado teu território.\n\n18 Mas Edom lhe respondeu: Não passarás por aqui, de outro modo, sairei contra ti armado. 19 Responderam os filhos de Israel: Tão-somente marcharemos pelo caminho real, e se nós e nosso gado bebermos de tuas águas, daremos o preço delas. Somente se trata de passar a pé. 20 Mas ele disse: Não passarás. E Edom saiu a enfrentá-lo com muito povo e mão forte. 21 Assim Edom se negou a deixar passar a Israel por seu território, e Israel se apartou dele. 22 E os filhos de Israel, toda aquela assembleia, partiram de Cades, e foram até o monte Hor.\n\n\n\nMorte de Arão\n\n23 E falou YHVH a Moisés e Arão no monte Hor, nos confins da terra de Edom, dizendo: 24 Arão será reunido a seu povo, pois não entrará na terra que Eu hei dado aos filhos de Israel, porquanto fostes rebeldes a meu dito nas águas de Meribá. 25 Toma a Arão e a seu filho Eleazar, e faze-os subir ao monte Hor. 26 Quita de Arão suas vestes, e com elas farás vestir a Eleazar seu filho, e Arão será reunido, e morrerá ali. 27 E Moisés fez tal como YHVH lhe havia ordenado: Subiram ao monte Hor ante os olhos de toda a assembleia, 28 e despojou a Arão de suas vestes, e com elas fez vestir a Eleazar seu filho. E Arão morreu no cume do monte. Em seguida, Moisés e Eleazar desceram do monte. 29 E toda a assembleia viu que Arão havia sido liberado, e toda a casa de Israel chorou por Arão trinta dias.\n\n\n\nA serpente de bronze\n\n21\n\n Quando o cananeu, o rei de Arade, que habitava no Neguebe, ouviu que Israel ia pelo caminho de Atarim, combateu contra Israel, e tomou cativos dentre eles. 2 Então Israel fez voto a YHVH, e disse: Se em verdade entregares este povo em minha mão, eu destruirei por completo suas cidades. 3 E YHVH escutou a voz e Israel, e lhe entregou o cananeu, consagrando ao extermínio, a eles e a suas cidades. E chamou o nome daquele lugar Hormá.\n\n4 E partiram do monte Hor pelo caminho do Mar Vermelho, para rodear a terra de Edom. Mas no caminho o ânimo do povo se impacientou. 5 Então o povo falou contra Elohim e contra Moisés: Por que nos haveis sacado do Egito para morrer no deserto? Pois não há alimento nem água, e nossa alma detesta esse pão, bom para nada. 6 Então YHVH enviou entre o povo serpentes ardentes que mordiam o povo, e morreu muita gente de Israel. 7 E o povo foi a Moisés, e disseram: Havemos pecado, porquanto falamos contra YHVH e contra ti. Ora a YHVH que tire de nós as serpentes! E Moisés orou pelo povo.\n\n8 E YHVH disse a Moisés: Faze-te uma serpente ardente, e põe-na no alto de uma haste, e sucederá que qualquer que seja mordido e olhar para ela, viverá. 9 E Moisés fez uma serpente de bronze e a pôs sobre a haste, e sucedeu que quando uma serpente mordia um homem, e este dirigia seu olhar para a serpente de bronze, vivia.\n\n10 E partiram os filhos de Israel, e acamparam em Obote. 11 E marcharam de Obote, e acamparam junto às ruínas de Abarim, no deserto que está frente a Moabe, para o nascente do sol. 12 E partiram dali, e acamparam no vale de Zerede. 13 Dali marcharam, e acamparam no outro lado do Arnom, que está no deserto, e que sai do território dos amorreus, porque o Arnom é fronteira de Moabe, entre Moabe e o amorreu. 14 Por isso se diz no rolo:\n\n\tA guerra de YHVH incendiou Zoob e as torrentes do Arnom,\n\n15\tFez torrentes para que habite Ar, situado na fronteira de Moabe.\n\n16 E dali a Beer, o poço onde YHVH disse a Moisés: Reúne o povo, e lhes darei água a beber. 17 Então cantou Israel este cântico: \n\n\tBrota, oh poço! A ele cantai!\n\n18\tPoço cavado por chefes, explorado pelos nobres do povo, com seu cetro, com seus cajados. \n\n\tE do deserto a Matana.\n\n19 E de Matana a Naaliel, \n\n\te de Naalliel a Bamote,\n\n20 E de Bamote ao vale que está no campo de Moabe, \n\n\tAo cume do Pisga, \n\n\tque olha para o deserto.\n\n21\tE Israel enviou mensageiros a Seom, rei dos amorreus, dizendo: 22 Passarei por tua terra, não nos desviaremos para o campo nem para as vinhas, não beberemos as águas dos poços. Iremos pelo caminho real até que passemos teu território. 23 Mas Seom não permitiu que Israel passasse por seu território; senão que juntou Seom a todo o seu povo, e saiu a enfrentar Israel no deserto, e foi a Jaza e combateu contra Israel.\n\n24 Mas Israel o feriu ao fio da espada e tomou sua terra desde o Arnom até Jaboque, até os amonitas, pois a fronteira dos amonitas estava fortificada. 25 E Israel tomou todas estas cidades, e habitou Israel em todas as cidades dos amorreus, em Hesbom, e em todas as suas aldeias, 26 porque Hesbom era a cidade de Seom, rei dos amorreus, o qual havia guerreado contra o rei anterior de Moabe, e tomado de sua mão toda a sua terra até o Arnom. 27 Portanto, dizem os que falam em provérbios: \n\nVinde a Hesbom, \n\n\tSeja edificada e reparada a cidade de Seom!\n\n28 Porque saiu fogo de Hesbom, \n\n\tE uma chama da praça forte de Seom, que consumiu Ar de Moabe, \n\n\tAos senhores das alturas do Arnom.\n\n29 Ai de ti, Moabe!\n\n\tTens sido aniquilado, povo de Quemos!\n\n\tSeus filhos, vendidos para sobreviver e suas filhas dadas em cativeiro a Seom, rei amorreu.\n\n30 Mas nós os havemos arrojado,\n\n\tHesbom está destruída até Dibom,\n\n\tE também desolamos até Nofa, que está junto a Medeba.\n\n31 Assim Israel chegou a habitar na terra dos amorreus. 32 Depois enviou Moisés a espiar Jazer, e sitiaram suas aldeias, e desapossaram os amorreus que estavam ali.\n\n33 E voltaram, e subiram pelo caminho de Basã, e saiu contra eles Ogue, rei de Basã, com todo o seu povo a travar batalha em Edrei.\n\n34 Mas YHVH disse a Moisés: Não estejais atemorizados, porque em tua mão o hei entregue, a ele e a todo o seu povo e sua terra. Farás com ele como fizeste com Seom, rei dos amorreus, que habitava em Hesbom. 35 E feriram ele, seus filhos e todo o seu povo, sem que lhe ficasse um sobrevivente, e conquistaram sua terra.\n\n\n\nBalaque e Balaão\n\n22\n\n Partiram os filhos de Israel e acamparam nas planuras de Moabe, a este lado do Jordão, frente a Jericó. 2 E Balaque, filho de Zipor, viu tudo o que Israel havia feito aos amorreus. 3 E Moabe foi atemorizado sobremaneira, porque o povo era muito. E se angustiou Moabe por causa dos filhos de Israel. 4 E disse Moabe aos anciãos de Midiã: Eis como o boi lambe a erva do campo, esta multidão lamberá todos os nossos contornos. Naquele tempo Balaque, filho de Zipor, era rei de Moabe.\n\n5 E enviou mensageiros a Balaão, filho de Beor, em Petor, que está junto ao rio, na terra dos filhos de seu povo para que o chamassem, dizendo: Um povo que há saído do Egito cobre a superfície da terra e já está frente a mim. 6 Vem agora e maldize por mim a este povo porque é demasiado poderoso para mim. Quiçá eu possa feri-lo, e o lançaremos da terra, porque eu sei que a quem tu bendisseres, será bendito, e ao que tu maldisseres, será maldito.\n\n7 Encaminhados, pois, os anciãos de Moabe e os anciãos de Midiã com a paga na mão para o adivinho, chegaram a Balaão, e lhe falaram as palavras de Balaque. 8 E ele lhes disse: Aloja-os aqui esta noite, e eu lhes comunicarei a palavra conforme YHVH me falar. Assim os chefes de Moabe ficaram com Balaão. 9 E veio Elohim a Balaão, e lhe disse: Que varões são estes que estão contigo? 10 E Balaão disse a ’Elohim: Balaque, filho de Zipor, rei de Moabe, há enviado por mim, dizendo: 11 Eis que o povo que saiu do Egito cobre a face da terra. Vem, pois, agora, e maldize-o para mim. Quiçá possa eu lutar contra ele e lançá-lo fora. 12 Então Elohim disse a Balaão: Não irás com eles nem maldirás o povo, porque tem sido abençoado.\n\n13 Balaão se levantou de manhã e disse aos chefes de Balaque: Voltai a vossa terra, YHVH se nega a deixar-me ir convosco. 14 E os chefes de Moabe se levantaram e encaminhados a Balaque e lhe disseram: Balaão não veio conosco.\n\n15 Mas Balaque continuou enviando emissários mais numerosos e honráveis que aqueles outros, 16 os quais foram a Balaão, e lhe disseram: Assim diz Balaque, filho de Zipor: Rogo-te que não te negues a vir a mim, 17 porque certamente te honrarei e farei tudo o que me disseres. Vem, pois, maldize por mim a este povo.\n\n18 E Balaão respondendo, disse aos servos de Balaque: Ainda que Balaque me desse sua casa cheia de prata e ouro, não posso traspassar o dito de YHVH meu Elohim para fazer coisa pequena nem grande. 19 E agora, fiqueis aqui esta noite, e saberei o que falará comigo YHVH.\n\n20 E veio Elohim a Balaão de noite e lhe disse: Se os homens hão vindo para chamar-te, levanta-te e vai com eles, mas lhe dirás só a palavra que Eu falar contigo.\n\n21 Assim Balaão se levantou pela manhã, albardou sua jumenta, e foi encaminhado com os chefes de Moabe. 22 Mas enquanto ele ia, a ira de Elohim foi incendiada, e o Anjo de YHVH se colocou por seu adversário no caminho para opor-se a ele. E ele ia montado em sua jumenta, e seus dois servos com ele. 23 Quando a jumenta viu o Anjo de YHVH colocado no caminho com sua espada desembainhada em sua mão, a jumenta se desviou do caminho e se foi pelo campo, e açoitou a jumenta para fazê-la voltar ao caminho. 24 Mas o Anjo de YHVH estava em pé em uma senda entre as vinhas, a qual tinha um muro a um lado e outro muro ao outro lado. 25 Ao ver o Anjo de YHVH, a jumenta se apegou contra o muro apertando o pé de Balaão, e ele voltou a açoitá-la. 26 Então o Anjo de YHVH passou mais adiante, e se pôs em pé em uma estreiteza onde não havia caminho para desviar-se nem à direita, nem à esquerda. 27 Ao ver o Anjo de YHVH, a jumenta se deitou debaixo de Balaão. E enfurecido Balaão voltou a açoitar a jumenta com a vara.\n\n28 E YHVH abriu a boca da jumenta, a qual disse a Balaão: Que te hei feito para que me açoites esta terceira? 29 E Balaão disse à jumenta: Me hás maltratado: Se tivesse uma espada em minha mão, agora mesmo te mataria! 30 E a jumenta disse a Balaão: Não sou eu tua jumenta, na qual hás cavalgado toda a tua vida até hoje? Costumo fazer-te isso? E ele respondeu: Não. 31 E YHVH abriu os olhos a Balaão, e viu o Anjo de YHVH de pé no caminho com sua espada desembainhada na mão. E Balaão fez reverência, e se prostrou sobre seu rosto. 32 E o Anjo de YHVH lhe disse: Por que açoitaste a tua jumenta esta terceira vez? Eis que Eu hei saído para opor-me a ti, porque teu caminho é perverso diante de Mim. 33 E a jumenta me viu e se apartou de diante de Mim estas três, e se não tivesse se apartado, haveria te matado, e a ela haveria deixado viva.\n\n34 E Balaão disse ao Anjo de YHVH: Hei pecado, porque não sabia que Tu te colocavas no caminho para sair ao meu encontro. Mas agora, se é mau diante de teus olhos, voltarei. 35 O Anjo de YHVH disse a Balaão: Vai com os varões, mas só falarás a palavra que Eu te falar. E Balaão foi encaminhado com os chefes de Balaque.\n\n36 Ouvindo Balaque que Balaão vinha, saiu a seu encontro à cidade de Moabe que está junto ao término do Arnom, limite do território. 37 E Balaque disse a Balaão: Não enviei a chamar-te? Por que não vinhas a mim? Acaso não sou capaz de honrar-te? 38 Balaão respondeu a Balaque: Eis que já hei vindo a ti! Mas ... poderei falar algo? A palavra que Elohim puser em minha boca, essa terei que falar. 39 E Balaão foi encaminhado com Balaque, e chegaram a Quiriate-Huzote. 40 E Balaque sacrificou bois e ovelhas que deu a Balaão e aos chefes que estavam com ele.\n\n\n\nPrimeiras profecias\n\n41 Sucedeu que pela manhã Balaque tomou a Balaão, e o fez subir a Bamote-Baal, e dali contemplou o extremo do povo.\n\n23\n\n E Balaão disse a Balaque: Constrói-me aqui sete altares, e prepara-me aqui sete touros e sete carneiros. 2 E Balaque fez como Balaão lhe falou, e ofereceram um touro e um carneiro em cada altar. 3 E Balaão disse a Balaque: Coloca-te junto a teu holocausto enquanto eu vou, por si se manifesta Elohim a meu encontro, e do que me mostre te darei conta. E se pôs Balaque junto a seu holocausto, e Balaão foi encaminhado a consultar a Elohim, foi encaminhado retamente. 4 E aparecendo Elohim a Balaão, este lhe disse: Sete altares hei preparado e em cada altar hei sacrificado um touro e um carneiro. 5 E YHVH pôs palavra na boca de Balaão, e lhe disse: Uma vez devoluto a Balaque, lhe falarás assim...\n\n6 E foi devoluto a ele, e eis que ele estava em pé junto a seu holocausto com todos os chefes de Moabe.\n\n7\tE o Espírito de Elohim veio sobre ele e tomando sua parábola, disse:\n\n\tDe Arã me trouxe Balaque,\n\n\tDesde os montes do oriente o rei de Moabe:\n\n\tVem, maldize-me a Jacó!\n\n\tVem, execra a Israel!\n\n8 Como poderei maldizer a quem Elohim não tem amaldiçoado?\n\n\tComo poderei execrar a quem YHVH não há execrado?\n\n9\tDesde o cume dos montes o contemplo,\n\n\tDesde as colinas o diviso:\n\n\tVê aí um povo que mora à parte,\n\n\tE entre as nações não será contado.\n\n10\tQuem poderá contar a descendência de Jacó, e quem enumerará a assembleia de Israel?\n\n\tMorra eu com a morte dos justos, e seja minha descendência como sua descendência!\n\n11 E Balaque disse a Balaão: Que me hás feito? Para maldizer os meus inimigos te fiz vir, e eis que os bendizes!\n\n12 E ele disse: O que YHVH põe em minha boca não o proferirei? 13 Disse Balaque: Vem comigo a outro lugar de onde possas divisar só um extremo dele, e não o verás completo. Maldize-o para mim dali! 14 Levou-o, pois, ao posto dos vigias, ao cume do Pisga, e construiu sete altares e ofereceu um touro e um carneiro sobre cada altar.\n\n15 E Balaão disse a Balaque: Fica em pé aqui junto a teu holocausto, e eu irei consultar Elohim. 16 Então YHVH saiu ao encontro de Balaão, e pondo palavra em sua boca, lhe disse: Volta a Balaque e lhe dirás assim e assim. 17 E foi devoluto a ele, e eis que este se mantinha em pé junto a seu holocausto, acompanhado pelos chefes de Moabe. E Balaque lhe perguntou: Que há dito YHVH?\n\n18 Então ele proferiu seu provérbio, e disse:\n\n\tLevanta-te, Balaque, e ouve!\n\n\tPresta ouvido a minhas palavras, filho de Zipor!\n\n19\tElohim não é homem para que minta,\n\n\tNem filho de homem para que se arrependa.\n\n\tEle disse e não fará? Falou e não o cumprirá?\n\n20\tEis que hei recebido ordem de bendizer,\n\n\tHá abençoado, e não posso revogá-lo.\n\n21\tNão há visto iniquidade em Jacó,\n\n\tNem há notado maldade em Israel,\n\n\tYHVH seu Elohim está com ele,\n\n\tE ressoa uma aclamação de júbilo como por um rei.\n\n22\tElohim o sacou do Egito,\n\n\tÉ para ele como os chifres do búfalo.\n\n23\tNão há feitiço contra Jacó,\n\n\tNem conjuro contra Israel.\n\n\tA seu tempo se dirá de Jacó e de Israel:\n\n\tVede o que há feito Elohim!\n\n24\tEis aqui um povo que o fará levantar como filhote de leão,\n\n\tE se alçará como um leão:\n\n\tNão se deitará até que haja devorado presa,\n\nE bebido o sangue de suas vítimas.\n\n25 Então Balaque disse a Balaque: Já que não podes maldizê-lo, tampouco o bendigas! 26 Mas Balaão respondendo, disse a Balaque: Não to anunciei dizendo: Tudo o que YHVH disser, isso devo fazer? 27 E Balaque disse a Balaão: Vem, te levarei a outro lugar! Quiçá apraza aos olhos de Elohim que os maldigas para mim dali! 28 E Balaque conduziu Balaão ao cume do Peor, dando de cara com o deserto. 29 E disse Balaão a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete touros e sete carneiros.\n\n30 E Balaque fez como Balaão disse, e ofereceu um touro e um carneiro em cada altar.\n\n\n\nProfecias finais de Balaão\n\n24\n\n Vendo Balaão que era grato aos olhos de YHVH o bendizer a Israel, não foi como acostumava em busca de agouros, mas voltou seu rosto para o deserto. 2 E alçando seus olhos, Balaão viu Israel acampado por suas tribos, e o Espírito de Elohim veio sobre ele. 3 E proferiu seu provérbio, e disse:\n\n\tOráculo de Balaão, filho de Beor,\n\n\tOráculo do varão com olhos de clara visão.\n\n4\tOráculo do que ouve os ditos de Elohim,\n\n\tQue tem visto a visão de Shadday,\n\n\tEm sonhos, com seus olhos abertos:\n\n5\tQuão formosas são tuas tendas, oh Jacó!\n\n\tTuas habitações, oh Israel!\n\n6\tComo vales que se estendem,\n\n\tComo hortos junto ao rio,\n\n\tComo aloés plantados por YHVH,\n\n\tComo cedros junto às águas.\n\n7\tDe seus cântaros fluem águas,\n\n\tE sua descendência, em muitas águas,\n\n\tMais exaltado que Agague será seu rei,\n\n\tE enaltecido seu reino.\n\n8\tElohim o há sacado do Egito,\n\n\tÉ para ele como os chifres do búfalo,\n\n\tDevora as nações inimigas suas,\n\n\tQuebranta seus ossos,\n\n\tE com suas flechas os atravessa.\n\n9\tAcachapa-se, se deita qual leão e como leoa, \n\n\tQuem fará que se levante?\n\n\tOs que te bendizem têm sido abençoados,\n\n\tE os que te maldizem têm sido amaldiçoados!\n\n10 E se enfureceu Balaque contra Balaão, e bateu suas palmas. E disse Balaque a Balaão: Para maldizer o meu inimigo te chamei, e eis aqui com esta terceira o tens abençoado definitivamente! 11 Agora, pois, marcha-te a teu lugar! Disse-me: o honrarei, mas eis que Adonai te há privado de glória.\n\n12 E Balaão respondeu a Balaque: Não falei eu aos mensageiros que tu me enviaste, dizendo: 13 Ainda que Balaque me desse sua casa cheia de prata e ouro, não poderia traspassar o dito de YHVH fazendo de próprio impulso coisa boa nem má; o que disser YHVH isso direi? 14 E agora, eis que já me vou a meu povo. Vem, pois, e te informarei o que este povo há de fazer a teu povo nos dias vindouros. 15 E proferiu seu provérbio, e disse:\n\n\tOráculo de Balaão, filho de Beor,\n\n\tOráculo do varão de olhos de clara visão,\n\n16\tQue está ouvindo os ditos de Elohim,\n\n\tQue conhece a ciência de Elyon,\n\n\tE contempla as visões de Shadday.\n\n\tEm sonhos, com olhos abertos:\n\n17\tVê-lo-ei, mas não agora,\n\n\tContemplá-lo-ei, mas não de perto.\n\n\tDe Jacó se fará surgir uma estrela,\n\n\tDe Israel se fará levantar um homem\n\n\tQue destruirá os xeiques de Moabe,\n\n\tE se levará cativos a todos os filhos de Sete.\n\n18\tEdom será despossuído,\n\n\tEmpobrecer-se-á Seir, seu inimigo,\n\n\tEnquanto Israel fará proezas,\n\n19\tE será levantado um de Jacó,\n\n\tE aniquilará o remanescente da cidade.\n\n20\tVendo a Amaleque, proferiu seu provérbio, e disse:\n\n\tCabeça de nações é Amaleque,\n\n\tMas seu final, destruição perpétua.\n\n21 E vendo os queneus, proferiu seu provérbio, e disse:\n\n\tForte é tua habitação,\n\n\tE pões na penha teu ninho.\n\n22\tMas o queneu será consumido,\n\n\tAté quando Assur te manterá cativo?\n\n23\tAinda proferiu outro provérbio, e disse:\n\n\tAi! Quem viverá quando Elohim fizer estas coisas?\n\n24\tVirão naus da costa de Quitim,\n\n\tSubmeterão a Assur, e submeterão a Héber,\n\n\tMas também ele virá à destruição.\n\n25 E Balaão se levantou e foi encaminhado a seu lugar, e Balaque se foi pelo seu caminho.\n\n\n\nApostasia em Sitim\n\n25\n\n Eis que fez Israel um alto em Sitim, e o povo foi contaminado ao se prostituir com as filhas de Moabe, 2 as quais convidavam o povo aos sacrifícios de seus deuses. E o povo comeu de suas oferendas, e se prostrou ante os deuses delas. 3 Assim Israel foi apegado a Baal-Peor, e a ira de YHVH foi incendiada contra Israel. 4 E disse YHVH a Moisés: Prende a todos os juízes do povo, e faze-os enforcar diante de YHVH a pleno sol, e o ardor da ira de YHVH será apartada de Israel. 5 Então Moisés disse aos juízes de Israel: Que cada um mate os homens apegados a Baal-Peor. 6 E enquanto eles choravam à entrada da tenda da reunião, eis que um varão dos filhos de Israel vinha trazendo uma midianita à vista de Moisés e de toda a assembleia dos filhos de Israel.\n\n7 Vendo-o Fineias ben Eleazar, filho do sacerdote Arão, se levantou do meio da assembleia, e tomando uma lança em sua mão, 8 foi atrás do israelita à tenda e os atravessou a ambos por seu ventre, ao varão de Israel e à mulher. E em seguida se deteve a praga sobre os filhos de Israel. 9 Mas naquela mortandade morreram vinte e quatro mil.\n\n10 Então YHVH falou a Moisés, dizendo: 11 Fineias ben Eleazar, filho de Arão, o sacerdote, há desviado meu furor de sobre os filhos de Israel, ao mostrar seu zelo por Mim no meio deles, pelo qual Eu não hei consumido em meu zelo os filhos de Israel. 12 Portanto anuncia: Eis que Eu estabeleço um pacto de paz com ele, 13 que constituirá para ele e sua descendência depois dele, o pacto do sacerdócio perpétuo. Recompensa por haver-se mostrado zeloso por seu Elohim e haver feito expiação pelos filhos de Israel. 14 E o nome do israelita morto, que foi morto com a midianita, era Zinri ben Salu, chefe de uma família da tribo de Simeão. 15 E o nome da midianita morta era Cosbi, filha de Zur, chefe de uma tribo, pai de uma família em Midiã. 16 Então YHVH falou a Moisés, dizendo: 17 Atacai os midianitas e destruí-os, 18 pois eles são vossos inimigos porque te atacaram com suas seduções, com os ritos de Peor, e com sua irmã Cosbi, filha do chefe de Midiã, que foi morta no dia da praga por causa de Peor.\n\n\n\nO segundo censo\n\n26\n\n Depois daquela praga, sucedeu que YHVH falou a Moisés e ao sacerdote Eleazar, dizendo: 2 Fazei o censo de toda a assembleia dos filhos de Israel, de vinte anos e acima, por suas casas paternas. Todos os de Israel aptos para o exército. 3 E Moisés e o sacerdote Eleazar falaram nos campos de Moabe, junto ao Jordão, frente a Jericó, mandando: 4 De vinte anos e acima, como ordenou YHVH a Moisés! \n\nE os filhos de Israel que haviam saído da terra do Egito foram: 5 Rúben, primogênito de Israel. Os filhos de Rúben foram: de Enoque, a família do enoquita, e de Palu, a família do paluíta. 6 De Hezrom, a família do hezronita, e de Carmi, a família do carmita. 7 Tais são as famílias do rubenita. Os recenseados delas foram quarenta e três mil setecentos e trinta.\n\n8 Filhos de Palu: Eliabe. 9 Os filhos de Eliabe: Nemuel, Datã e Abirão (os chefes da assembleia que se rebelaram contra Moisés e Arão com o grupo de Coré, quando se rebelaram contra YHVH, 10 e a terra abriu a sua boca e os tragou juntamente com Coré, enquanto o fogo devorava os duzentos e cinquenta, postos como sinal, 11 mas os filhos de Coré não morreram).\n\n12 Filhos de Simeão, por suas famílias: de Nemuel, a família do nemuelita, de Jamim, a família do jaminita, e de Jaquim, a família do jaquinita. 13 De Zerá, a família do zeraíta, e de Saul, a família do saulita. 14 Tais são as famílias do simeonita: vinte e dois mil e duzentos.\n\n15 Filhos de Gade por suas famílias: de Zefom, a família do zefonita, de Hagi, a família do hagita, e de Suni, a família do sunita. 16 De Ozni, a família do oznita, e de Eri, a família do erita. 17 De Arodi, a família do arodita, e de Areli, a família do arelita. 18 Tais são as famílias dos filhos de Gade, segundo os seus recenseados: quarenta mil e quinhentos.\n\n19 Filhos de Judá: Er e Onã. Mas Er e Onã morreram na terra de Canaã. 20 Filhos de Judá por suas famílias: de Selá, a família do selaíta, de Perez, a família do perezita, e de Zerá, a família do zeraíta. 21 E os filhos de Perez: de Hezrom, a família do hezronita, e de Hamul, a família do hamulita. 22 As famílias de Judá, segundo seus recenseados foram setenta e seis mil e quinhentos.\n\n23 Filhos de Issacar, por suas famílias: de Tola, a família do tolaíta, e de Puva, a família do puvita. 24 De Jasube, a família do jasubita, e de Sinrom, a família do sinronita. 25 Tais são as famílias de Issacar, segundo seus recenseados: sessenta e quatro mil e trezentos.\n\n26 Filhos de Zebulom por suas famílias: de Serede, a família do seredita, de Elom, a família do elonita, e de Jaleel, a família do jaleelita. 27 Tais são as famílias do zebulonita, segundo seus recenseados: sessenta mil e quinhentos.\n\n28 Filhos de José por suas famílias: Manassés e Efraim. 29 Filhos de Manassés: de Maquir, a família do maquirita. E Maquir gerou a Gileade. De Gileade, a família do gileadita. 30 Estes são os filhos de Gileade: de Jezer, a família do jezerita, e de Heleque, a família do helequita. 31 De Asriel, a família do asrielita, e de Siquém, a família do siquemita. 32 De Semida, a família do semidaíta, e de Héfer, a família do heferita. 33 E Zelofeade ben Héfer não teve filhos, somente filhas. Os nomes das filhas de Zelofeade foram Macla, Noa, Hogla, Milca e Tirzá. 34 Tais são as famílias de Manassés, e seu número: cinquenta e dois mil e setecentos. 35 Estes são os filhos de Efraim por suas famílias: de Sutela, a família do sutelaíta, e de Taã, a família do taanita. 36 E estes são os filhos de Sutela: de Erã, a família do eranita. 37 Estas são as famílias dos filhos de Efraim segundo seus recenseados: trinta e dois mil e quinhentos. Tais são os filhos de José por suas famílias.\n\n38 Filhos de Benjamim por suas famílias: de Belá, a família do belaíta, de Asbel, a família do asbelita, e de Airão, a família do airamita. 39 E de Sufã, a família do sufamita. 40 Os filhos de Belá foram Arde e Naamã. De Arde, a família do ardita, e de Naamã, a família do naamanita. 41 Tais são os filhos de Benjamim por suas famílias. E seu número: quarenta e cinco mil e seiscentos.\n\n42 Estes são os filhos de Dã por suas famílias: de Suão, a família do suamita. Tais são as famílias de Dã por suas famílias: 43 Todas as famílias do suamita, segundo seus recenseados: sessenta e quatro mil e quatrocentos.\n\n44 Filhos de Aser por suas famílias: de Imna, a família do imnaíta, de Isvi, a família do isvita, e de Berias, a família do beriaíta.\n\n45 De Héber, a família do heberita, e de Malquiel, a família do malquielita. 46 E o nome da filha de Aser era Sera. 47 Tais são as famílias dos filhos de Aser, segundo seus recenseados: cinquenta e três mil e quatrocentos.\n\n48 Filhos de Naftali por suas famílias: de Jazeel, a família do jazeelita, e de Guni, a família do gunita. 49 De Jezer, a família do jezerita, e de Silém, a família do silemita. 50 Tais são as famílias de Naftali segundo suas famílias. E seu número: quarenta e cinco mil e quatrocentos.\n\n51 Os recenseados dos filhos de Israel foram seiscentos e um mil e setecentos e trinta.\n\n52 E falou YHVH a Moisés, dizendo: \n\n53 A estes será repartida a terra em herdade, segundo o número dos nomes.\n\n54 Aos mais numerosos lhes aumentarás sua herdade, e aos menos numerosos lhes diminuirás sua herdade. A cada um lhe será dada sua herdade conforme aos recenseados. 55 A terra será repartida por sorteio, e adquirirão a herdade segundo os nomes das tribos paternas. 56 Por sorteio se repartirá a herdade entre o grande e o pequeno.\n\n57 E os filhos de Levi, segundo suas famílias: de Gérson, a família do gersonita, de Coate, a família do coatita, de Merari, a família do merarita.\n\n58 Estas são as famílias de Levi: a família do libnita, a família do hebronita, a família do musita, a família do coreíta. E Coate gerou a Anrão, 59 e a mulher de Anrão se chamava Joquebede, filha de Levi, que havia nascido a Levi no Egito. Esta deu à luz, para Anrão, a Arão, a Moisés e a Miriã, sua irmã. 60 E a Arão nasceram Nadabe, Abiú, Eleazar e Itamar. 61 Mas Nadabe e Abiú morreram quando ofereceram fogo estranho diante de YHVH. 62 E os levitas recenseados foram vinte e três mil, todos varões de um mês e acima. E não foram contados com os filhos de Israel porquanto não lhe são dadas herdades entre os filhos de Israel.\n\n63 Estes são os recenseados por Moisés e o sacerdote Eleazar, os quais recensearam os filhos de Israel nos campos de Moabe, junto ao Jordão frente a Jericó. 64 Entre eles não existia ainda nenhum dos recenseados por Moisés e Arão, os quais fizeram o censo dos filhos de Israel no deserto do Sinai.\n\n65 Porque YHVH havia dito deles: Morrerão sem remissão no deserto. E não ficou nenhum varão deles, exceto Calebe ben Jefoné e Josué ben Num.\n\n\n\nHerança das filhas\n\n27\n\n Acercaram-se então as filhas de Zelofeade ben Héfer, filho de Gileade, filho de Maquir, das famílias de Manassés ben José, cujos nomes eram Macla, Noa, Hogla, Milca e Tirzá, 2 e se apresentaram ante Moisés, ante o sacerdote Eleazar, ante os chefes e ante toda a assembleia, na entrada da tenda da reunião, dizendo: 3 Nosso pai morreu no deserto, mas ele não esteve entre a comunidade dos que se agitaram contra YHVH, no grupo de Coré, mas morreu por seu próprio pecado, e não teve filhos. 4 Por que o nome de nosso pai há de ser apagado de sua família, por não haver tido um filho? Dai-nos direito entre os irmãos de nosso pai.\n\n5 E Moisés apresentou sua causa diante de YHVH, 6 e YHVH respondeu a Moisés, dizendo:\n\n7 Dizem bem as filhas de Zelofeade. Desde logo lhes darás direito de herança entre os irmãos de seu pai, e farás que a herdade de seu pai seja traspassada a elas.\n\n8 E aos filhos de Israel falarás assim: Quando alguém morrer sem filhos, fareis que a herdade seja traspassada a sua filha. 9 Se não tiver filha, dareis sua herança a seus irmãos, 10 e se não tiver irmãos, dareis sua herança aos irmãos de seu pai. 11 E se seu pai não tiver irmãos, dareis sua herança ao parente mais próximo de sua família, o qual a possuirá. Isto será para os filhos de Israel um estatuto de direito, tal como YHVH ordenou a Moisés.\n\n\n\nSucessão\n\n12 E disse YHVH a Moisés: Sobe a este monte dos Abarim, e contempla a terra que hei dado aos filhos de Israel. 13 E quando a houveres contemplado, tu também serás reunido a teu povo, como foi reunido Arão teu irmão, 14 porquanto fostes rebeldes a minhas ordens no deserto de Zim, naquela contenda da congregação, e não me santificastes ante os olhos deles, no assunto das águas. (Estas são as águas de Meribá de Cades, no deserto de Zim). 15 E disse Moisés a YHVH: 16 YHVH, Elohim dos espíritos de toda carne, ponha um varão sobre a assembleia, 17 que saia adiante deles e que entre adiante deles, que os tire e os introduza, para que a congregação de YHVH não seja como ovelhas sem pastor.\n\n18 E YHVH respondeu a Moisés: Toma a Josué ben Num, varão no qual há espírito, e imporás tua mão sobre ele, 19 e farás que se apresente ante o sacerdote Eleazar e ante toda a comunidade, e lhe darás autoridade diante deles.\n\n20 Investi-lo-ás com tua autoridade, para que os filhos de Israel o escutem. 21 E ele se apresentará ante o sacerdote Eleazar, e o consultará mediante o juízo dos Urim, na presença de YHVH. Por ordem sua sairão, e por ordem sua entrarão, ele, e todos os filhos de Israel com ele. Toda a assembleia. 22 E Moisés fez tal como YHVH lhe havia ordenado. Tomou a Josué e o apresentou ante o sacerdote Eleazar, e ante toda a assembleia. 23 Em seguida impôs sobre ele suas mãos e lhe deu autoridade, tal como YHVH havia ordenado por meio de Moisés.\n\n\n\nSacrifícios das festas solenes\n\n28\n\n E falou YHVH a Moisés, dizendo: 2 Manda aos filhos de Israel e dize-lhes: Cuidareis de apresentar minha oferta, meu alimento para minhas ofertas acesas, de odor que me apazigua, para oferecê-las a Mim em seu tempo sinalizado. 3 E lhes dirás: Esta é a oferta acesa que apresentareis a YHVH: cada dia dois cordeiros de um ano sem defeito, para o holocausto contínuo. 4 O primeiro cordeiro o prepararás na manhã, e o segundo cordeiro o prepararás à tarde. 5 A oferta vegetal será da décima parte de um efa de flor de farinha, amassada com um quarto de him de azeite de olivas. 6 Holocausto contínuo, o instituído no Monte Sinai: odor que apazigua YHVH. 7 Sua libação de vinho será a quarta parte de um him com cada cordeiro. No santuário derramarás a libação de licor forte para YHVH. 8 O segundo cordeiro o oferecerás ao entardecer, junto com a oferta de cereais e sua libação: odor que apazigua YHVH.\n\n9 E no dia do shabbat oferecerás dois cordeiros de um ano sem defeito, e duas décimas de flor de farinha amassada com azeite, como oferta vegetal, com sua libação.\n\n10 O holocausto de cada shabbat será além do holocausto contínuo e sua libação. 11 No princípio de vossos meses apresentareis em holocausto a YHVH dois bezerros da vacada, um carneiro, e sete cordeiros de um ano sem defeito. 12 Três décimas de flor de farinha amassada com azeite com cada bezerro, e duas décimas de flor de farinha amassada com azeite com o carneiro, 13 e uma décima de flor de farinha amassada com azeite com cada cordeiro. É holocausto de odor que apazigua, oferta acendida para YHVH.\n\n14 E suas libações de vinho são: meio him por cada bezerro, um terço de him pelo carneiro, e um quarto de him por cada cordeiro. Este é o holocausto de cada mês para todos os meses do ano. 15 Também se oferecerá a YHVH um macho caprino como oferta pelo pecado, além do holocausto contínuo com sua libação.\n\n16 No mês primeiro, no dia quatorze do mês, páscoa é de YHVH. 17 E no dia quinze desse mês será a festa solene. Durante sete dias se comerá pães sem levedura. 18 No primeiro dia haverá uma santa convocação. Não fareis nenhum trabalho servil. 19 E oferecereis um sacrifício ígneo em holocausto a YHVH de dois bezerros da vacada, um carneiro e sete cordeiros de um ano, e vos serão perfeitos. 20 E sua oferta vegetal: farinha amassada com azeite, três décimas por cada bezerro, e duas décimas pelo carneiro. 21 Prepararás uma décima por cada um dos sete cordeiros, 22 e um macho caprino como oferta pelo pecado, para fazer expiação a favor de vós, 23 estes, além do holocausto da manhã, que é o holocausto contínuo. 24 Estas coisas fareis em cada um dos sete dias, é alimento e sacrifício ígneo de odor que apazigua YHVH. Preparar-se-á além do holocausto contínuo com sua libação. 25 E no sétimo dia tereis santa convocação. Não fareis nenhum trabalho servil.\n\n26 No dia das primícias, quando oferecerdes uma oferta vegetal nova a YHVH em vossa festa solene das semanas, tereis uma santa convocação, e não fareis nenhum trabalho servil. 27 Fareis acercar em holocausto, em odor que apazigua a YHVH, dois bezerros da vacada, um carneiro, sete cordeiros de um ano, 28 e a oferta vegetal deles, flor de farinha amassada com azeite, três décimas por cada bezerro, duas décimas pelo carneiro. 29 e duas décimas pelos sete cordeiros, 30 além de um macho caprino para fazer expiação por vós. 31 Além disso, oferecereis o holocausto contínuo e sua oferta vegetal, o oferecereis sem defeito, e será para vós assim como a libação.\n\n\n\nSacrifícios da festa das trombetas\n\n29\n\n No sétimo mês, no dia primeiro do mês, tereis santa convocação e não fareis nenhum trabalho servil. Ser-vos-á dia de sonido de trombeta. 2 Preparareis um holocausto de odor que apazigua a YHVH: um bezerro da vacada, um carneiro, e sete cordeiros de um ano sem defeito 3 com sua oferta vegetal de flor de farinha amassada com azeite, três décimas por um bezerro, duas décimas por um carneiro, 4 uma décima por cada um dos sete cordeiros, 5 e um macho caprino como oferta pelo pecado, para fazer expiação a favor de vós, 6 além do holocausto da lua nova e sua oferta vegetal, e do holocausto contínuo e sua oferta vegetal, e suas libações, segundo seu decreto. Odor que apazigua a YHVH.\n\n7 No dia décimo deste mês tereis uma santa convocação e humilhareis vossas almas. Nenhum trabalho fareis.\n\n8 Oferecereis em holocausto de odor que apazigua a YHVH um bezerro da vacada, um carneiro e sete cordeiros de um ano sem defeito. 9 Sua oferta vegetal será de três décimas de flor de farinha amassada com azeite por um bezerro, duas décimas por um carneiro, 10 e uma décima por cada um dos sete cordeiros. 11 Da mesma forma um macho caprino como oferta pelo pecado, além da oferta do pecado para as expiações e do holocausto contínuo, de sua oferta vegetal e suas libações.\n\n\n\nSacrifícios na festa dos tabernáculos\n\n12 No dia quinze do mês sétimo tereis uma santa convocação. Não fareis nenhum trabalho servil, e celebrareis a festa solene a YHVH durante sete dias.\n\n13 Oferecereis como holocausto, sacrifício ígneo de odor que apazigua a YHVH, treze bezerros da vacada, dois carneiros e quatorze cordeiros de um ano. Serão sem defeito. 14 Sua oferta vegetal será de flor de farinha amassada com azeite, três décimas por cada um dos treze bezerros, duas décimas por cada um dos dois carneiros, 15 e uma décima por cada um dos quatorzes cordeiros. 16 Como oferta pelo pecado, além do holocausto contínuo com sua oferta vegetal e sua libação, aproximareis um macho caprino.\n\n17 No segundo dia, doze bezerros, dois carneiros, quatorze cordeiros de um ano sem defeito, 18 com sua oferta vegetal e suas libações para os bezerros, os carneiros e os cordeiros, segundo o número deles, conforme o decreto, 19 e um macho caprino como oferta pelo pecado, além do holocausto contínuo, sua oferta vegetal e sua libação.\n\n20 No terceiro dia, onze bezerros, dois carneiros, quatorze cordeiros de um ano sem defeito, 21 com sua oferta vegetal e suas libações para os bezerros, os carneiros e os cordeiros, segundo o número deles, conforme ao decreto, 22 e um macho caprino como oferta pelo pecado, além do holocausto contínuo, sua oferta vegetal e sua libação.\n\n23 No quarto dia, dez bezerros, dois carneiros, quatorze cordeiros de um ano sem defeito, 24 com sua oferta vegetal e suas libações para os bezerros, os carneiros e os cordeiros, segundo o número deles, conforme o decreto, 25 e um macho caprino como oferta pelo pecado, além do holocausto contínuo, sua oferta vegetal e sua libação.\n\n26 No quinto dia, nove bezerros, dois carneiros, quatorze cordeiros de um ano sem defeito, 27 com sua oferta vegetal e suas libações para os bezerros, os carneiros e os cordeiros, segundo o número deles, conforme o decreto, 28 e um macho caprino como oferta pelo pecado, além do holocausto contínuo, sua oferta vegetal e sua libação.\n\n29 No sexto dia, oito bezerros, dois carneiros, quatorze cordeiros de um ano sem defeito, 30 com sua oferta vegetal e suas libações para os bezerros, os carneiros e os cordeiros, segundo o número deles, conforme o decreto, 31 e um macho caprino como oferta pelo pecado, além do holocausto contínuo, sua oferta vegetal e suas libações.\n\n32 No sétimo dia, sete bezerros, dois carneiros, quatorze cordeiros de um ano sem defeito, 33 com sua oferta vegetal e suas libações para os bezerros, os carneiros e os cordeiros, segundo o número deles, conforme o decreto, 34 e um macho caprino como oferta pelo pecado, além do holocausto contínuo, com sua oferta vegetal e sua libação.\n\n35 No oitavo dia tereis uma assembleia solene. Não fareis nenhum trabalho servil, 36 e oferecereis em holocausto, em sacrifício ígneo de odor que apazigua a YHVH, um novilho, um carneiro, sete cordeiros de um ano sem defeito, 37 e sua oferta vegetal e suas libações com o novilho, com o carneiro e com os cordeiros, segundo o número deles, conforme o decreto, 38 e um macho caprino como oferta pelo pecado, além do holocausto contínuo, com sua oferta vegetal e sua libação. 39 Estas coisas oferecereis a YHVH em vossas festas solenes, à parte de vossos votos e de vossas ofertas voluntárias, com vossos holocaustos, vossas ofertas vegetais, vossas libações e vossas ofertas de paz.\n\n40 E Moisés falou aos filhos de Israel conforme a tudo o que YHVH havia ordenado a Moisés.\n\n\n\nSobre os votos\n\n30\n\n Falou Moisés aos chefes das tribos de Israel, dizendo: Esta é a palavra que YHVH há ordenado: 2 Quando um homem fizer voto a YHVH, ou jurar impondo-se uma promessa, não quebrará sua palavra. Tudo o que sair de sua boca o cumprirá. 3 Da mesma forma, se uma mulher fizer um voto a YHVH, e se impuser uma obrigação em sua juventude estando em casa de seu pai, 4 e seu pai escutar seu voto e a obrigação que se houver imposto, e seu pai não lhe disser nada, então todos os votos dela serão firmes, e toda promessa que se houver imposto será firme. 5 Mas se seu pai o proibir no dia em que se inteirar, nenhum de seus votos ou promessas que se houver imposto será firme. YHVH a perdoará porquanto seu pai se opôs. 6 Mas se é casada e fizer votos, ou pronunciar com seus lábios coisa com que obrigue sua alma, 7 e seu marido ouvir, e quando ouvir, se calar, os votos dela serão firmes, e a obrigação que se impuser será firme. 8 Mas se no dia em que seu marido a ouvir, o proibir, nenhum voto debaixo do qual ela está permanecerá nem o dito imprudente de seus lábios. YHVH a perdoará.\n\n9 Mas o voto de uma viúva ou uma repudiada, aquilo com o qual se houver comprometido, será firme para ela. 10 E se fez voto quando estava em casa de seu marido, e houver ligado sua alma com juramento, 11 e seu marido ouviu, e se calou ante isso, e não o proibiu, então todos os seus votos serão firmes e toda obrigação com que ligou a sua alma será firme. 12 Mas se seu marido em verdade os anular no dia em que os ouvir, tudo o que saiu de seus lábios quanto a seus votos, ou quanto a obrigar-se a si mesma, será nulo. Seu marido os há anulado, e YHVH a perdoará. 13 Todo voto e todo juramento que obrigue a humilhar a si mesma, seu marido o confirmará ou anulará. 14 Mas se seu marido de dia em dia cala ante isso, então há confirmado todos os seus votos e todas as obrigações que estão sobre ela. Confirmou-as porquanto calou ante isso no dia em que o ouviu. 15 E se os anular depois de havê-los ouvido, então ele carregará a iniquidade dela. 16 Estes são os estatutos que YHVH ordenou a Moisés sobre as relações entre o varão e sua mulher, e entre o pai e sua filha durante a juventude desta na casa de seu pai.\n\nDerrota dos midianitas\n\n31\n\n Falou YHVH a Moisés, dizendo: 2 Toma vingança completa dos filhos de Israel contra os midianitas. Depois serás reunido a teu povo. 3 Então Moisés falou ao povo, dizendo: Armai a alguns homens dentre vós para a guerra, e vão contra Midiã para executar a vingança de YHVH sobre Midiã. 4 Enviareis à guerra mil de cada tribo, de todas as tribos dos filhos de Israel. 5 Assim foram dados dos milhares de Israel: mil por cada tribo, doze mil em pé de guerra. 6 E Moisés os enviou à guerra: mil por cada tribo, e com eles a Fineias, filho do sacerdote Eleazar, com os objetos sagrados e com as trombetas em sua mão para o alarme. 7 E tal como YHVH havia ordenado a Moisés, fizeram guerra contra Midiã, e mataram todos os varões. 8 Entre as vítimas, mataram também os reis de Midiã: Evi, e Requém, e Zur, e Hur e Reba, cinco reis de Midiã. Também mataram à espada Balaão, filho de Beor. 9 E tomaram cativas as mulheres dos midianitas, seus pequenos, todo o seu gado e todos os seus rebanhos. E arrebataram a sua riqueza 10 e incendiaram também todas as suas cidades, em seus assentamentos e acampamentos, 11 e tomaram todo o despojo, e todo o butim, de homens e animais. 12 E levaram os cativos, o butim e o despojo a Moisés, ao sacerdote Eleazar e aos filhos de Israel, ao acampamento nas planuras de Moabe junto ao Jordão, frente a Jericó.\n\n13 Então Moisés, o sacerdote Eleazar e todos os chefes da assembleia, saíram a recebê-los fora do acampamento. 14 E Moisés explodiu em indignação contra os oficiais do exército, os chefes de milhares e chefes de centenas que voltavam da guerra. 15 E lhes disse Moisés: Por que deixastes vivas a todas as que tinham buraco? 16 Eis que elas são as que, por conselho de Balaão, induziram os filhos de Israel a apostatar de YHVH no tocante a Peor, pelo que houve praga na congregação de YHVH.\n\n17 Agora, pois, matai todo varão entre os pequenos, e matai toda mulher que houver conhecido ao se deitar com varão. 18 Mas deixai com vida entre as mulheres a todas as jovens que não houverem conhecido leito de varão. 19 Quanto a vós, acampai fora do acampamento durante sete dias. Quem haja matado e quantos tenham tocado um cadáver, sereis purificados no terceiro e no sétimo dias, tanto vós quanto vossos cativos. 20 Purificai também toda veste, todo objeto de couro, toda obra de pelo de cabra e todo utensílio de madeira. 21 E o sacerdote Eleazar disse aos homens do exército que vinham da guerra: Este é o estatuto da lei que YHVH há ordenado a Moisés: 22 Só o ouro e a prata, o bronze, o ferro, o estanho e o chumbo, 23 tudo o que passe por fogo, assim será puro. No entanto, haverá de ser purificado com as águas de santificação. E tudo o que não resistir ao fogo, o fareis passar pela água. 24 No sétimo dia lavareis vossas vestes e sereis purificados. Já depois podereis entrar no acampamento.\n\n\n\nSobre o butim\n\n25 Também falou YHVH a Moisés, dizendo: 26 Tu, o sacerdote Eleazar e os chefes das casas paternas da assembleia, fazei a recontagem do butim que se houver capturado, tanto de pessoas como de animais. 27 Dividirás pela metade o butim entre os combatentes que houverem ido à guerra e toda a assembleia. 28 E como tributo dos guerreiros saídos à batalha, apartarás para YHVH uma alma de cada quinhentas, assim de homens como do gado bovino, de jumentos e do gado menor. 29 Da metade deles tomarás e a darás ao sacerdote Eleazar como oferta alçada para YHVH. 30 E da metade correspondente aos filhos de Israel tomarás uma de cinquenta, assim de homens como do gado maior, dos jumentos e do gado menor, de todo animal, e os entregarás aos levitas encarregados do serviço do tabernáculo de YHVH.\n\n31 E Moisés e o sacerdote Eleazar fizeram tal como YHVH havia ordenado a Moisés. 32 E foi o resto do butim capturado pela gente de guerra: seiscentas e setenta e cinco mil ovelhas, 33 setenta e duas mil reses bovinas, 34 e setenta e um mil jumentos. 35 Quanto às pessoas, de mulheres que não haviam conhecido ajuntamento de varão, o total de almas foi de trinta e duas mil. 36 A metade ou porção dos que haviam saído à guerra foi: trezentas e trinta e sete mil e quinhentas ovelhas, 37 e o tributo de ovelhas para YHVH foi de seiscentas e setenta e cinco. 38 Gado bovino: trinta e seis mil, e seu tributo para YHVH, setenta e dois. 39 Jumentos: trinta mil e quinhentos, e seu tributo para YHVH, sessenta e um. 40 Pessoas: dezesseis mil, e seu tributo para YHVH, trinta e duas almas. 41 Então Moisés entregou o tributo ao sacerdote Eleazar como oferta alçada a YHVH, tal como YHVH havia ordenado a Moisés. 42 Quanto à metade correspondente aos filhos de Israel, que Moisés havia separado da dos guerreiros, 43 essa metade da assembleia foi: trezentas e trinta e sete mil e quinhentas ovelhas, 44 gado bovino: trinta e seis mil, 45 jumentos: trinta mil e quinhentos, 46 e pessoas: dezesseis mil.\n\n47 Da metade que correspondia aos filhos de Israel, Moisés tomou um de cada cinquenta, assim das pessoas como dos animais, e os entregou aos levitas que tinham a custódia do tabernáculo de YHVH, tal como YHVH havia ordenado a Moisés.\n\n48 E se acercaram a Moisés os chefes das unidades do exército, comandantes de milhares e comandantes de centenas, 49 e disseram a Moisés: Teus servos hão contado os homens de combate que estão debaixo de nosso mando, e nenhum há faltado de nós. 50 Assim, pois, apresentamos uma oferta ante YHVH, cada um o que há ganho em objetos de ouro: braceletes, pulseiras, anéis, pendentes e colares, para fazer expiação por nós diante de YHVH. 51 E Moisés e o sacerdote Eleazar receberam deles o ouro, e toda classe de objetos lavrados. 52 E o total de ouro da oferta alçada que os chefes de milhares e os chefes de centenas fizeram elevar ante YHVH foi de dezesseis mil setecentos e cinquenta siclos, 53 que os homens do exército haviam saqueado, cada um para si. 54 E Moisés e o sacerdote Eleazar tomaram o ouro dos chefes de milhares e dos chefes de centenas e o levaram à tenda da reunião como memorial dos filhos de Israel diante de YHVH.\n\n\n\nConcessão da Transjordânia\n\n32\n\n Os filhos de Rúben e os filhos de Gade possuíam numerosos e mui importantes rebanhos, e viram que a terra de Jazer e a terra de Gileade era um lugar apropriado para o gado. 2 E os filhos de Gade e os filhos de Rúben foram e falaram a Moisés, ao sacerdote Eleazar e aos chefes da assembleia, dizendo: 3 Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom, 4 a terra que YHVH açoitou na presença da assembleia de Israel, é terra de gado, e teus servos têm gado.\n\n5 Portanto, disseram: Se havemos achado graça ante teus olhos, que seja dada esta terra a teus servos em propriedade. Não nos faças passar o Jordão.\n\n6 Então Moisés respondeu aos filhos de Gade e aos filhos de Rúben: Irão vossos irmãos à batalha, e vós ficareis aqui? 7 Por que desanimais o coração dos filhos de Israel, para que não passem à terra que YHVH lhes há dado? 8 Assim fizeram vossos pais, quando os enviei de Cades-Barneia a explorar o país. 9 Subiram ao torrente de Escol, e ao ver a terra, desanimaram o coração dos filhos de Israel para que não entrassem na terra que YHVH lhes havia dado.\n\n10 Naquele dia foi incendiada a ira de YHVH, e jurou dizendo: 11 Os varões de vinte anos e acima que subiram do Egito não verão a terra pela qual hei jurado a Abraão, Isaque e Jacó, porquanto não foram íntegros após Mim, 12 exceto Calebe ben Jefoné, quenezeu, e Josué ben Num, que foram íntegros após YHVH. 13 E incendiada a ira de YHVH contra Israel, os fez andar errantes quarenta anos pelo deserto até que toda aquela geração que havia obrado mal ante os olhos de YHVH foi extinta. 14 E eis que vós surgis em lugar de vossos pais, ralé de homens pecadores, para aumentar ainda mais o ardor da ira de YHVH contra Israel. 15 Se sois devolutos de após Ele, outra vez vos voltará a deixar no deserto, e destruireis todo este povo.\n\n16 Então eles se acercaram dele e disseram: Construiremos aqui currais para nosso gado e cidades para nossos pequenos. 17 Mas nós nos armaremos e iremos com diligência à frente dos filhos de Israel, até que os hajamos introduzido no seu lugar. Enquanto isso nossos pequenos viverão em cidades fortificadas por causa dos habitantes do país.\n\n18 Não voltaremos a nossas casas até que os filhos de Israel possuam cada um a sua herdade, 19 e não tomaremos herdade com eles do outro lado do Jordão nem mais adiante, porque teremos já nossa herdade nesta parte do Jordão, ao oriente.\n\n20 Moisés lhes respondeu: Se fazeis tal coisa, se vos preparais para ir diante de YHVH à batalha, 21 e todo homem armado dentre vós cruzar o Jordão diante de YHVH, até que haja expulsado a seus inimigos de sua presença, 22 e a terra haja ficado subjugada ante YHVH, e sejais devolutos, então ficareis absolvidos para com YHVH e para com Israel, e esta terra será vossa propriedade diante de YHVH. 23 Mas se não o fizerdes assim, havereis pecado contra YHVH, e sabei que vosso pecado vos alcançará. 24 Construí, pois, para vós cidades para vossos pequenos, e redis para vossos rebanhos, e fazei o que há proferido vossa boca.\n\n25 Então os filhos de Gade e os filhos de Rúben falaram a Moisés, dizendo: Teus servos farão tal como meu senhor há ordenado. 26 Nossos pequenos, nossas mulheres, e todos os nossos animais ficarão nas cidades de Gileade. 27 Mas teus servos, todos os homens armados do exército, desfilarão ante YHVH para a batalha, tal como meu senhor está falando.\n\n28 Então Moisés os encomendou a Eleazar o sacerdote, a Josué ben Num e aos chefes de família das tribos de Israel. 29 E Moisés lhes disse: Se os filhos de Gade e os filhos de Rúben cruzarem convosco o Jordão, cada um armado para a guerra, diante de YHVH, e o país for submetido diante de vós, lhes dareis a terra de Gileade em propriedade, 30 mas se não cruzam armados convosco à guerra diante de YHVH, então os fareis passar ao outro lado com suas posses, suas mulheres e seus gados diante de vós à terra de Canaã, e serão coerdeiros entre vós na terra de Canaã. 31 E os filhos de Gade e os filhos de Rúben respondendo, disseram: Faremos o que YHVH há falado a teus servos. 32 Nós passaremos armados diante de YHVH à terra de Canaã, mas a propriedade de nossa herdade estará a este lado do Jordão. 33 E Moisés deu aos filhos de Gade e aos filhos de Rúben e à meia tribo de Manassés ben José o reino de Seom, rei amorreu, e o reino de Ogue, rei de Basã: a terra com suas cidades, com seus territórios, e as cidades do país circundante.\n\n34 E os filhos de Gade construíram Dibom, Atarote, Aroer, 35 Atarote-Sofã, Jazer e Jogbeá, 36 e Bet-Ninra e Bet-Harã, cidades fortificadas, e também redis para o rebanho. 37 E os filhos de Rúben construíram Hesbom, Eleale, Quiriataim, 38 e Baal-Meom (amuralhada), e Sibma. E chamaram por seus nomes as cidades que reedificaram. 39 E foram encaminhados os filhos de Maquir ben Manassés a Gileade e a capturaram, e despossuíram os amorreus que estavam nela. 40 E Moisés deu Gileade a Maquir ben Manassés, e habitou nela. 41 Também Jair ben Manassés foi encaminhado e se apoderou de suas aldeias, e lhes pôs o nome de Havote-Jair.\n\n42 Da mesma forma, Noba foi encaminhado e capturou Quenate e suas aldeias, e conforme o seu nome a chamou Noba.\n\n\n\nDo Egito ao Jordão\n\n33\n\n Estas são as jornadas dos filhos de Israel quando saíram da terra do Egito por esquadrões, por mão de Moisés e Arão. 2 Por mandato de YHVH Moisés escreveu os pontos de saída segundo suas jornadas. E estas são suas jornadas conforme aos seus pontos de partida: 3 Partiram de Ramessés no mês primeiro. No dia quinze do mês primeiro, na manhã seguinte da páscoa, saíram os filhos de Israel com mão poderosa, à vista de todos os egípcios, 4 enquanto os egípcios enterravam a todos os seus primogênitos, aos que YHVH havia ferido de morte. Também YHVH havia executado atos justiceiros contra seus deuses.\n\n5 Partiram, pois, os filhos de Israel de Ramessés, e acamparam em Sucote. 6 Partiram de Sucote e acamparam em Etã, que está à beira do deserto. 7 Partiram de Etã e se voltaram para Pi-Hairote, que está diante de Baal-Zefom, e acamparam frente a Migdol. 8 Partiram de Pi-Hairote e passaram pelo meio do mar até o deserto, e durante três jornadas foram encaminhados pelo deserto de Etã, e acamparam em Mara.\n\n9 Partiram de Mara, e chegaram a Elim, onde havia doze fontes de água e setenta palmeiras, e ali acamparam. 10 Partiram de Elim e acamparam junto ao Mar Vermelho. 11 Partiram do Mar Vermelho e acamparam no deserto de Sim. 12 Partiram do deserto de Sim e acamparam em Dofca. 13 Partiram de Dofca e acamparam em Alus. 14 Partiram de Alus e acamparam em Refidim, onde não havia água para beber para o povo. 15 Partiram de Refidim e acamparam no deserto do Sinai. 16 Em seguida partiram do deserto do Sinai e acamparam em Quibrote-Hataavá. \n\n17 Partiram de Quibrote-Hataavá e acamparam em Hazerote. 18 Partiram de Hazerote e acamparam em Ritma. 19 Partiram de Ritma e acamparam em Rimom-Perez. 20 Partiram de Rimom-Perez e acamparam em Libna.\n\n21 Partiram de Libna e acamparam em Rissa. 22 Partiram em Rissa e acamparam Queelata. 23 Partiram de Queelata e acamparam no monte Sefer. 24 Partiram do monte Sefer e acamparam em Harada. 25 Partiram de Harada e acamparam em Maquelote. 26 Partiram de Maquelote e acamparam em Taate. 27 Partiram Taate e acamparam em Tera. 28 Partiram de Tera e acamparam em Mitca. 29 Partiram de Mitca e acamparam em Hasmona\n\n30 Partiram de Hasmona e acamparam em Moserote. 31 Partiram de Moserote e acamparam Benê-Jaacã. 32 Partiram de Benê-Jaacã e acamparam no monte Gidgade. 33 Partiram do monte Gidgade e acamparam em Jotbatá.\n\n34 Partiram de Jotbatá e acamparam em Abrona. 35 Partiram de Abrona e acamparam em Eziom-Geber. 36 Partiram de Eziom-Geber e acamparam no deserto de Zim, que é Cades. 37 Partiram de Cades e acamparam no monte Hor, na fronteira da terra de Edom.\n\n38 E subiu por ordem de YHVH, o sacerdote Arão, e ali morreu, aos quarenta anos da saída dos filhos de Israel da terra do Egito, no mês quinto, no dia primeiro do mês. 39 E Arão tinha cento e vinte e três anos quando morreu no monte Hor.\n\n40 E o rei de Arade, cananeu, que habitava na terra de Canaã, ouviu da chegada dos filhos de Israel. 41 E partiram do monte Hor e acamparam em Zalmona. 42 Partiram de Zalmona e acamparam em Punom. 43 Partiram de Punom e acamparam em Obote. 44 Partiram de Obote e acamparam junto às ruínas de Abarim, fronteira de Moabe. 45 Partiram das ruínas de Abarim e acamparam em Dibom-Gade. 46 Partiram de Dibom-Gade e acamparam em Almom-Diblataim. 47 Partiram de Almom-Diblataim e acamparam nos montes do Abarim, diante do Nebo. 48  Partiram dos montes do Abarim  e acamparam nas planuras de Moabe, junto ao Jordão, em Jericó. 49 Finalmente, acamparam junto ao Jordão, desde Bet-Jesimote até Abel Sitim, nas planuras de Moabe.\n\n50 Falou YHVH a Moisés nas planuras de Moabe, junto ao Jordão, frente a Jericó, dizendo: 51 Fala aos filhos de Israel e dize-lhes: Estais por cruzar o Jordão à terra de Canaã, 52 expulsareis de diante de vós a todos os moradores do país, e destruireis todas as suas esculturas e todas as suas imagens de fundição, e destruireis todos os seus lugares altos. 53 Tomareis possessão da terra, e habitareis nela, porque Eu vos hei dado essa terra como herança. 54 E vos apropriareis da terra lançando sortes entre vossas tribos. À grande aumentareis sua possessão, e à pequena diminuireis sua possessão. A quem lhe caia, será seu. Tomareis possessão segundo as tribos de vossos pais. 55 Mas se não expulsardes de diante de vós os habitantes do país, sucederá que os deles que houverdes deixado virão a ser como aguilhões nos vossos olhos e como espinhos em vossas costas, e serão inimigos na terra onde habitardes, 56 e resultará que vos tratarei a vós como havia decidido tratar a eles.\n\n\n\nFronteiras da terra prometida\n\n34\n\n Falou YHVH a Moisés, dizendo: 2 Manda aos filhos de Israel e dize-lhes: Estais por entrar na terra de Canaã. A terra de Canaã vos será como herança segundo seus limites. 3 O lado sul vos será desde o deserto de Zim ao largo de Edom, e tereis como fronteira meridional desde o extremo do Mar de Sal, até o oriente. 4 Este limite vos irá rodeando desde o sul até a colina de Acrabim, e passará até Zim, e seus extremos serão desde o sul a Cades-Barneia, e sairá a Hazar-Adar e passará até Azmom. 5 Rodeará a fronteira desde Azmom até a torrente do Egito, e seus limites serão até o mar. 6 O mar Grande vos será a fronteira ocidental, e sua costa vos será o limite ocidental.\n\n7 E esta vos será a fronteira norte: desde o mar Grande vos traçareis uma linha até o monte Hor. 8 Traçareis uma fronteira desde o monte Hor até a entrada de Hamate, e os extremos da fronteira estarão em Zedade. 9 A fronteira chegará a Zifrom e terminará em Hazar-Enã. Esta vos será a fronteira norte. 10 Para o limite ao oriente vos traçareis uma linha desde Hazar-Enã até Sefã. 11 O limite descerá desde Sefã até Ribla, ao oriente de Aim, e o término descerá à costa oriental do Mar de Quinerete. 12 Esse limite descerá pelo Jordão e terminará no mar de Sal. Esta será vossa terra, segundo suas fronteiras circundantes. 13 Moisés, então, ordenou aos filhos de Israel dizendo: Esta é a terra que vos repartireis por sorteio, a qual YHVH ordenou que se desse às nove tribos e à meia tribo. 14 Pois a tribo dos filhos de Rúben, a tribo dos filhos de Gade, segundo suas casas paternas e a meia tribo de Manassés já tomaram sua herdade. 15 E as duas tribos e meia tomaram sua herdade a este lado do Jordão, ao oriente de Jericó, para a saída do sol. 16 E falou YHVH a Moisés, dizendo:  17 Estes são os nomes dos varões que vos repartirão a terra: Eleazar, o sacerdote, e Josué ben Num. 18 E escolhereis um chefe de cada tribo para repartir a terra. 19 Eis aqui os nomes dos varões: Da tribo de Judá, Calebe ben Jefoné. 20 Da tribo de Simeão, Samuel ben Amiúde. 21 Da tribo de Benjamim, Elidade ben Quislom. 22 Da tribo de Dã, o chefe Buqui ben Jogli. 23 Quanto aos filhos de José, da tribo dos filhos de Manassés, o chefe Haniel ben Éfode. 24 Da tribo dos filhos de Efraim, o chefe Quemuel ben Siftã. 25 Da tribo de Zebulom, o chefe Elisafã ben Parnaque. 26 Da tribo dos filhos de Issacar, o chefe Paltiel ben Azã. 27 Da tribo dos filhos de Aser, o chefe Aiude ben Selomi. 28 E da tribo de Naftali, o chefe Pedael ben Amiude. 29 Tais são os que mandou YHVH que repartissem aos filhos de Israel a terra de Canaã.\n\n\n\nCidades levíticas e cidades de refúgio\n\n35\n\n Falou YHVH a Moisés nas planuras de Moabe, junto ao Jordão, frente a Jericó, dizendo: 2 Ordena aos filhos de Israel que de sua herança em propriedade deem aos levitas cidades em que possam habitar, e entregareis também aos levitas os pastos das cidades em torno delas. 3 As cidades lhes servirão de morada e os pastos serão para seus animais domésticos e para todas as suas bestas. 4 Os pastos das cidades que dareis aos levitas desde o muro da cidade para fora serão de dois mil côvados em redor. 5 Medireis dois mil côvados fora da cidade pelo limite oriental, dois mil côvados pelo limite sul, dois mil côvados pelo limite ocidental e dois mil côvados pela parte norte, ficando a cidade no centro. Isto será deles como pastos para as cidades. 6 E dareis as cidades aos levitas: seis cidades serão de refúgio, as quais dareis para que se refugie lá o homicida, e a eles quarenta e duas cidades. 7 Todas as cidades que dareis aos levitas serão quarenta e oito, junto com seus pastos. 8 As cidades que dareis provirão da propriedade dos filhos de Israel. Daquele que tem muito tomareis muito, e daquele que tem pouco tomareis pouco. Cada um cederá de suas cidades para os levitas em proporção da propriedade que houver herdado.\n\n9 Em seguida, YHVH falou a Moisés, dizendo: 10 Fala aos filhos de Israel e dize-lhes: Estais por passar o Jordão para a terra de Canaã, 11 escolher-vos-eis cidades que serão para vós cidades de asilo, onde possa refugiar-se o homicida que matar a alguém sem intenção. 12 Tais cidades vos servirão de refúgio frente ao vingador, e assim o homicida não morrerá antes de apresentar-se a juízo ante a assembleia.\n\n13 Assim, pois, das cidades que dareis, tereis seis cidades de refúgio. 14 Estabelecereis três cidades a este lado do Jordão, e outras três cidades na terra de Canaã, as quais serão de refúgio. 15 Estas cidades serão para refúgio aos filhos de Israel, ao estrangeiro e ao que resida entre vós, para que ali se refugie todo aquele que matar a outro sem intenção.\n\n16 Mas se o golpear com instrumento de ferro e morrer, é assassino. O assassino será morto irremissivelmente. 17 Se o golpear com pedra na mão, com que possa matar, e morrer, é um assassino. O assassino será morto irremissivelmente. 18 Se o golpear com um instrumento de madeira na mão, que possa matar, e morrer, é um assassino. O assassino será morto irremissivelmente. 19 O que redime o sangue, ele mesmo matará o assassino. No momento em que o encontrar, o matará. 20 E se por ódio o empurrar, ou lançar algo contra ele deliberadamente, e morrer, 21 ou se por inimizade o golpear com o punho, e morrer, o agressor será morto sem remissão. É assassino, e o que redime o sangue matará o assassino quando o encontrar.\n\n22 Mas se casualmente, sem inimizade, o empurrar ou lançar sobre ele qualquer objeto sem premeditação, 23 ou então sem vê-lo fizer cair sobre ele alguma pedra, pela qual possa causar a morte, e morrer, não sendo seu inimigo nem procurando seu mal, 24 então a assembleia julgará entre o que houver ferido e o que redime o sangue segundo estas leis.\n\n25 Assim a assembleia livrará o homicida da mão do que redime o sangue, e a assembleia fará que volte a sua cidade de refúgio, onde se havia refugiado, e ali habitará até a morte do sumo sacerdote, o qual se ungiu com o azeite do santuário. 26 Mas se o homicida sair do limite da cidade onde se havia refugiado, 27 e o que redime o sangue o encontrar fora do limite de sua cidade de refúgio, e o que redime o sangue matar o homicida, não será culpável de sangue, 28 pois aquele devia habitar em sua cidade de refúgio até que houvesse morrido o sumo sacerdote. Só depois da morte do sumo sacerdote o homicida poderá regressar à terra de sua propriedade. 29 Estas coisas vos serão por estatuto de juízo em vossas gerações vindouras, em todos os vossos assentamentos. 30 Qualquer que matar a alguém, pelo testemunho de testemunhas se fará morrer o homicida, mas o testemunho de uma só testemunha não bastará para que uma pessoa morra. 31 Não aceitareis resgate pela vida do homicida. É réu de morte e será morto irremissivelmente. 32 Não aceitareis resgate daquele que, havendo se exilado em sua cidade de refúgio, voltar para habitar em sua terra antes da morte do sacerdote. 33 Não profanareis a terra na qual estais, porque o sangue profana a terra, e a terra não será expiada do sangue que foi derramado nela, exceto pelo sangue do que o derramou. 34 Não contaminarás a terra onde vós habitais, em meio à qual Eu habito, porque Eu, YHVH, habito em meio dos filhos de Israel.\n\n\n\nAcerca do matrimônio das herdeiras\n\n36\n\n Os chefes das casas da família de Gileade, descendente de Maquir ben Manassés, das famílias dos filhos de José, se apresentaram ante Moisés e ante os chefes das famílias dos filhos de Israel, 2 e disseram: YHVH ordenou a meu senhor que repartisse a terra por sorte aos filhos de Israel. Da mesma forma a meu senhor foi ordenado por YHVH que desse a herança de nosso irmão Zelofeade a suas filhas. 3 Mas se elas se casassem com um de outra tribo israelita, sua herdade seria subtraída da herdade de nossos pais. Assim, a herdade da tribo a que elas passassem seria aumentada, e a que nos tocou diminuída. 4 E quando chegasse o jubileu para os filhos de Israel, sua herdade seria acrescentada à herdade da tribo de seus maridos, e assim sua herdade viria subtrair-se da herdade da tribo de nossos pais.\n\n5 Então Moisés ordenou aos filhos de Israel, por mandato de YHVH, dizendo: Dizem bem os da tribo dos filhos de José. 6 Isto é o que há ordenado YHVH a respeito das filhas de Zelofeade, a saber: Casem-se com quem elas quiserem, contanto que se casem dentro da família da tribo de seu pai, 7 para que não ande rodando a herança dos filhos de Israel de tribo em tribo, mas que os filhos de Israel conservem fielmente cada um a herdade de seus pais.\n\n8 Da mesma forma, toda filha que tiver herança em qualquer tribo dos filhos de Israel, deve casar-se dentro da família de seu pai, para que os filhos de Israel sigam possuindo cada um a herança de seus pais, 9 e assim não passará a herdade de uma tribo a outra, e os filhos de Israel conservarão fielmente sua própria herança. 10 Conforme YHVH ordenou a Moisés, assim fizeram as filhas de Zelofeade. 11 E Macla, Tirzá, Hogla, Milca e Noa, filhas de Zelofeade, foram para os filhos de seus tios. 12 Foram esposas na família dos filhos de Manassés ben José, e a herdade delas ficou na tribo da família de seu pai. 13 Estes são os mandamentos e decretos que YHVH ordenou por meio de Moisés nas planuras de Moabe, junto ao Jordão, frente a Jericó.\n\n►1.2-46 →Nm 26.1-51. ►1.4 um... TM acrescenta varão  LXX →§194. ►1.5 Elisur... Isto é, meu Deus é rocha. ►1.6 Zurisadai... Isto é, minha rocha é o Todo-Poderoso. ►1.17 Tomaram... Lit. tomou. ►1.22 paternas... TM acrescenta enumerando  LXX →§194. \n\n►1.46 TM antepõe todos os que foram contados  LXX →§194. \n\n►1.51 acampar... TM acrescenta os levitas  LXX →§194. ►1.53 sobre... TM acrescenta a congregação  LXX →§194. ►2.3 adail... Isto é, chefe de um posto militar. ►2.9, 16 mil... TM repete o termo “elef” (mil) três vezes e no v. 16 duas vezes  LXX →§194. \n\n►3.4 Nadabe e Abiú... →Lv 10.1-2; Nm 26.61. ►3.7 para a assembleia... TM acrescenta toda  LXX →§194. ►3.8 para... TM acrescenta serviço  LXX →§194. ►3.12 abre a matriz... →Êx 13.11-16. ►3.13 primogênito... →Êx 13.2. \n\n►3.25 tabernáculo... TM acrescenta e a tenda  LXX →§194. ►3.26 desde... TM acrescenta serviço  LXX →§194. ►3.34 seis mil e duzentos... TM e PS: seis mil e duzentos. LXX: seis mil e cinquenta. ►3.38 diante... TM acrescenta diante do tabernáculo, no lado oriental  LXX →§194. \n\n►3.42 ordenado... TM acrescenta lhe  LXX →§194. ►3.47 cinco... TM repete cinco  LXX →§194. ►4.3 na milícia... Isto é, milícia sagrada. Os levitas não podiam formar parte do exército de Israel, mas eram tratados como soldados no serviço do tabernáculo.  ►4.7 azul... TM acrescenta porão  LXX →§194; caçoletas... Isto é, pequenos recipientes; o pão perpétuo... Lit. o pão de sempre. Isto é, a oferta permanente representada pelos pães da mesa, que antecipa na tipologia cristã a Ceia consagrada ao Senhor. ►4.8 carmesim... TM: escarlate  LXX. ►4.9 se dá... TM acrescenta a ela  LXX →§194. \n\n►4.19 objetos; cada um. TM acrescenta homem... seu serviço  LXX →§194. ►4.23 entrarão... TM acrescenta na milícia  LXX →§194. ►4.26 TM registra diferentes acréscimos  LXX →§194. ►4.27 se fará... TM registra tudo  LXX →§194. ►4.28 o serviço... TM acrescenta das famílias  LXX →§194. ►4.30 milícia... TM acrescenta no serviço  LXX →§194. \n\n►5.2 gonorreia... Heb. zab. Gr. gonorrue. A gonorreia é uma infecção de transmissão sexual. Algumas versões traduzem fluxo de sêmen. ►5.3 seja... TM acrescenta expulsareis  LXX →§194. ►5.5-8 qualquer pecado... →Lv 6.1-7. ►5.6 prevarica... TM acrescenta contra YHVH  LXX →§194. \n\n►5.12-15  LXX. ►5.14 cai sobre ele... Isto é, sobre o marido. ►5.16 que se acerque... Isto é, à mulher. ►5.18 soltará o cabelo... Isto é, símbolo da vergonha →Lv 10.6; suas palmas... TM acrescenta palmas dela  LXX →§194. ►5.19 a conjurará... Isto é, fará que jure. \n\n►5.27 E... TM acrescenta a fará beber a água  LXX →§194. ►6.7 sua cabeça... Isto é, sua cabeleira, símbolo e sinal de sua separação para Deus →Jz 16.16-17. ►6.9  LXX. \n\n►6.17 oferecerá... Isto é, o nazireu. ►6.18 e... TM acrescenta tomando... de sua cabeça de nazireu  LXX →§194. ►6.21 houver feito... TM acrescenta também deverá fazer  LXX →§194; nazireado... →At 21.23-24. ►6.24-26 YHVH... YHVH... YHVH... →§170 (No 3). ►7.10 suas ofertas; eles mesmos... Isto é, os chefes. \n\n►7.14 dez siclos... Equivalente a 114 gr.  \n\n►7.85 siclos... TM acrescenta de prata  LXX →§194. ►7.86 recipiente... TM acrescenta segundo o siclo do santuário  LXX →§194. ►7.87 doze... →§170 (No 12). ►8.2-4 candelabro... →Êx 25.31-40; 37.17-24. ►8.4 lavrado... TM acrescenta a ele  LXX →§194. \n\n►8.11 apresentará... Lit. balançará. ►8.13 oferta... TM acrescenta mexida  LXX → §194  ►8.14 serão para Mim... TM acrescenta os levitas  LXX →§194. ►8.16 primogênito... →Êx 32.26-29. ►8.17 consagrei... →Êx 13.2. ►8.19 TM acrescenta de modo que não haverá praga entre os filhos de Israel, quando os filhos de Israel se aproximarem do santuário (?)  LXX →§194. ►8.20 segundo... TM acrescenta tudo  LXX →§194. ►8.24 entrará... Heb. litsbo-tsaba. Forma empregada para cumprir com o serviço militar obrigatório. TM acrescenta servir no serviço  LXX →§194. \n\n►9.1-5 Israel... →Êx 12.1-13. ►9.2 a páscoa... O texto hebraico antepõe o morfema Alef-Tav (את) →1Co 5.7. ►9.1-5 Israel... →Ex. 12.1-13. ►9.5 TM acrescenta E eles celebraram a Páscoa... à tarde...  LXX →§194. ►9.7 Ainda. ►9.10-12 páscoa... mês segundo... Esta segunda páscoa contém um significado escatológico em referência à aplicação do sangue derramado naqueles que ainda não tem limpado →Jl 3.21. ►9.12 dele... Isto é, da páscoa. Em hebraico é masculino; osso seu... →Êx 12.10 nota; Êx 12.46; Sl 34.20; Jo 19.36. ►9.14 a fará... TM acrescenta assim  LXX →§194. ►9.16 de dia. \n\n►9.21 partiam... TM acrescenta ou antes ficava um dia e uma noite, mas enquanto era alçada a nuvem...  LXX →§194. ►9.22 TM registra diversos acréscimos  LXX →§194. ►9.23 marchavam... TM registra eles permaneciam em suas tendas. TM acrescenta e segundo a ordem de YHVH, viajavam  LXX →§194. ►10.2 trombetas... →Lv 23.24; §183. ►10.3 será reunida... TM acrescenta se reunirá a ti  LXX →§194. ►10.4 chefes... TM acrescenta de milhares  LXX →§194. ►10.5 alarme... Isto é, com estrépito. ►10.9 YHVH... TM acrescenta vosso Deus  LXX →§194. ►10.10 meses... →§276. ►10.12 Parã... Lugar limitado ao oriente pelo golfo de Acabá, ao ocidente pelo golfo de Suez e ao sul pelas montanhas do Sinai. Era a morada de Ismael →Gn 21.21. \n\n►10.22 acampamento de... TM acrescenta dos filhos  LXX →§194. ►10.29 Reuel... Isto é, Jetro →Êx 2.18. ►10.30 à minha terra... →Êx 18.27. ►10.31 insistiu... TM acrescenta te rogo  LXX →§194. ►10.33-36 Leia na seguinte ordem vs. 33, 35, 36 e 34 →§163; §209. ►10.35 fujam... TM acrescenta de tua presença  LXX →§194; te aborrecem... →Sl 68.1. ►11.3 Taberá... Isto é, ardor. ►11.4 a chusma... Isto é, os egípcios que haviam saído com Israel. \n\n►11.7 maná... →Êx 16.31; bdélio... Mineral que, junto com o ouro e o ônix, se encontrava na terra de Havilá, Gn 2.11, 12 similar à cor do maná quando lhe dava o sol do deserto. Em Gn 2.12 LXX: ánthrax, uma pedra preciosa cor vermelha escura. ►11.9 maná... →Êx 16.13-15. ►11.11 deste... TM: de todo este  LXX →§194. ►11.14 suportar... Isto é, não ao povo, mas sua carga →v. 17; TM acrescenta todo  LXX →§194. ►11.15 de todo... TM acrescenta te rogo  LXX →§194; teu mal... 2ª emenda dos Soferim →§6; §8. ►11.20 mês inteiro... Heb. chodesh yamin = mês-dias; Por que... TM acrescenta isto  LXX →§194. \n\n►11.25 anciãos... TM acrescenta enquanto  LXX →§194; note: o Espírito se manifestava somente quando era necessário →24.2. ►11.26 Porém foram deixados... TM: E haviam deixado  LXX; Eldade... Isto é, Deus tem amado; Medade... Isto é, conduzir carinhosamente. ►11.31 dois côvados... Isto é, voavam a uma altura apropriada para poder caçá-las. ►11.32 levantado todo o dia... TM acrescenta aquele mesmo  LXX →§194. ►11.34 Quibrote-Hataavá... Isto é, sepulcros da ânsia. ►12.1 murmurou... Lit. falou. O verbo hebreu está no feminino, o que designa Miriã como instigadora: Ela falou; cuxita... Heb. cushit, do país de Cuxe = Etiópia. LXX: etíope face tostada. Mulher de raça negra. ►12.2 Somente... TM acrescenta certamente  LXX →§194. ►12.3 E aquele... Exemplo de autoria deuteronômica. ►12.6 Ouvi... TM acrescenta agora  LXX →§194. ►12.7 casa... →Hb 3.2. \n\n►12.8 aspecto... Heb. temunah = forma, figura, aparência. LXX: doxa = glória. ►12.11 senhor meu... TM acrescenta te rogo  LXX →§194. ►12.12 ela... TM acrescenta te rogo  LXX →§194; nossa mãe... nossa carne... 3ª emenda dos Soferim →§6; §9. ►12.13 cure-a... TM acrescenta te rogo  LXX →§194. ►12.14 excluída... →Nm 5.2-3. ►12.15 purificada... TM registra readmitida  LXX. ►13.2 TM repete um homem  LXX →§194. ►13.20 se há... TM acrescenta nela  LXX →§194. ►13.22 filhos de Anaque... Lit. filhos do colar. Prov. os habitantes próximos de Hebrom eram altos e de pescoço largo →Dt 1.28; 9.2. \n\n►13.23 pau... TM acrescenta entre dois  LXX →§194. ►13.24 Nahal-Escol... Isto é, Vale do Cacho. ►13.27 enviaste e... TM acrescenta certamente... ela  LXX →§194. ►13.29 do Jordão... Prov. inserção de um editor posterior. ►13.33 nefilins... LXX: gigantes. TM acrescenta: filhos de Anaque e repete nefilins  LXX →§194; §173. ►14.5 toda... TM acrescenta a assembleia  LXX →§194. ►14.7 a terra... TM acrescenta onde passamos  LXX →§194. ►14.9 não vos rebeleis... →Hb 3.16; serão como nosso pão... Metáfora referente ao maná. Sendo tão duro que deveria moê-lo ou esmagá-lo (11.8), era tão peculiar que se derretia com o sol (Êx 16.21). Assim se derreteriam os inimigos de Israel →Js 2.11. \n\n►14.12 de ti... TM omite: e da casa de teu pai  PS, LXX. ►14.13-19 sacaste... →Êx 32.11-14. ►14.17 YHVH... →§302; TM acrescenta te rogo  LXX →§194. ►14.18 o culpável; terceiros e quartos... Isto é, terceira e quarta geração →Êx 20.5-6; 34.6-7; Dt 5.9-10; 7.9-10. ►14.19 Perdoa... TM acrescenta te rogo  LXX →§194. ►14.21-23 →Hb 3.18. ►14.24 posse dela... →Js 14.9-12. ►14.25 habitem... habitavam. ►14.27 com que... TM acrescenta eles  LXX →§194. ►14.29 Vossos corpos cairão... →Hb 3.17. \n\n►14.33 quarenta anos... →At 7.36; fornicações... Isto é, no sentido espiritual, invalidando o pacto e servindo a deuses alheios. ►14.34 ano... TM repete ano por cada dia  LXX →§194. ►14.35 a esta... TM acrescenta toda  LXX →§194. ►14.36 contra ela... TM registra contra ele  LXX.  ►14.41 Não prosperará... TM acrescenta e isto  LXX →§194. ►14.43 esperando. ►14.45 ao acampamento... TM omite  LXX. \n\n►15.10 libação... TM acrescenta farás aproximar  LXX →§194. ►15.16 uma só lei... →Lv 24.22. ►15.20 eira... Isto é, o lugar onde se trilha o grão. ►15.23 os que... TM registra todos os que  LXX →§194. ►15.24 desconhecimento... Lit. (distante) dos olhos. ►15.27 ignorância... →Lv 4.27-31. ►15.28 por ele... TM acrescenta e lhe será perdoado  LXX →§194. ►15.30 mão alçada... Isto é, com arrogância. \n\n►15.35 a assembleia... TM acrescenta fora do acampamento  LXX →§194. ►15.36 com pedras... TM acrescenta e morreu  LXX →§194. ►15.38 franjas... →Dt 22.12. ►15.39  LXX. ►16.2 rebelaram... →§170 (No 13). ►16.3 disseram... TM acrescenta a eles  LXX →§194. ►16.10 pretendeis... TM acrescenta também  LXX →§194. \n\n►16.13 e que... TM acrescenta também  LXX →§194. ►16.24 Coré... TM acrescenta de Datã e de Abirão  LXX →§194. ►16.26 Apartai-vos... TM acrescenta vos rogo  LXX →§194; varridos... →Gn 19.15. ►16.27 tendas de Coré... TM acrescenta de Datã e de Abirão  LXX →§194. ►16.29 qualquer homem... Isto é, que morra de morte natural. ►16.30 algo estranho... Isto é, fazer algo diferente; Sheol... LXX: hades = o mundo dos mortos. ►16.31 E... TM acrescenta sucedeu  LXX →§194. ►16.32 foi aberta... TM registra voz ativa  LXX; com... TM acrescenta todos LXX →§194\n\n►16.36-37 TM acrescenta dizendo... dize  LXX →§194. ►16.41 seguinte... TM acrescenta toda a assembleia  LXX →§194. ►17.6 por... TM acrescenta cada  LXX →§194. \n\n►17.8-10 a vara... →Hb 9.4. ►18.1 paterna... filhos... TM acrescenta contigo... contigo  LXX →§194. ►18.3 obrigação... TM acrescenta tudo  LXX →§194. ►18.5 haja... TM acrescenta outra vez  LXX →§194. ►18.6 E... dados... TM acrescenta eis que... para vós  LXX →§194. ►18.7 o dom... TM acrescenta vos dou  LXX →§194. ►18.9 santas... TM: santíssimas  LXX. ►18.10 santíssimo... Isto é, o lugar santíssimo. ►18.11 porção... Heb. terumah. LXX traduz por aparchê. Refere-se à porção do sacrifício reservada para Deus antes de dispor do resto da oferta. \n\n►18.14 voto... →Lv 27.28. ►18.16 siclos... TM acrescenta redimirão... de prata  LXX →§194. ►18.21 dízimos... →Lv 27.30-33; Dt 14.22-29. ►18.23 do povo. ►18.29 elevar... TM acrescenta toda  LXX →§194. \n\n►19.2 vermelha... Simbologia: a cor vermelha representa o sangue como instrumento de purificação. ►19.4 Eleazar... TM acrescenta o sacerdote... seu dedo  LXX →§194. ►19.8 vestes... banhará... TM acrescenta na água... na água  LXX →§194. ►19.9 oferta pelo pecado... Isto é, para purificar a impureza →Hb 9.13. ►19.10 estrangeiros... TM: entre eles  LXX. ►19.12 será purificado... TM acrescenta a si mesmo com essa água  LXX →§194. ►19.16 assassinado... TM acrescenta à espada  LXX →§194. ►19.18 tenda... TM acrescenta todos  LXX →§194. \n\n►20.3 Moisés... TM acrescenta e falaram  LXX →§194. ►20.4 morrêssemos... TM acrescenta aqui  LXX →§194. ►20.5 vir... TM acrescenta nós  LXX →§194. ►20.6 foram... Lit. foi. ►20.13 Meribá... Isto é, desavença, altercado. ►20.2-13 →Êx 17.1-7. \n\n►20.17 Permite-nos... TM acrescenta te rogamos  LXX →§194. ►20.28 e despojou... e morreu... TM acrescenta Moisés... ali  LXX →§194; note: eram as vestes que mantinham Arão com vida. →Nm 33.38; Dt 10.6. ►20.29 liberado... Gr. apeluthe = (passiva) hápax. Com respeito a um prisioneiro ou devedor que é deixado em liberdade ou perdoado →Mt 27.15. TM: havia morrido  LXX. ►21.1 Arade... →Nm 33.40; Atarim... Prov. topônimo Exploradores. ►21.3 Hormá... Heb. hrm = dedicação, consagração, destino. ►21.4 Edom... →Dt 2.1. ►21.5 bom para nada... Heb. qloquel. Hapax. \n\n►21.9 uma serpente... →Jo 3.14; §170 (No 13). ►21.15 torrentes... TM acrescenta correntes  LXX →§194. \n\n►21.33 Basã... TM acrescenta ele  LXX →§194. ►22.3 povo... TM acrescenta por causa  LXX →§194. ►22.5 seu povo... os filhos de Amom. ►22.6 agora... TM acrescenta te rogo  LXX →§194. ►22.7 o adivinho... Lit. as adivinhações. ►22.13 terra... TM acrescenta porque  LXX →§194. ►22.17 te honrarei... TM acrescenta sobremaneira... a mim... te rogo  LXX →§194. \n\n►22.19 agora... TM acrescenta vos rogo  LXX →§194. ►22.22 se colocou... TM acrescenta no caminho  LXX →§194. ►22.23 e açoitou... Isto é, Balaão. TM acrescenta Balaão  LXX →§194. ►22.25 o pé de Balaão... TM acrescenta contra o muro  LXX →§194. ►22.26 não podia... TM acrescenta caminho  LXX →§194. ►22.27 enfurecido... TM acrescenta com ira  LXX →§194. ►22.28 esta terceira... TM muda o número ordinal por cardinal e acrescenta vezes  LXX →§194. Note: a jumenta não somente fala, mas também raciocina com Balaão. ►22.33 três... apartado... TM acrescenta vezes... de Mim...  LXX →§194. ►22.34 voltarei... TM: voltarei por mim mesmo  LXX →§194. \n\n►22.39 Quiriate-Huzote... Isto é, cidade de ruas. ►22.41 Bamote-Baal... os lugares altos de Baal. ►23.2 ofereceram... TM acrescenta Balaque e Balaão  LXX →§194. ►23.3 encaminhado... encaminhado... O registro duplo da passiva é significativo  LXX →§32. ►23.5 devoluto... Isto é, uma vez que tenhas sido devoluto  LXX →§32. ►23.6 com... TM acrescenta ele  LXX →§194. ►23.7 TM omite o Espírito de Elohim veio sobre ele  LXX. ►23.10  LXX. ►23.12 ele... TM acrescenta respondeu  LXX →§194. ►23.13 Vem... TM acrescenta te rogo  LXX →§194. ►23.14 construiu... Isto é, Balaão. \n\n►23.15 Balaão... TM omite Balaão, acrescenta aqui... e registra: enquanto saio ali ao encontro  LXX →§194. ►23.23 Vede. ►23.27 Vem... TM acrescenta te rogo  LXX →§194. ►24.4 LXX.\n\n►24.9 qual leão... →Gn 49.9; bendizem... maldizem... →Gn 12.3  LXX. ►24.10 se enfureceu... TM acrescenta em ira; terceira... TM acrescenta vezes  LXX →§194. ►24.11 marcha-te... TM acrescenta vai  LXX →§194. ►24.16 ouvindo... TM acrescenta oráculo  LXX →§194; Elyon... Isto é, Deus Altíssimo →§5; Shadday... Isto é, Todo-Poderoso →§5. LXX: pantokratos →Jó 32.8. ►24.17 uma estrela... →Ap 22.16; um homem... Clara referência a Jesus. TM: um cetro  LXX. ►24.20 seu final... TM acrescenta até  LXX →§194. ►24.22 Assur... Isto é, Assíria. ►24.23 estas coisas... Refere-se ao tempo do fim; a batalha do Armagedon. \n\n►24.24 ele... Isto é, o anticristo →Dn 8.25; Ap 17.11. ►25.1 contaminado... Isto é, foi apegado →v. 3 ao compartilhar conhecimentos reservados para certo grupo de iniciados, prov. relacionado com as profundezas de Satanás →Ap 2.24; 1Co 10.14-22. ►26.1 Eleazar... TM acrescenta filho de Arão  LXX →§194. ►26.2-51 →Nm 1.1-46. ►26.3 falaram... TM acrescenta com eles  LXX →§194. \n\n►26.9 Datã e Abirão... TM repete  LXX →§194. ►26.10 cinquenta... TM acrescenta homens  LXX →§194. ►26.35 sutelaíta... TM acrescenta de Bequer, a família do bequerita  LXX →§194. \n\n►26.39 sufamita... TM acrescenta de Hufão, a família do hufamita  LXX →§194. ►26.45 Heber... TM acrescenta pelos filhos de Beria  LXX →§194. ►26.50 Naftali... TM acrescenta segundo suas famílias  LXX →§194. ►26.52-56 →Nm 34.13; Js 14.1-2. ►26.55 sorteio... TM acrescenta somente  LXX →§194. ►26.57 E... TM acrescenta estes  LXX →§194. ►26.58 hebronita... TM acrescenta a família do maalalita  LXX →§194. ►26.60 nasceram... →Nm 3.2. ►26.61 fogo estranho... →Lv 10.1-2; Nm 3.4. ►26.64 Arão... TM acrescenta o sacerdote  LXX →§194. \n\n►26.65 Morrerão... deserto... →Nm 14.26-35. ►27.1 Maquir... TM acrescenta filho de Manassés  LXX →§194. ►27.7 a herdade... →Nm 36.2. ►27.12-14 →Dt 3.23-27; 32.48-52. ►27.15 YHVH... TM acrescenta dizendo  LXX →§194. ►27.17 sem pastor... TM acrescenta para eles  LXX →§194. ►27.18 Josué... →Êx 24.13. ►27.20 para que... TM acrescenta toda a assembleia  LXX →§194. ►27.21 o consultará... →Êx 28.30; 1Sm 28.6. \n\n►27.23 autoridade... →Dt 31.23. ►28.5 olivas... TM acrescenta esmagadas  LXX →§194. ►28.6 Sinai... TM acrescenta oferta acendida  LXX →§194. ►28.7 licor forte... Vinho de alto teor alcoólico. ►28.8 libação... TM acrescenta da manhã... oferta queimada  LXX →§194. ►28.9-10 →Mt 12.5. ►28.11 meses... →§276. ►28.12 azeite... TM acrescenta como oferta vegetal... como oferta vegetal  LXX →§194. ►28.16 páscoa... →Êx 12.1-13; Dt 16.1-2. ►28.17-25 →Êx 12.14-20; 23.15; 34.18; Dt 16.3-8. \n\n►28.20 vegetal... TM acrescenta fareis  LXX →§194. ►28.23 estes... TM acrescenta fareis  LXX →§194. ►28.26-31 →Êx 23.16; 34.22; Dt 16.9-12. ►29.6 lua nova... →§276; Odor... TM acrescenta como oferta acesa  LXX →§194. ►29.7 mês... TM acrescenta sétimo  LXX →§194. ►29.7-11 →Lv 16.29-34. ►29.12-38 →Êx 23.16; 34.22; Dt 16.13-15. \n\n►29.16 aproximareis. ►29.17 bezerros... TM acrescenta filhotes de touro (da vacada)  LXX →§194. \n\n►29.40 Em toda edição hebraica neste v. aparece como o v. 1 do c. 30. ►30.1 tribos... TM acrescenta dos filhos  LXX →§194. ►30.2 voto... promessa... →Dt 23.21-23; Mt 5.33. ►30.5 o proibir... TM acrescenta a ela... a ela  LXX →§194. ►30.8 ouvir... proibir... TM acrescenta a ela... então anulará  LXX →§194; o dito... TM acrescenta como que se tem comprometido  LXX →§194. ►30.9 repudiada... TM acrescenta tudo  LXX →§194. ►30.10 alma... TM acrescenta obrigação  LXX →§194. ►30.12 ouvir... TM: ouvi-los  LXX →§194. \n\n►31.6 Eleazar... TM acrescenta para a guerra  LXX →§194. ►31.9 E tomaram... arrebataram... TM acrescenta os filhos de Israel... toda  LXX →§194. ►31.10 e... TM acrescenta todos  LXX →§194. ►31.12 Eleazar e... TM acrescenta a assembleia de  LXX →§194. ►31.15 as que tem buraco... Heb. nequebah →§222. ►31.16 Peor... →Nm 25.1-9. ►31.17  LXX. ►31.19 matado... TM acrescenta uma pessoa  LXX →§194. ►31.23 por fogo... TM acrescenta passareis por fogo  LXX →§194. \n\n►31.30 uma de... TM acrescenta cada  LXX →§194. ►31.32 E foi... TM acrescenta o despojo... mil  LXX →§194. ►31.48 E... TM acrescenta que  LXX →§194. \n\n►32.8 explorar... →Nm 13.17-33. ►32.9 Subiram... TM acrescenta até  LXX →§194. ►32.10-13  →Nm 14.26-35. \n\n►32.23 assim,... TM acrescenta eis aqui  LXX →§194. ►32.26 mulheres...ficarão... TM acrescenta nosso gado... ali  LXX →§194. ►32.28 tribos... TM acrescenta dos filhos  LXX →§194. ►32.28-32 →Js 1.12-15. ►32.29-30 TM apresenta distintas omissões  LXX. ►32.38 amuralhada... TM acrescenta e Nebo.. com seus nomes mudados.  LXX →§194. \n\n►33.38 Arão... TM acrescenta ao monte Hor  LXX →§194; ali morreu... →Nm 20.22-28; Dt 10.6. ►33.40 habitava... TM acrescenta no Neguebe  LXX →§194; dos filhos de Israel... →Nm 21.1. \n\n►33.51 Estais... TM acrescenta quando  LXX →§194. ►33.53 herança... TM acrescenta a ela  LXX →§194. ►33.54 TM acrescenta para ele e a sorte  LXX →§194. ►34.2 será como herança... TM acrescenta a terra que cairá  LXX →§194.  ►34.3 Mar de Sal... Isto é, o Mar Morto. ►34.6 Mar Grande... Isto é, o Mediterrâneo. ►34.11 descerá... TM acrescenta e chegará  LXX →§194; Mar de Quinerete... Isto é, o Mar da Galileia ou lago de Genesaré. \n\n►34.13 à meia-tribo... →Nm 26.52-56. ►34.13-15 →Js 14.1-5. ►34.14 Rúben... TM acrescenta segundo suas casas paternas  LXX →§194. ►34.18 escolhereis... TM repete um chefe  LXX →§194. ►34.20 tribo... TM acrescenta dos filhos  LXX →§194. ►34.22 tribo... TM acrescenta dos filhos  LXX →§194. ►34.25 tribo... TM acrescenta dos filhos  LXX →§194. ►34.28 tribo... TM acrescenta dos filhos  LXX →§194. ►35.1-8 →Js 21.1-42. ►35.3 serão para... TM acrescenta o rebanho deles  LXX →§194. ►35.4 dois mil... TM registra mil  LXX →§194. ►35.10 Estais... TM acrescenta quando  LXX →§194. ►35.11-28 →Js 20.1-9. \n\n►35.14 serão... TM acrescenta cidades  LXX →§194. ►35.15 Estas... TM acrescenta seis  LXX →§194. ►35.26 cidade... TM acrescenta de refúgio  LXX →§194. ►35.27 o que redime o sangue... Heb. goel dam = redentor de sangue. Responsável de vingar a morte do familiar. ►35.30 testemunha... →Dt 17.6; 19.15. \n\n►36.1 casas... TM acrescenta paternas... cabeça  LXX →§194. ►36.2 suas filhas... →27.7. ►36.3 TM repete filhos  LXX →§194. ►36.7 herdade... TM acrescenta da tribo  LXX →§194. ►36.8 família... TM acrescenta da tribo  LXX →§194. ►36.9 outra... TM acrescenta as tribos  LXX →§194. ►36.11 foram... TM acrescenta por mulheres  LXX →§194. ►36.13 Moisés... TM acrescenta aos filhos de Israel  LXX →§194.\n\n","boldSegments":[]}