{"text":"pros TITON\n\na tito\n\nSaudação\n\n1\n\n Paulo, um escravo de DEUS e apóstolo de JESUS CRISTO, conforme a fé dos escolhidos de DEUS, e o conhecimento pleno da verdade que é segundo a piedade, 2 acerca da esperança da vida eterna, que DEUS, que não mente, havia prometido desde antes do princípio dos séculos, 3 porém em seus próprios tempos manifestou sua Palavra pela proclamação que me foi encomendada por ordem de DEUS nosso Salvador: 4 A Tito, genuíno filho em nossa fé comum. Graça e paz de da parte de DEUS Pai e de JESUS CRISTO, nosso Salvador.\n\n\n\nRequisitos para os anciãos\n\n5 Por esta razão te deixei em Creta: Para que pusesses em ordem o que faltava e designasses anciãos em cada cidade, como te ordenei: 6 O que seja irrepreensível, marido de uma só mulher, que tenha filhos crentes, que não estejam acusados de libertinagem ou rebeldia. 7 Porque é necessário que o que cuida dos demais seja irrepreensível, como administrador de DEUS: Não arrogante, não iracundo, nem viciado em vinho, nem rixoso, nem cobiçoso de lucros desonestos; 8 senão hospitaleiro, amante do bem, prudente, justo, santo, dono de si mesmo; 9 que retenha firmemente a palavra fiel, conforme a doutrina, a fim de que seja capaz de exortar com sã ensino e de refutar aos que contradizem.\n\n10 Porque há muitos insubordinados, charlatães e trapaceiros, especialmente os da circuncisão, 11 aos quais é necessário tapar suas bocas; que transtornam casas inteiras, ensinando por lucro desonesto o que não se deve. 12 Um deles, seu próprio profeta, disse: Os cretenses, sempre mentirosos, bestas más, glutões ociosos. 13 Este testemunho é verdadeiro. Pelo qual, repreende-os severamente para que sejam sãos na fé, 14 e não prestem muita atenção a fábulas judaicas, nem a mandamentos de homens, que pervertem a verdade.\n\n15 Todas as coisas são puras para os puros, porém para os contaminados e incrédulos nada é puro, pois até suas mentes e suas consciências têm sido contaminadas. 16 Professam conhecer a DEUS, porém com seus feitos o negam, sendo detestáveis e rebeldes, desqualificados para toda boa obra.\n\n\n\nA sã doutrina\n\n2\n\n Porém tu fala o que convém à sã doutrina: 2 Aos anciãos, que sejam sóbrios, sérios, prudentes, sãos na fé, no amor, na paciência. 3 Assim mesmo às anciãs, que sejam reverentes na conduta; não viciadas em fofocas maliciosas nem escravizadas por excesso de vinho, mestras do bem, 4 para que instruam às jovens a que amem seus maridos, a que amem seus filhos, 5 a que sejam prudentes, puras, dedicadas, bondosas, submissas a seus próprios maridos, para que a Palavra de DEUS não seja difamada.\n\n6 Exorta também aos jovens a que pensem com sensatez, 7 mostrando-te em tudo como exemplo de boas obras, com pureza de doutrina, com dignidade, 8 com palavra sã e irrepreensível, para que o adversário seja envergonhado e não tenha nada mau que dizer acerca de nós. 9 Aos escravos, que sejam dóceis a seus amos em tudo, que sejam complacentes, não respondões, 10 não furtando, senão mostrando completa fidelidade, para que em tudo adornem a doutrina de DEUS nosso Salvador.\n\n11 Porque a graça salvadora de DEUS foi manifesta a todos os homens, 12 ensinando-nos que, renunciando a impiedade e as paixões mundanas, vivamos sóbria, justa e piedosamente no mundo presente, 13 aguardando a ditosa esperança e manifestação da glória de nosso grande DEUS e Salvador CRISTO JESUS, 14 quem se deu a si mesmo por nós para nos redimir de toda iniquidade e purificar para si um povo de sua própria possessão, zeloso de boas obras.\n\n15 Fala estas coisas, exorta e repreende com toda autoridade. Ninguém te menospreze.\n\n\n\nSalvação gratuita\n\n3\n\n Recorda-lhes que sejam dóceis aos governantes, que obedeçam às autoridades, que estejam dispostos a toda boa obra, 2 que não falem mal de ninguém, que sejam pacíficos, amáveis, mostrando toda mansidão para com todos os homens. 3 Porque nós também éramos em outro tempo néscios, desobedientes, extraviados, escravizados por paixões e prazeres diversos, vivendo em malícia e inveja, aborrecíveis e aborrecendo-nos uns a outros.\n\n4\tPorém quando se manifestou a bondade \n\n\tE a benevolência de DEUS nosso Salvador, \n\n5\tSalvou-nos, não por obras de justiça que nós houvéssemos feito, \n\n\tSenão segundo sua misericórdia, \n\n\tPor meio da lavagem da regeneração \n\n\tE da renovação do Espírito Santo,\n\n6\tO qual derramou em nós abundantemente por meio de JESUS CRISTO, nosso Salvador,\n\n7\tPara que, havendo sido declarados justos por sua graça, \n\n\tFôssemos feitos, em esperança, \n\n\tHerdeiros da vida eterna.\n\n8 Fiel é a Palavra, e quero que tu insistas com firmeza, para que os que têm crido em DEUS procurem se ocupar em boas obras. Estas coisas são boas e proveitosas para os homens. 9 Porém evita controvérsias néscias, e genealogias, e contendas e discussões sobre a lei, porque são prejudiciais e vãs. 10 Ao homem que causar divisões, depois de admoestá-lo uma e outra vez, descarta-o, 11 sabendo que o tal se há pervertido e continua pecando, sendo condenado por si mesmo.\n\n\n\nEncargos, saudações e bênção\n\n12 Quando te enviar a Ártemas ou a Tíquico, apressa-te a vir a mim até Nicópolis, porque hei decidido passar ali o inverno.\n\n13 Provê diligentemente o necessário para a viagem a Zenas, o advogado, e a Apolo, para que não lhes falte nada. 14 E aprendam também os nossos a sobressair em boas obras para as necessidades prementes, a fim de que não estejam sem fruto.\n\n15 Saúdam-te todos os que estão comigo. Saúda aos que nos amam na fé. A graça seja com todos vós.\n\n\n\n►1.1 escravo... Gr. doulos →§273; apóstolo... →Rm 1.1; conhecimento pleno... →§145. ►1.3 porém... →§124; encomendada... →1Tm 1.11. ►1.4 Tito... →2Co 8.23; Gl 2.3; 2Tm 4.10; fé comum... Isto é, fé como doutrina. TR acrescenta misericórdia. ►1.5 designasses... Este é o modelo da obra apostólica de Paulo (At 14.23). Aqui, Paulo não indica como se realizava a designação, e quando participava a igreja nela. É provável que os candidatos fossem selecionados pelas comunidades que os conheciam melhor, uma decisão que Tito secundaria como reconhecimento e confirmação →§241. ►1.7 o que cuida... Gr. episkopos →1Tm 3.2-7; §146; §161. ►1.12 profeta... →§147. \n\n►1.16 conhecer... Lit. saber. ►2.2 anciãos... Aqui é em idade. ►2.3 excesso... M↓ omitem; 3.4-7 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16 ►2.5 próprios... M↓ omitem. ►2.8 mau... Lit. baixo, vil. ►2.10 adornem... Isto é, apareça a fé em toda a sua beleza. ►2.13 ditosa... bendita. ►2.14 para nos redimir de toda iniquidade... Guematria 3 x 13 x 89 →§170 (No 13); Sl 130.8; possessão... →Êx 19.5; Dt 4.20; 7.6; 14.2; 26.18; 1Pe 2.9. ►3.3 escravizados... Gr. douleuo = servir como ou fazer ofício de escravo →§273. ►3.7 sua graça... Isto é, a graça de Deus. \n\n►3.8 se ocupar... →§161. ►3.11 continua pecando... Presente contínuo ►3.12 Tíquico... →At 20.4; Ef 6.21-22; Cl 4.7-8; 2Tm 4.12. ►3.13 advogado... A tradução mais provável para nomikos aqui é advogado, jurista ou tabelião. Em Mt 22.35 e Lc 10.25 nomikos se utiliza para designar os doutores da lei. Na passagem paralela (Mc 12.28) se emprega a palavra gramateus = escriba; Apolo... →At 18.24; 1Co 16.12. ►3.14 sobressair... ocupar-se →§161. ►3.15 vós... M↓ acrescentam amém. \n\n","boldSegments":[]}