{"text":"RUTWTH\n\nRUTE\n\nDesolação e morte\n\n1\n\n Aconteceu quando julgavam os juízes, que houve fome no país; e um homem de Bet-Lechem de Judá foi encaminhado a habitar temporariamente num campo de Moabe, ele, com sua mulher e seus filhos.\n\n2 E era o nome daquele varão Elimeleque, o nome de sua mulher, Noemi, e o nome de seus dois filhos Malom e Quiliom, efrateus de Bet-Lechem de Judá. \n\nChegaram, pois, aos campos de Moabe, e ficaram ali. 3 E morreu Elimeleque, marido de Noemi, e ela foi deixada com seus dois filhos, 4 os quais tomaram para si mulheres moabitas. O nome de uma era Orfa, e o nome da outra era Rute. E habitaram ali por cerca de dez anos. 5 Depois morreram também os dois: Malom e Quiliom, e a mulher foi deixada sem seus dois filhos e sem seu marido. 6 Então ela se levantou com suas noras e regressou dos campos de Moabe, porque no campo de Moabe ouviu que YHVH havia visitado a seu povo para lhes dar pão.\n\n7 Saiu, pois, do lugar onde havia estado, e com ela suas duas noras, e se puseram em caminho para regressar à terra de Judá.\n\n8 Disse, então, Noemi às suas duas noras: Andai, voltai cada uma à casa de sua mãe, faça YHVH convosco misericórdia, como a haveis feito com os falecidos e comigo! 9 YHVH vos conceda que acheis descanso cada uma na casa de seu marido. \n\nDepois as beijou, e elas alçaram sua voz e choraram. 10 E lhe diziam: Nós voltaremos contigo ao teu povo. 11 Porém Noemi disse: Voltai filhas minhas, por que haveis de ir comigo? Acaso há ainda filhos em meu ventre para que sejam vossos maridos? 12 Voltai, filhas minhas, pois sou muito velha para ser de um marido, e ainda que dissesse: Tenho esperança de chegar a ser de um homem, e parirei filhos, 13 os esperaríeis até que crescessem? Por eles vos conservaríeis sem tomar marido? Não, filhas minhas; tenho amargura por vós, pois a própria mão de YHVH se tem desencadeado contra mim. 14 Então elas alçaram sua voz e choraram outra vez; e Orfa beijou a sua sogra, porém Rute continuou apegada a ela.\n\n15 E Noemi disse: Eis que tua cunhada voltou a seu povo e a seus deuses. Volta-te após tua cunhada. 16 Respondeu Rute: Não me rogues que te deixe e me aparte de ti, porque onde quer que tu fores, eu irei, e onde quer que vivas, viverei. Teu povo será meu povo, e teu Elohim, meu Elohim.\n\n17 Onde tu morreres, eu morrerei, e ali serei sepultada. Assim me faça YHVH, e ainda me acrescente, que só a morte fará separação entre nós duas. 18 E vendo que estava resoluta a ir com ela, desistiu de falar-lhe mais.\n\n\n\nA casa do pão\n\n19 Caminharam as duas até que chegaram a Bet-Lechem. E se alvoroçou a cidade por causa delas, e diziam: Não é esta Noemi? 20 E ela lhes respondia: Não me chameis Noemi, mas chamai-me Mara, porque Shadday me tem posto em grande amargura. 21 Eu saí cheia, porém YHVH me tem feito regressar vazia. Por que me chamais Noemi, já que YHVH tem dado testemunho contra mim, e Shadday me tem afligido?\n\n22 Assim regressou Noemi, e sua nora Rute, a moabita, quando voltou dos campos de Moabe. E chegaram a Bet-Lechem em princípios da sega da cevada.\n\n\n\nO parente redentor\n\n2\n\n Tinha Noemi um conhecido por parte de seu marido, homem poderoso, da família de Elimeleque, cujo nome era Boaz. 2 E Rute, a moabita, disse a Noemi: Rogo-te que me deixes ir ao campo, e rebuscarei espigas atrás de qualquer perante cujos olhos achar graça. E ela lhe respondeu: Vai, filha minha.\n\n3 E foi e respigou no campo atrás dos segadores. E ocorreu que aquela parte do campo era precisamente de Boaz, o qual era da família de Elimeleque. \n\n4 E eis que Boaz chegou de Bet-Lechem e disse aos segadores: YHVH seja convosco! E eles responderam: YHVH te abençoe! 5 E Boaz disse a seu criado, ao que estava à frente dos segadores: De quem é essa jovem? 6 E o criado que estava à frente dos segadores respondeu, dizendo: É a jovem moabita que voltou com Noemi dos campos de Moabe, 7 e disse: Permite-me que rebusque e recolha entre os molhos, atrás dos segadores. Assim, pois, veio e aí segue desde a manhã até agora, salvo um momento que repousou em casa.\n\n8 Então Boaz disse a Rute: Não ouves filha minha? Não vás respigar em outro campo, nem te afastes tampouco daqui, mas junta-te com minhas criadas. 9 Fixa-te no campo que seguem e segue-as. Não tenho mandado eu aos criados que não te molestem? E quando tiveres sede, vai aos cântaros e bebe da água que saquem os criados. 10 Ela, então, caiu sobre seu rosto, prostrou-se em terra, e lhe disse: Por que tenho achado graça ante teus olhos para que dês atenção a mim, sendo eu uma estrangeira?\n\n11 E respondendo Boaz lhe disse: Tenho sabido em detalhe tudo o que tens feito com tua sogra depois da morte de teu marido, e como deixaste teu pai e tua mãe, e a terra de teu nascimento, e tens vindo a um povo que não conhecias. 12 Recompense YHVH tua obra e tenhas um completo galardão da parte de YHVH, Elohim de Israel, debaixo de cujas asas tens vindo refugiar-te. 13 E ela disse: Ache eu graça a teus olhos, senhor meu, porque me tens consolado e tens falado ao coração de tua serva, ainda que não seja nem como uma de tuas criadas!\n\n14 Na hora de comer lhe disse Boaz: Aproxima-te daqui e come do pão e molha teu bocado no vinagre. E ela se assentou junto aos segadores, e Boaz lhe deu grão tostado, e ela comeu até que se saciou, e lhe sobrou. 15 Depois se levantou a respigar, e Boaz ordenou a seus criados, dizendo: Até em meio dos molhos poderá respigar, e não haveis de envergonhá-la. 16 Inclusive, deixareis cair para ela algo dos feixes e o abandonareis para que ela o respigue, e não a repreendais.\n\n\n\nO primeiro efa\n\n17 Assim respigou ela no campo até o entardecer, e debulhou o que havia respigado, e deu quase uma efa de cevada. 18 Carregou-o e foi à cidade, e sua sogra viu o que havia respigado. Também tirou do que lhe havia sobrado da comida, depois de haver-se saciado, e lhe deu. 19 Então sua sogra lhe perguntou: Onde tens respigado hoje? Onde tens trabalhado? Bendito seja o que te deu atenção! E ela declarou a sua sogra com quem havia trabalhado, e acrescentou: O nome do varão com quem tenho trabalhado hoje é Boaz.\n\n20 Disse, então, Noemi a sua nora: Bendito seja ele por YHVH! Pois nunca tem negado sua misericórdia nem aos vivos, nem aos mortos. Disse-lhe, também, Noemi: Esse varão é próximo a nós e um dos que podem nos redimir. 21 E disse Rute à sua sogra: Também me disse: Junta-te com minhas criadas até que haja acabado toda minha colheita. 22 E Noemi respondeu à sua nora Rute: Bom será, filha minha, que saias com suas criadas, para que no campo de outro não te maltratem.\n\n23 E Rute se uniu de forma estreita com as criadas de Boaz, e respigou até que se acabou a sega da cevada e a sega do trigo; e habitava com sua sogra.\n\n\n\nO parente próximo\n\n3\n\n Sua sogra Noemi lhe disse: Filha minha, não tenho de buscar repouso para ti, onde te vás bem? 2 Agora, pois, aquele Boaz, com cujas criadas tu tens estado, não é nosso parente distante? Eis que joeira a eira da cevada esta noite. 3 Lava-te, pois, e unge-te, e põe os teus melhores vestidos, e desce à eira; porém não te dês a conhecer ao homem até que haja terminado de comer e beber. 4 E sucederá que quando se deitar, observarás bem o lugar onde se deite, e irás e levantarás a coberta de seus pés, e te deitarás ali, para que ele te diga o que hás de fazer. 5 E Rute lhe respondeu: Farei tudo quanto me dizes. \n\nA decisão de Rute\n\n6 Desceu, pois, à eira, e fez tudo o que sua sogra lhe havia mandado. 7 E Boaz comeu e bebeu, e alegrado seu coração, foi dormir em um lado do montão, e se deitou ali. \n\nEntão ela se aproximou a escondidas e levantou a coberta de seus pés, e se deitou ali. 8 E sucedeu que, à meia noite, o homem foi estremecido e ficou perplexo: Eis uma mulher deitada a seus pés! 9 E lhe disse: Quem és tu? E ela respondeu: Sou Rute, tua serva; estende a borda de teu manto sobre tua serva, porque tu és meu parente próximo. \n\n10 E disse Boaz: Bendita sejas de YHVH, filha minha! Tens feito com que tua última bondade seja maior que a primeira, não indo atrás dos jovens, sejam pobres ou ricos. 11 Agora, pois, filha minha, não temas; que eu farei por ti tudo quanto me dizes, porque todos os responsáveis de meu povo sabem que és uma mulher virtuosa. 12 Porém agora, ainda que em verdade sou parente próximo, contudo há um parente mais próximo que eu. 13 Passa esta noite, e quando for de dia, se ele quiser te redimir, bem, que te redima; porém se ele não quiser te redimir, vive YHVH, eu te redimirei! Deita-te até a manhã.\n\n\n\nAs seis medidas\n\n14 E dormiu a seus pés até pela manhã, mas se levantou antes que um homem pudesse reconhecer a seu vizinho, porque Boaz disse: Que não se saiba que uma mulher veio à eira. 15 E disse a ela: Traz o avental que levas por cima. E o segurou e lhe mediu seis de cevada, e as carregou sobre si, e entrou na cidade.\n\n16 Quando voltou à sua sogra, esta perguntou: Que sucedeu filha minha? E ela lhe contou tudo o que aquele varão havia feito por ela; 17 e acrescentou: Estas seis de cevada me deu, pois disse: Não regresses à tua sogra com as mãos vazias. 18 E esta disse: Descansa, filha minha, até que saibas como termina este assunto, porque o homem não descansará até que conclua hoje mesmo o assunto.\n\n\n\nO parente mais próximo\n\n4\n\n Boaz subiu à porta e se assentou ali, e eis que passava aquele parente mais próximo, do qual Boaz havia falado. E lhe disse Boaz: Ei, Fulano de Tal, vem cá e assenta-te! E ele voltou e se assentou. 2 E Boaz tomou dez varões dos anciãos da cidade, e disse: Assentai-vos aqui. E se assentaram. 3 E disse Boaz ao parente mais próximo: Noemi, que tem voltado do campo de Moabe, vende o lote de terra que era de nosso irmão Elimeleque. 4 E decidi fazer-te saber, e dizer-te diante dos que estão aqui assentados, e em frente dos anciãos de meu povo, que o compres. Se quiseres redimi-lo, redime-o; e se não quiseres redimi-lo, declare isso a mim para que o saiba, porque não há ninguém para redimi-lo além de ti, e eu depois de ti. E ele disse: Eu o redimirei. 5 Porém, Boaz acrescentou: No dia em que adquirires o campo de mão de Noemi, deverás tomar também a Rute, a moabita, mulher do falecido, para perpetuar o nome do morto sobre sua herança.\n\n6 E o parente mais próximo respondeu: Então, não poderei redimi-lo para mim, pois destruiria minha herdade. Redime tu, usando meu direito, porque eu não poderei redimir.\n\n\n\nO descalçado\n\n7 Desde a antiguidade havia uma tradição em Israel tocante à redenção e ao intercâmbio para confirmar qualquer assunto: um tirava o calçado e dava-o ao outro, e isto servia de testemunho em Israel. \n\n8 Então o parente mais próximo disse a Boaz: Adquire-o para ti. E tirou o calçado. 9 E Boaz anunciou aos anciãos e a todo o povo: Vós sois testemunhas hoje, de que tenho adquirido da mão de Noemi tudo o que foi de Elimeleque, e tudo o que foi de Quiliom e de Malom. 10 Também tenho adquirido a Rute, a moabita, mulher de Malom, para que seja minha mulher, a fim de perpetuar o nome do falecido sobre sua herdade, e que o nome do falecido não seja cortado dentre seus irmãos, nem da porta de seu lugar. Vós sois testemunhas hoje.\n\n11 E todos os do povo que estavam na porta, juntamente com os anciãos, disseram: Testemunhas somos! YHVH te conceda que a mulher que vai entrar em tua casa seja como Raquel e como Leia, as quais edificaram a casa de Israel, e te faças forte em Efrata, e teu nome seja famoso em Bet-Lechem, 12 e tua casa venha a ser como a casa de Pérez, que Tamar deu à luz a Judá, pela descendência que YHVH te dará desta jovem!\n\n\n\nFrutos de redenção\n\n13 E tomou Boaz a Rute, e ela foi sua mulher; e se chegou a ela, e YHVH lhe concedeu gravidez e deu à luz um filho.\n\n14 E as mulheres diziam a Noemi: Bendito seja YHVH que não permitiu que te falte redentor no dia de hoje! Seja seu nome famoso em Israel! 15 Seja para ti restaurador da alma e sustentador de tua velhice! Porque tua nora, que te ama, lhe tem dado à luz, e ela te vale mais que sete filhos.\n\n16 E tomando Noemi ao menino, pô-lo em seu peito e foi sua ama de leite. 17 E as mulheres vizinhas lhe deram um nome dizendo: A Noemi lhe tem nascido um filho; e o chamaram Obede. Este é pai de Jessé, pai de Davi.\n\n18 Estas são as gerações de Pérez: Pérez gerou a Esrom, 19 Esrom gerou a Arão, e Arão gerou a Aminadabe, 20 Aminadabe gerou a Naassom, e Naassom gerou a Salmom, 21 Salmom gerou a Boaz, e Boaz gerou a Obede; 22 Obede gerou a Jessé, e Jessé gerou a Davi.\n\n\n\n\n\n► 1.1 Bet-Lechem... Isto é, casa do pão. TM acrescenta nos dias... dois (filhos) LXX →§194. ►1.2 Elimeleque... Isto é, meu Deus é rei; Noemi... Isto é, meu prazer; Malom... Isto é, enfermo; Quiliom... Isto é, desfalecido. ►1.4 Orfa... Isto é, cerva ou a que dá as costas; Rute... Significa amizade. ►1.12 LXX →§194. ►1.13 amargura... TM acrescenta muito grande LXX →§194. \n\n► 1.19 TM acrescenta e sucedeu que ao entrar em Bet-Lechem  LXX → § 194. ► 1.20 Mara... Isto é; amargura; Shadday... Isto é, Todo-poderoso, Todo-suficiente. ►1.21 Shadday... → § 5. ► 1.22 a moabita... TM acrescenta com ela LXX →§194. ►2.1 um conhecido... Heb. meyudda = conhecido (Ketiv), moda = parente (Qerê) → § 308; Boaz... Em heb. Bo-az tem duplo significado: n’Ele (há) força e veloz. Nome de uma das duas colunas do templo →1Rs 7.21. ►2.2 rebuscarei... →Lv 19.9-10; Dt 24.19. ► 2.3 foi... TM acrescenta e ao entrar  LXX → § 194. \n\n► 2.17 efa... Medida para 22 litros. ►2.21 disse Rute... TM acrescenta a moabita e omite sua sogra LXX. ►2.23 TM omite Rute LXX ►3.2 parente distante... Heb. moda-tanu. Isto é, prov. Parente distante. ►3.3  melhores. ►3.5 TM omite Rute e acrescenta eu  LXX. \n\n► 3.7 e bebeu... e se deitou ali... LXX omite  TM. ► 3.9 estente... Prov. recebe-me em matrimônio; parente próximo... Heb. go’el. Do verbo ga’al = reclamar, resgatar, redimir. É alguém que resgata ou libera a outro. Obrigação do parente mais próximo para levantar descendência ao falecido. → 4.5. ► 3.11 responsáveis... Lit. toda a porta. Isto é, o conselho de anciãos da cidade.  ► 3.14 reconhecer a seu vizinho... Isto é, antes que pudessem ver a Rute. ► 3.15  LXX. ► 3.16 Que sucedeu filha minha?... Lit. Que te (há passado) filha minha? ► 3.17 seis de cevada... Note-se que o texto não registra aqui nem no v. 15 a unidade de medida. ► 4.1 Fulano de Tal... Tipologia: Satanás → § 315. \n\n► 4.6 direito... Lit. minha redenção ou meu resgate. ► 4.7 → Dt 25.5-10. ► 4.17 Obede... Isto é, servo.  \n\n","boldSegments":[]}