{"text":"Obadyah  Yoel  Yonah\n\nObadias\n\nJoel\n\njonas\n\n\n\nHumilhação\n\n1\tVisão de Obadias. \n\n\tAssim diz Adonai Elohim à Idumeia:\n\n\n\n\tOuvimos uma mensagem da parte de Adonai,\n\n\tUm mensageiro tem sido enviado às nações:\n\n\tLevantai-vos para combater contra ele!\n\n2\tEis que te faço pequeno entre as nações,\n\n\tPara que sejas desprezado em grande maneira. \n\n\n\n3\tA soberba do teu coração te seduziu, Porque habitas em rochas escarpadas. Na altura da tua morada, pensas: Quem me derrubará por terra?\n\n\n\n4\tSe fosses elevado como a águia, E entre as estrelas pusesses o teu ninho,Dali te derrubarei, diz YHVH.\n\n5\tSe te invadissem saqueadores ou ladrões noturnos, \n\n\tNão ficarias destruído?\n\n\tRoubar-te-iam moderadamente?\n\n\tSe viessem a ti vindimadores,\n\n\tDeixariam para ti rebuscos?\n\n\n\nTraição\n\n6\tComo será esquadrinhado Esaú!\n\n\tRebuscados em seus tesouros escondidos!\n\n7\tTeus aliados empurraram-te para a fronteira, \n\n\tOs que estão em paz contigo te defraudaram. \n\n\tOs que comem o teu pão põem emboscada contra ti.\n\n\tPorém, não há discernimento nele!\n\n8\tNão destruirei naquele dia, diz Adonai,\n\n\tDe Edom a sabedoria, e do monte de Esaú a inteligência?\n\n9\tSerão acovardados os teus valentes, ó Temã, \n\n\tE os varões do monte de Esaú, exterminados.\n\n\tPor causa da inflamada violência contra o teu irmão Jacó,\n\n10\tCobrir-te-á a vergonha e serás para sempre destruído. \n\nMaldade\n\n11\tNaquele dia te puseste do bando contrário,\n\n\tNo dia em que os bárbaros capturaram sua força, \n\n\tQuando estranhos entravam por suas portas, \n\n\tQuando lançavam sortes sobre Jerusalém, \n\n\tTu eras um deles. \n\n\n\n12\tNão devias te divertir no dia de teu irmão, seu dia funesto,\n\n\tNem te alegrar à custa dos filhos de Judá no dia de seu desastre,\n\n\tNem te jactar no dia da sua angústia, \n\n13\tNem entrar na capital do meu povo no dia de sua ruína, \n\n\tNem desfrutar da sua desgraça no dia de sua ruína,\n\n\tNem lançar mão de seus bens no dia de sua ruína, \n\n14\tNem espreitar nas encruzilhadas para assassinar seus fugitivos,\n\n\tNem vender seus sobreviventes no dia da angústia.\n\n\n\nA justiça do dia do Senhor\n\n15\tO dia de Adonai se aproxima para todas as nações.\n\n\tO que fizeste o farão a ti:\n\n\tSobre a tua cabeça recompensarão teus feitos.\n\n16\tComo bebeste em meu santo monte, \n\n\tAssim todas as nações beberão por turno;\n\n\tSim, beberão e sorverão o trago!\n\n\tE serão como se nunca tivessem sido. \n\n\n\nVingança \n\n17\tMas no monte Sião ficará um remanescente que será santo, \n\n\tE a casa de Jacó possuirá os que o possuíram.\n\n18\tA casa de Jacó será o fogo,\n\nA casa de José, a chama,\n\n\tE a casa de Esaú folharada, que arderá até se consumir, \n\n\tE não ficará ninguém da casa de Esaú, porque Adonai o tem dito. \n\n\n\nVitória \n\n19 Possuirão o Neguebe e o monte de Esaú, possuirão a Sefelá a Filístia, possuirão os campos de Efraim e os campos de Samaria, e os de Benjamim possuirão Gileade. 20 Dos desterrados dos filhos de Israel será Canaã até Sarepta, e os desterrados de Jerusalém até Efrata, possuirão as cidades do Neguebe. 21 E os salvos subirão do monte Sião para tomar vingança no monte de Esaú, e o reino será de Adonai.\n\n\n\n\n\n\n\n►1 Idumeia... contra ele... Isto é, Edom. Quer dizer, Esaú. ►3 rochas... Heb. sela. Prov. alusão à capital de Edom, cujo nome era Sela (mais conhecida como Petra, sua tradução ao grego); escarpadas... Este termo só aparece três vezes em todo o AP e designa de forma geral um lugar onde alguém pode se esconder. ►4 águia… Este termo hebraico faz alusão tanto à águia como ao abutre. ►5 moderadamente… Lit. não roubariam sua suficiência?; rebuscos... Refere-se ao fruto que resta nos campos depois de terminada a colheita (especialmente ao fruto das vinhas). Com esta imagem, o profeta ilustra a destruição total de Edom. ►9 violência... LXX, Sir. e VUL unem esta parte ao v. 10. \n\n►11 força... Pode se referir ao exército ou riqueza.  ►12 jactar... Lit. não faças grande tua boca. ►13 capital... Lit. porta. Isto é, entrada principal; mão... O TM registra nem lance (ela); ruína... LXX: no dia de sua destruição. ►17 possuirá os que o possuíram... TM: recuperará suas possessões  LXX. ►19 Neguebe... Ou do sul. Refere-se ao território ao sul de Judá; Sefelá...  Planície costeira de Israel, banhada pelo Mar Mediterrâneo. ►20 Efrata...  LXX. O TM registra Sefarade, o qual tem dado lugar a diversas interpretações. Alguns a situam como Sparda na Ásia menor (mais tarde Sardes); Shaparda, ao sudoeste da Média ou Saparda, ao nordeste de Nínive. Atualmente outros pensam que se refere à Espanha. Contudo, o registro Efrata, lugar de nascimento de Benjamim e Cristo, mantém uma conotação profética com os salvos do v. 21; Neguebe... →v. 19 nota. ►21 do monte... TM: ao monte.\n\n\n\n","boldSegments":[]}