[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Shemot",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "ÊXODO",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Escravidão e genocídio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Estes são os nomes dos filhos de Israel que, tendo sido levados ao Egito com Jacó seu pai, entraram cada um com a sua família: 2 Rúben, Simeão, Levi e Judá, 3 Issacar, Zebulom e Benjamim, 4 Dã e Naftali, Gade e Aser, 5 (pois José estava no Egito). E toda parentela de Jacó foram setenta e cinco almas. 6 E morreu José e todos os seus irmãos, e toda aquela geração. 7 Mas os filhos de Israel foram acrescentados e multiplicados, e chegaram a ser numerosos e se fortaleciam em extremo e se enchia deles a terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Então se fez levantar no Egito a um rei diferente, que não havia conhecido a José, 9 e disse ao seu povo: Certamente o povo dos filhos de Israel é mais numeroso e forte que nós. 10 Vamos, procedamos contra ele com astúcia, não seja que, sendo multiplicado, quando chegue uma guerra una-se com quem nos aborrecem e lute contra nós e se vá desta terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 E lhes impuseram capatazes e trabalhos forçados para que os oprimissem com as suas cargas. Assim se edificaram para Faraó as cidades-armazéns de Pitom e Ramessés. 12 Mas quanto mais os oprimiam, mais se multiplicavam e se espalhavam. E os egípcios aborreceram de grande maneira aos filhos de Israel. 13 Os egípcios escravizaram os filhos de Israel com tirania, 14 e amargaram a sua vida com duro trabalho de argila e adobes, com todo tipo de labores do campo e com toda sorte de trabalhos em que tiveram que servir por causa da opressão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Então, o rei do Egito falou às parteiras hebreias, (o nome da primeira era Sifrá, e o nome da segunda Puá) 16 e disse: Quando assistis ao parto das hebreias, observai as duas pedras. Se é filho, fazei-o morrer, e se é filha, que viva. 17 Mas as parteiras tiveram temor a Elohim, e não fizeram conforme o que o rei do Egito lhes havia ordenado, mas deixaram viver os meninos. 18 Pelo que o rei do Egito fez chamar as parteiras, e lhes disse: Por que fizestes isso, e deixais viver os meninos? 19 E as parteiras disseram a Faraó: As mulheres egípcias não são como as hebreias, robustas. Elas dão à luz antes que a parteira chegue a elas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E Elohim favoreceu as parteiras, e o povo se multiplicou e se fortaleceu em grande maneira. 21 E por temer as parteiras a Elohim, dava-lhes descendentes. 22 Mas Faraó ordenou a todo o seu povo, dizendo: Lançai ao Nilo todo filho nascido dos hebreus, mas deixai toda filha com vida.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O libertador",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Um varão da linhagem de Levi foi e tomou por mulher a uma filha de Levi, 2 a qual concebeu e deu à luz um filho e, vendo-o formoso, o escondeu por três meses. 3 Mas não podendo ocultá-lo mais tempo, tomou uma arca de papiro, e calafetou-a com alcatrão e betume, e colocando nela o menino, a deixou no juncal, à margem do Nilo. 4 E sua irmã se havia situado ao longe, para saber o que se faria com ele. 5 Então a filha de Faraó desceu para se banhar no Nilo, e enquanto as suas donzelas andavam junto ao Nilo, ela viu a arca em meio ao juncal e enviou a sua escrava, e ela a recolheu. 6 Quando a abriu, viu um menininho chorando, e teve compaixão dele, e disse: Este é um dos meninos dos hebreus!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Então disse sua irmã à filha de Faraó: Queres que chame a uma nutriz das hebreias para que te amamente este menino? 8 E a filha de Faraó lhe disse: Vai. E a moça foi e chamou a mãe do menino. 9 A filha de Faraó lhe disse: Guarda-me este menino, amamenta-o para mim e eu te darei o teu salário. E a mulher tomou o menino e o amamentou. 10 E quando o menino cresceu, o levou à filha de Faraó e o foi por filho, e chamou seu nome Moisés, ao dizer: Das águas o tirei.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Sucedeu naqueles dias que, sendo já maior, Moisés saiu aos seus irmãos e observou sua servidão. Viu a um egípcio que açoitava um hebreu dentre os seus irmãos. 12 E olhou para um lado e para o outro, e não vendo a ninguém, matou ao egípcio e o enterrou na areia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 No dia seguinte saiu, e eis que dois hebreus brigavam, e disse ao agressor: Por que golpeias o teu próximo? 14 E ele respondeu: Quem te pôs por príncipe e juiz sobre nós? Queres matar-me, como ontem mataste ao egípcio? E, atemorizado, Moisés disse: Certamente o assunto tem sido descoberto! 15 E Faraó ouviu esse assunto e procurou matar Moisés, mas Moisés fugiu da presença de Faraó e habitou na terra de Midiã.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Em Midiã",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Sentado ali junto a um poço, vieram as sete filhas que tinha o sacerdote de Midiã para tirar água e encher os bebedouros para dar de beber ao rebanho de seu pai. 17 Mas chegaram os pastores e as expulsaram. Então Moisés se levantou em sua defesa e deu de beber ao rebanho delas. 18 Quando elas voltaram a Reuel, seu pai, este lhes disse: Por que viestes tão cedo hoje? 19 E elas disseram: Um varão egípcio nos livrou da mão dos pastores, e também, diligentemente, tirou para nós a água e deu de beber ao rebanho. 20 E disse às suas filhas: E onde está? Por que abandonastes a esse varão? Chamai-o para que coma do nosso pão. 21 E Moisés aceitou habitar com aquele varão, quem deu a Moisés a sua filha Zípora. 22 Ela lhe deu à luz um filho, e ele chamou seu nome Gérson, pois disse: Vim a ser forasteiro em terra estranha.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Depois de muitos dias, o rei do Egito morreu, e os filhos de Israel gemiam por causa da escravidão, e clamaram. E por causa da escravidão, seu clamor subiu diante de Elohim. 24 E ouviu Elohim seu gemido, e foi recordado Elohim de seu pacto com Abraão e Isaque e Jacó. 25 E olhou Elohim aos filhos de Israel, e chegou a ser conhecido por eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Chamado",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Apascentava Moisés o rebanho de seu sogro Jetro, sacerdote de Midiã, e conduziu o rebanho deserto adentro e chegou ao monte Horebe. 2 E o Anjo de Adonai lhe apareceu em uma chama de fogo que saía de uma sarça. E ele viu a sarça ardendo com fogo, mas a sarça não era consumida. 3 E disse Moisés: Irei e verei esta grande visão por que não é consumida a sarça. 4 E vendo Adonai que ia olhar, o chamou Elohim do meio da sarça, e lhe disse: Moisés! Moisés! E ele respondeu: Eis-me aqui! 5 E disse: Não te aproximes aqui! Tira as sandálias dos teus pés, porque o lugar em que pisas é terra santa! 6 E disse: Eu sou o Elohim de teu pai. Elohim de Abraão, e Elohim de Isaque, e Elohim de Jacó. Então Moisés ocultou seu rosto, porque teve temor de olhar para Elohim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 E disse Adonai: Certamente vi a opressão do meu povo que está no Egito, e ouvi os seus gemidos causados pelos seus opressores, porque conheço os seus padecimentos. 8 Descerei, pois, para livrá-lo das mãos dos egípcios e para fazê-lo subir desse país a uma terra boa e ampla, a uma terra que flui leite e mel, ao lugar do cananeu, do heteu, do amorreu, do ferezeu, do gergeseu, do heveu e do jebuseu. 9 E agora, eis que o clamor dos filhos de Israel tem chegado até Mim, e também tenho visto a opressão com que os egípcios os oprimem. 10 Agora, pois, vem, para que te envie a Faraó, a fim de que tires do Egito o meu povo, os filhos de Israel. 11 Respondeu Moisés a Elohim: Quem sou eu para que vá a Faraó, e tire do Egito os filhos de Israel? 12 Ele disse: Porque Eu estarei contigo, e este será o sinal de que te tenho enviado: Quando tiveres tirado do Egito ao povo, servireis a Elohim sobre este monte.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Nome",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Disse Moisés a Ha-Elohim: Quando for aos filhos de Israel, e lhes disser: O Elohim de vossos pais me tem enviado a vós, e me disserem: Qual é seu Nome? O que lhes direi? 14 Disse Elohim a Moisés: EU SEREI O QUE SEREI. E acrescentou: Assim dirás aos filhos de Israel: EU SEREI me tem enviado a vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Disse ademais Elohim a Moisés: Assim dirás aos filhos de Israel: YHVH, o Elohim de vossos pais, Elohim de Abraão, Elohim de Isaque e Elohim de Jacó me envia a vós. Este é o meu Nome para sempre, e com ele se fará memória de Mim de geração em geração.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Missão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Vai, reúne os anciãos de Israel, e dize-lhes: YHVH, Elohim de vossos pais, Elohim de Abraão, de Isaque e de Jacó, apareceu-me, dizendo: Em verdade vos tenho visitado e tenho visto o que se vos faz no Egito. 17 E tenho dito: Vos farei subir da aflição do Egito à terra do cananeu, do heteu, do amorreu, do ferezeu, do gergeseu, do heveu e do jebuseu, a uma terra que flui leite e mel. 18 E eles atenderão à tua voz. Logo entrarás tu com os anciãos do concílio de Israel diante do rei do Egito, e lhe direis: YHVH, Elohim dos hebreus nos tem convocado. Iremos em caminho de três dias ao deserto, para oferecer sacrifícios a YHVH nosso Elohim. 19 Eu sei que o rei do Egito não vos deixará partir, senão forçado por mão poderosa. 20 Estenderei, pois, minha mão, e farei com que o Egito seja golpeado com todos os meus prodígios que farei no meio dele, depois disto, vos deixará ir. 21 E darei graça ao povo diante dos olhos dos egípcios, e sucederá que quando partirdes, não ireis vazios, 22 mas cada mulher pedirá à sua vizinha e à hóspede de sua casa objetos de prata, objetos de ouro e vestidos, e os poreis sobre os vossos filhos e filhas, e assim despojareis aos egípcios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O regresso ao Egito",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mas respondendo Moisés, disse: E se não me crerem, nem atenderem minha voz, mas disserem: YHVH não te apareceu? 2 Então YHVH lhe disse: O que é isso que tens em tua mão? E ele respondeu: Uma vara. 3 Ele lhe disse: Lança-a ao solo. E ele a lançou à terra, e se converteu em uma serpente, e ao vê-la Moisés recuava. 4 Mas YHVH disse a Moisés: Estende tua mão e apanha-a pela sua cauda. Ele estendendo a sua mão, sujeitou-a, e se tornou vara em sua palma. 5 Isto é para que creiam que YHVH, o Elohim dos teus pais, Elohim de Abraão, Elohim de Isaque e Elohim de Jacó se te há aparecido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Disse-lhe ainda YHVH: Mete tua mão em teu peito. E ele meteu sua mão em seu peito, e quando a tirou, eis que sua mão estava como a neve. 7 E disse: Volta a meter a tua mão em teu peito. E ele voltou sua mão a seu peito, e quando a tirou do seu peito, eis que, estava restaurada como sua carne. 8 Se não crerem em ti, nem obedecerem à advertência do primeiro sinal, crerão na advertência do último sinal. 9 E se não crerem nestes dois sinais, nem obedecem à tua advertência, tomarás então das águas do Nilo e as derramarás sobre o seco, e as águas que tirares do Nilo se converterão em sangue sobre o solo seco. 10 Disse então Moisés a YHVH: Rogo-te, oh Adonai! Não sou homem eloquente desde ontem nem anteontem, nem desde que falaste a teu escravo. Sou trôpego de boca e trôpego de língua. 11 Mas YHVH lhe respondeu: E quem deu boca ao homem? Ou quem fez ao mudo e ao surdo e ao vidente e ao cego? Não sou Eu YHVH? 12 E agora vai, e Eu estarei com tua boca e te ensinarei o que falarás. 13 Mas disse: Oh! Adonai, envia por outro, envia! 14 Então a ira de YHVH foi acesa contra Moisés, e disse: Não é Arão, o levita, teu irmão? Eu sei que certamente ele falará, e também eis que, ele sai ao teu encontro. Quando ele te vir, será alegrado em seu coração. 15 E falarás com ele, e porás as palavras em sua boca, e Eu estarei com a tua boca e com a sua boca, e lhes ensinarei o que deveis fazer. 16 Ele falará por ti ao povo, e te servirá de porta-voz, e tu lhe serás por Elohim. 17 E levarás em tua mão esta vara que foi transformada em serpente, com a qual farás os sinais.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 E encaminhado Moisés, voltou ao seu sogro Jetro, e disse: Irei e voltarei aos meus irmãos que estão no Egito, e verei se ainda vivem. E Jetro disse a Moisés: Vai em paz. 19 Disse YHVH a Moisés em Midiã: Vai, volta ao Egito, porque estão mortos todos os que buscavam tua vida. 20 Tomou, pois, Moisés a sua mulher e os seus filhos, fê-los montar sobre o asno, e regressou à terra do Egito. E tomou Moisés a vara de Ha-Elohim em sua mão, 21 pois YHVH havia dito a Moisés: Quando voltares ao Egito considera todos os prodígios que tenho posto em tua mão, e os farás na presença de Faraó; ainda que Eu mesmo endurecerei o seu coração, e não deixará o povo ir. 22 E dirás a Faraó: Assim tem dito YHVH: Israel é meu filho, meu primogênito, 23 e te digo: Deixa ir ao meu filho para que me sirva; mas tu recusarás deixá-lo ir. Eis que Eu vou matar a teu filho, teu primogênito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E ocorreu pelo caminho, em uma pousada, que o Anjo de YHVH lhe saiu ao encontro e procurou fazê-lo morrer. 25 Mas Zípora, tomando um pedernal afiado, cortou o prepúcio do seu filho, e atirando-o aos pés dele, disse: Me és esposo de sangue! 26 Então se apartou dele, enquanto ela dizia: Esposo de sangue és, pela circuncisão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 E YHVH havia dito a Arão: Vai ao deserto ao encontro de Moisés. E ele foi e o encontrou no monte de Ha-Elohim, e o beijou. 28 E Moisés declarou a Arão todas as palavras com que YHVH o havia enviado, e todos os sinais que lhe havia ordenado. 29 E Moisés foi encaminhado com Arão e reuniram os anciãos dos filhos de Israel. 30 E falou Arão todas as palavras que YHVH havia falado a Moisés, e fez os sinais ante os olhos do povo. 31 E o povo creu, e foi alegrado, porque YHVH havia visitado aos filhos de Israel e visto sua aflição. E o povo fez reverência e se prostrou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ante Faraó",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A primeira exigência",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Depois Moisés e Arão chegaram ante Faraó, e lhe disseram: Assim diz YHVH, Elohim de Israel: Deixa o meu povo ir para que me faça celebração no deserto. 2 Mas Faraó respondeu: Quem é este cuja voz deva eu obedecer para deixar ir os filhos de Israel? Não conheço YHVH, e tampouco solto a Israel! 3 E eles disseram: O Elohim dos hebreus nos tem convocado. Iremos pois em uma jornada de três dias ao deserto, para oferecer sacrifícios a YHVH nosso Elohim, para que não nos ataque com pestilência ou espada. 4 O rei do Egito lhes disse: Moisés e Arão: Por que distraís o povo de seus afãs? Voltai às vossas tarefas!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Disse também Faraó: Vede, o povo agora é numeroso, e vós os estais fazendo cessar de suas tarefas. 6 E Faraó ordenou aos supervisores do povo e aos seus capatazes, dizendo: 7 Não se seguirá dando palha ao povo para fabricar como em dias atrás. Que eles vão e recolham a palha por si mesmos! 8 E lhes exigireis a mesma quantidade de adobes que faziam em dias atrás, e não a rebaixareis, porque são preguiçosos, por isso clamam dizendo: Vamos e sacrifiquemos para o nosso Elohim. 9 Agrave-se o labor para essa gente, e que se fatiguem nele, e não se interessem em palavras vãs! 10 Saindo então os supervisores e os capatazes, falaram e disseram ao povo: Assim disse Faraó: Já não vos dou mais palha! 11 Ide vós, recolhei vós mesmos palha onde a encontrardes; ainda que nada se diminuirá do vosso trabalho. 12 E o povo foi espalhado por todo o Egito para recolher restolho que servisse de palha. 13 Entretanto os supervisores os apressavam, dizendo: Acabai vossos afãs, o de cada dia em seu dia, como quando se vos dava palha. 14 E os capatazes dos filhos de Israel, que os supervisores de Faraó haviam posto sobre eles, eram açoitados, dizendo-lhes: Por que não cumpristes nem ontem nem hoje a vossa cota de adobe como antes? 15 Então os capatazes dos filhos de Israel chegaram e se queixaram ante Faraó, dizendo: Por que tratas assim os teus servos? 16 Não se dá palha aos teus servos, mas nos dizem: Fazei adobes! Eis que os teus servos são açoitados, como se teu povo fosse o culpado. 17 Mas ele respondeu: Sois preguiçosos, muito preguiçosos, e por isso vós dizeis: Vamos oferecer sacrifícios a YHVH. 18 Ide agora e trabalhai. Não se dará palha a vós, e haveis de entregar a cota de adobes. 19 E os capatazes dos filhos de Israel se viram em apuros quando lhes disseram: Nada dos vossos adobes se reduzirá: a tarefa de cada jornada em seu dia!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Ao sair da presença de Faraó, encontraram-se com Moisés e Arão, que os aguardavam, 21 e lhes disseram: Que Elohim vos olhe e julgue, pois fizestes feder o nosso alento aos olhos de Faraó e de seus servidores, pondo em sua mão uma espada para que nos matem. 22 E Moisés se voltou a YHVH, e disse: Oh! YHVH, por que afliges a este povo? Para que me enviaste? 23 Porque desde que fui a Faraó para falar em teu Nome, ele tem afligido a este povo, e certamente Tu não livraste o teu povo de modo algum.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Tetragrama",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Disse YHVH a Moisés: Agora verás o que Eu farei a Faraó, porque constrangido por uma mão forte os deixará ir, e em virtude de uma mão forte os expulsará da sua terra. 2 E falou Elohim a Moisés, e lhe disse: Eu sou YHVH. 3 Eu me apareci a Abraão, a Isaque e a Jacó como El-Shadday, mas com o meu nome YHVH não me dei a conhecer a eles. 4 Também estabeleci o meu pacto com eles para dar-lhes a terra de Canaã, terra de suas peregrinações na qual viveram. 5 E agora Eu tenho escutado o gemido dos filhos de Israel, a quem os egípcios fazem servir, e me foi recordado o meu pacto. 6 Portanto, dize aos filhos de Israel: Eu sou YHVH, e vos tirarei de debaixo das cargas dos egípcios, e vos livrarei de sua escravidão, e os redimirei com braço estendido e com grandes juízos. 7 Vos tomarei para Mim por povo e serei vosso Elohim; e sabereis que Eu sou YHVH vosso Elohim, que vos tirou de debaixo das cargas dos egípcios. 8 E vos levarei à terra pela qual alcei a minha mão que a daria a Abraão, a Isaque e a Jacó, e vo-la darei em possessão. Eu, YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Assim falou Moisés aos filhos de Israel, mas por causa da impaciência de espírito e da dura escravidão, não escutaram a Moisés. 10 Então YHVH falou a Moisés, dizendo: 11 Entra, fala a Faraó rei do Egito que deixe ir de sua terra os filhos de Israel. 12 E falou Moisés diante de YHVH, dizendo: Eis que, os filhos de Israel não me escutam, como me escutará Faraó sendo eu incircunciso de lábios? 13 E YHVH falou a Moisés e a Arão, e lhes instruiu a respeito de Faraó rei do Egito, a fim de tirar os filhos de Israel da terra do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As famílias de Rúben, Simeão e Levi",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Estas são as cabeças das casas paternas: Os filhos de Rúben, o primogênito de Israel: Enoque e Palu, Hezrom e Carmi. Estas são as famílias de Rúben. 15 Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia. Estas são as famílias de Simeão. 16 Estes são os nomes dos filhos de Levi por suas linhagens: Gérson, Coate e Merari, e os anos da vida de Levi foram cento e trinta e sete anos. 17 Os filhos de Gérson: Libni e Simei, por suas famílias. 18 E os filhos de Coate: Anrão, e Izar, Hebrom e Uziel. E os anos da vida de Coate foram cento e trinta e três anos. 19 E os filhos de Merari: Mali e Musi. Estas são as famílias de Levi segundo as suas gerações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E Anrão tomou por mulher a sua tia Joquebede, a qual lhe deu à luz Arão e Moisés. E os anos de vida de Anrão foram cento e trinta e sete anos. 21 E os filhos de Izar: Corá, Nefegue e Zicri. 22 E os filhos de Uziel: Misael, Elzafã e Sitri. 23 E Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naassom, a qual lhe deu à luz Nadabe, Abiú, Eleazar e Itamar. 24 E os filhos de Corá: Assir, Elcana e Abiasafe. Estas são as famílias dos coraítas. 25 E Eleazar ben Arão tomou uma mulher das filhas de Putiel, a qual lhe deu à luz Fineias. E estas são as cabeças paternas dos levitas segundo as suas famílias.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Estes são Arão e Moisés a quem disse YHVH que tirassem os filhos de Israel com os seus pertences da terra do Egito. 27 Este Arão e este Moisés são os que falaram a Faraó rei do Egito para tirar aos filhos de Israel da terra do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 E aconteceu que, no dia em que falou YHVH a Moisés na terra do Egito, 29 sucedeu que YHVH se dirigiu a Moisés, dizendo: Eu sou YHVH. Fala a Faraó rei do Egito tudo o que te falo. 30 Mas Moisés respondeu ante YHVH: Eis que, eu sou incircunciso de lábios; como, pois, escutar-me-á Faraó?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Confirmação do chamado",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Começo das pragas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Então disse YHVH a Moisés: Eis que, te pus como Elohim ante Faraó, e teu irmão Arão será teu profeta. 2 Tu falarás quanto Eu te ordenar, e teu irmão Arão falará a Faraó para que deixe sair de sua terra os filhos de Israel. 3 Sem embargo, Eu endurecerei o coração de Faraó, e ainda que multiplique os meus sinais e os meus prodígios na terra do Egito, 4 Faraó não vos escutará. Eu porei a minha mão no Egito, e com o meu poder e com grandes juízos tirarei da terra do Egito o meu povo, os filhos de Israel. 5 E saberão os egípcios que Eu sou YHVH, quando estender a minha mão contra o Egito, e tirar os filhos de Israel do meio deles. 6 E Moisés e Arão fizeram como YHVH lhes havia ordenado. Assim fizeram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Tinha Moisés oitenta anos e Arão oitenta e três anos quando falaram a Faraó. 8 E YHVH havia falado a Moisés e a Arão, dizendo: 9 Quando Faraó vos falar dizendo: Fazei o vosso prodígio, então dirás a Arão: Toma a tua vara e lance-a diante de Faraó e se converterá em serpente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Chegaram, pois, Moisés e Arão ante Faraó e fizeram como havia ordenado YHVH, e lançou Arão a sua vara ante o rosto de Faraó e de seus servos, e se converteu em serpente. 11 Mas Faraó chamou aos sábios e os encantadores, e os magos do Egito também fizeram o mesmo com os seus encantamentos, 12 pois lançaram cada um a sua vara, e se converteram em serpentes. Sem embargo, a vara de Arão devorou as varas deles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E tal como havia falado YHVH, o coração de Faraó se endureceu e não os escutou. 14 Então disse YHVH a Moisés: O coração de Faraó tem sido endurecido para que não deixe livre o povo. 15 Vai pela manhã a Faraó quando sair para as águas, e faze-te encontradiço com ele à margem do Nilo, levando em tua mão a vara que foi convertida em serpente, 16 e dize-lhe: YHVH, Elohim dos hebreus, me tem enviado a ti para dizer: Deixa partir o meu povo para que me sirva no deserto. Eis que, não obedeceste até agora. 17 Agora diz YHVH: Nisto conhecerás que Eu sou YHVH: Eis que, golpearei com a vara que tenho na mão sobre as águas que estão no Nilo, e se converterão em sangue, 18 e os peixes que estão no rio morrerão, e o rio federá, e os egípcios terão repugnância de beber as águas do Nilo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 E YHVH disse a Moisés: Dize a Arão: Toma a tua vara, e estende a tua mão contra as águas do Egito, contras os seus arroios, contra os seus rios, contra os seus canais, contras os seus tanques e contra todos os seus depósitos de águas, para que se convertam em sangue, e tanto nas vasilhas de madeira como nas de pedra haja sangue por toda a terra do Egito. 20 E Moisés e Arão fizeram assim, como YHVH havia ordenado. E ele alçou e golpeou com a vara as águas que estavam no Nilo ante os olhos de Faraó e ante os olhos de seus servos. E todas as águas que estavam no Nilo se converteram em sangue. 21 E morreram os peixes que havia no Nilo, e o rio fedeu e os egípcios não puderam beber a água do Nilo. E houve sangue por toda a terra do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Mas os magos do Egito fizeram o mesmo com os seus encantamentos, e tal como YHVH havia predito, o coração de Faraó foi endurecido, e não os escutou. 23 Regressou Faraó e foi à sua casa, e tampouco prestou atenção a isso. 24 E todos os egípcios tiveram de escavar nos arredores do Nilo para beber água, porque não podiam beber a água do Nilo. 25 E foram completados sete dias depois que YHVH golpeara o Nilo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Segunda, terceira e quarta praga",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Disse então YHVH a Moisés: Entra na presença de Faraó e dize-lhe: Assim diz YHVH: Deixa partir o meu povo para que me sirva, 2 e se te negares a deixá-lo ir, eis que Eu infestarei com rãs todo o teu território. 3 O Nilo pululará com rãs, as quais subirão e penetrarão no teu palácio, na tua alcova e sobre teu próprio leito, assim como nas casas dos teus servos e entre o teu povo, nos teus fornos e nas tuas amassadeiras. 4 E as rãs subirão sobre ti, sobre teu povo e sobre todos os teus servos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E YHVH disse a Moisés: Dize a Arão: Estende a tua mão com a tua vara sobre os arroios, sobre os canais e sobre os tanques, e faze que subam as rãs.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E Arão estendeu a sua mão sobre as águas do Egito, e subiram as rãs, e cobriram a terra do Egito. 7 E os magos fizeram assim com os seus encantamentos, fazendo subir as rãs sobre a terra do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Faraó então chamou a Moisés e a Arão, e lhes disse: Suplicai a YHVH que aparte as rãs de mim e do meu povo, e deixarei ir o povo para que ofereça sacrifício a YHVH. 9 E Moisés disse a Faraó: Sinalize-me quando hei de suplicar por ti, pelos teus servos e pelo teu povo, para que as rãs saiam de ti e das tuas casas, e sejam deixadas só no Nilo. 10 E ele disse: Amanhã. E Moisés respondeu: Seja conforme a tua palavra, para que saibas que não há como YHVH. 11 Serão retiradas, pois, as rãs de ti, das tuas casas, dos teus servos e do teu povo; somente serão deixadas no Nilo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E Moisés e Arão saíram de estar com Faraó, e clamou Moisés a YHVH pelo assunto das rãs que Ele havia posto sobre Faraó. 13 E fez YHVH conforme a súplica de Moisés, e morreram as rãs das casas, dos pátios e dos campos, 14 e as amontoaram em grandes montões, e o país fedia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 E Faraó viu que havia um alívio, mas seu coração foi endurecido, e não os escutou, tal como YHVH havia falado. 16 Então YHVH disse a Moisés: Dize a Arão: Estende a tua vara e golpeia o pó da terra, e haja piolhos em toda a terra do Egito. 17 E eles o fizeram assim, e estendeu Arão sua mão com a sua vara, e golpeou o pó da terra, tornando-se piolhos nos homens e nas bestas. Todo o pó da terra se converteu em piolhos em todo o país do Egito!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 E os magos queriam tirar os piolhos com os seus encantamentos, mas não puderam. Havia piolhos sobre os homens e sobre as bestas. 19 E disseram os magos a Faraó: Isto é o dedo de Elohim! Mas o coração de Faraó se endureceu, e não os escutou, tal como YHVH havia falado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Depois disse YHVH a Moisés: Levanta-te pela madrugada e apresenta-te ante Faraó. Eis que sairá à água e lhe dirás: Assim diz YHVH: Deixa partir o meu povo para que me sirva. 21 Porque se não deixares partir o meu povo, eis que enviarei uma praga de moscas contra ti, contra os teus servos, contra o teu povo e contra as tuas casas, de sorte que as casas dos egípcios se encherão de moscas junto com o solo que pisam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Sem embargo, naquele dia excetuarei a terra de Gósen, na qual habita o meu povo, a fim de que não haja moscas nela, para que saibas que Eu, YHVH, estou no meio desta terra. 23 E Eu farei distinção entre o meu povo e teu povo. Para amanhã será este prodígio. 24 E assim fez YHVH. E um molesto enxame de moscas entrou na casa de Faraó e nas casas de seus servos, e em todo o país do Egito a terra foi corrompida por causa das moscas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Faraó então chamou a Moisés e a Arão, e lhes disse: Ide, fazei sacrifício ao vosso Elohim dentro do país. 26 Mas Moisés respondeu: Não é correto fazê-lo assim, porque sacrificaríamos para YHVH nosso Elohim o que é abominação para os egípcios. Se sacrificamos o que é uma abominação para os egípcios diante dos seus olhos, seremos apedrejados. 27 Iremos caminho de três jornadas pelo deserto e faremos sacrifício a YHVH nosso Elohim, conforme Ele nos disser.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 Respondeu Faraó: Deixar-vos-ei partir para oferecer sacrifício a YHVH vosso Elohim no deserto, somente que ao partir, não vos afasteis demasiado. Suplicai por mim!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 Disse Moisés: Eis que eu deixarei de estar contigo, orarei a YHVH, e tirará as moscas amanhã de Faraó, de seus servos e de seu povo. Não volte Faraó a enganar e impedir que o povo vá oferecer sacrifícios a YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Saiu, pois, Moisés de estar com Faraó, e suplicou a YHVH. 31 E YHVH fez conforme a palavra de Moisés, e apartou as moscas de Faraó, dos seus servos e do seu povo. Não foi deixada nenhuma. 32 Mas também esta vez, Faraó endureceu seu coração e não deixou partir o povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quinta, sexta e sétima praga",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Disse YHVH a Moisés: Vai a Faraó e dize-lhe: Assim diz YHVH, Elohim dos hebreus: Deixa ir o meu povo, para que me sirva, 2 porque se tu te recusares a deixá-lo ir e continuares retendo-o, 3 eis que a mão de YHVH estará com uma peste gravíssima sobre os teus gados que estão no campo, sobre os cavalos, os jumentos, os camelos, a vacada e o gado de lã. 4 Mas YHVH fará separação entre os gados de Israel e os do Egito, e não morrerá nada de tudo dos filhos de Israel.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E YHVH fixou prazo, dizendo: Amanhã fará YHVH esta coisa no país. 6 Em efeito, no dia seguinte YHVH cumpriu esta palavra, e pereceu todo o gado do Egito, enquanto que do gado dos filhos de Israel não morreu nenhum. 7 E enviou Faraó, e eis que do gado dos filhos de Israel não havia perecido nenhum. Mas o coração de Faraó foi endurecido e tampouco deixou partir o povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 E YHVH disse a Moisés e Arão: Tomai uns punhados de cinza do forno, e a espalhe-a Moisés aos céus na presença de Faraó, 9 e seja convertida em pó sobre toda a terra do Egito, o qual produzirá furúnculos que rebentarão em úlceras em homens e bestas por toda a terra do Egito. 10 E tomaram a cinza do forno diante de Faraó, e Moisés a espalhou aos céus, e se formaram furúnculos ulcerados nos homens e bestas. 11 E os magos não puderam permanecer na presença de Moisés por causa das úlceras, pois havia úlceras nos magos e em todos os egípcios. 12 Mas YHVH endureceu o coração de Faraó, e não os escutou, segundo YHVH havia predito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 YHVH disse então a Moisés: Levanta-te de madrugada e apresenta-te a Faraó e dize-lhe: Assim diz YHVH, Elohim dos hebreus: Deixa ir o meu povo para que me sirva, 14 pois desta vez Eu enviarei todas as minhas pragas sobre teu coração, sobre os teus servos e sobre teu povo, a fim de que saibas que não há outro como Eu em toda a terra. 15 Porque agora, se Eu tivesse lançado a minha mão para açoitar-te com pestilência a ti e a teu povo, já terias sido exterminado da terra. 16 Mas para isto foste levantado, para que se mostre em ti o meu poder e para que o meu Nome seja proclamado em toda a terra. 17 Ainda te ergues como uma barreira contra meu povo para não deixá-los partir? 18 Eis que, amanhã a esta hora Eu farei chover um granizo tão duro como nunca houve no Egito desde o dia em que foi fundado até agora. 19 E agora, envia e resguarda teu gado e o que tens no campo, porque sobre toda pessoa ou besta que seja achada no campo e não esteja recolhida em casa, cairá o granizo e morrerão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Aquele que dentre os servos de Faraó teve temor da palavra de YHVH, levou seu gado para os currais. 21 Mas aquele que não pôs no seu coração a palavra de YHVH deixou seu gado no campo. 22 E YHVH disse a Moisés: Estende a tua mão aos céus, e caia granizo em toda a terra do Egito, sobre as pessoas, e sobre os animais e sobre toda planta do campo na terra. 23 Estendeu, pois, Moisés sua vara aos céus e YHVH deu trovões e granizo, e o fogo se estendeu pela terra, e YHVH fez chover granizo sobre a terra do Egito. 24 E houve granizo e um fogo que relampejava em meio ao granizo, tão forte como nunca houve no Egito desde que foi nação. 25 E aquele granizo golpeou toda a terra do Egito, desde os homens até as bestas, e destroçou o granizo toda a erva do campo e desgalhou todas as árvores do campo. 26 Só na terra de Gósen, onde estavam os filhos de Israel, não houve granizo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Então Faraó enviou a chamar a Moisés e a Arão, e lhes disse: Tenho pecado desta vez. YHVH é o Justo, e eu e o meu povo os maus. 28 Suplicai a YHVH que não haja vozes de Elohim nem granizo e vos deixarei partir e não seguireis retidos. 29 Disse-lhe Moisés: Quando sair da cidade estenderei as minhas mãos a YHVH, e os trovões cessarão e não haverá mais granizo, para que saibas que a terra é de YHVH, 30 embora eu saiba que nem tu nem os teus servos temeis ainda a YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 Assim o linho e a cevada foram destruídos, porque a cevada estava já espigada e o linho na cana. 32 Mas o trigo e o centeio não foram destruídos por serem tardios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 E saiu Moisés da presença de Faraó, fora da cidade, e estendeu as suas palmas a YHVH, e cessaram os trovões e o granizo, e a chuva não se derramou mais sobre a terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 Mas quando Faraó viu que a chuva, o granizo e os trovões haviam cessado, seguiu pecando e se obstinou em seu coração, assim como os seus servos. 35 Foi endurecido, pois, o coração de Faraó e não deixou ir os filhos de Israel, como YHVH havia predito por meio de Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Oitava e nona praga",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "YHVH disse a Moisés: Vai a Faraó, pois Eu fiz endurecer o seu coração e o coração dos seus servos, para dar no meio deles estes meus sinais. 2 Para que contes aos ouvidos dos teus filhos e dos filhos de teus filhos o que Eu executei no Egito, e os meus sinais que pus entre eles, para que saibais que Eu sou YHVH. 3 Moisés e Arão se apresentaram ante Faraó, e lhe disseram: Assim diz YHVH, Elohim dos hebreus: Até quando te recusarás ser humilhado na minha presença e deixar partir o meu povo para que me sirva? 4 Porque se tu ainda te recusas a deixar ir o meu povo, eis que amanhã trago o gafanhoto contra o teu território. 5 Cobrirá a superfície da terra, de modo que ninguém possa ver a terra, e comerá o que foi deixado, o que vos tiver restado do granizo e comerá toda árvore que vos brota no campo, 6 e se encherão as tuas casas, as casas dos teus servos e as casas de todos os egípcios, como nunca o viram teus pais nem os pais de teus pais desde o dia em que se estabeleceram na terra até este dia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E voltando-se, saiu da presença de Faraó. 7 Os servos de Faraó disseram: Até quando nos há de ser este por laço? Deixa que essa gente vá e sirva ao seu Elohim: Não acabas de entender que o Egito está se destruindo? 8 Então fizeram voltar a Moisés e Arão ante Faraó, o qual lhes disse: Ide e servi a vosso Elohim. Quem irá?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Moisés disse: Iremos com os nossos jovens e com os nossos anciãos, com filhos e filhas, com as nossas ovelhas e vacadas, porque temos uma festividade para YHVH. 10 E ele respondeu-lhes: Assim YHVH esteja convosco, não vos deixarei partir com os vossos pequenos! Vede como a vossa maldade está à vista! 11 Não será assim! Ide agora vós, os varões, e servi a YHVH, pois isto é o que buscais. E os expulsaram da presença de Faraó.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 YHVH disse a Moisés: Estende a tua mão sobre a terra do Egito com o gafanhoto, para que suba e vá contra a terra e consuma toda planta da terra, tudo o que deixou o granizo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E estendeu Moisés a sua vara sobre a terra do Egito, e todo aquele dia e toda aquela noite YHVH trouxe sobre o país um vento do oriente, e ao chegar a manhã, o vento oriental havia trazido o gafanhoto. 14 E subiu sobre a terra do Egito, e se pousou em toda região do Egito. Nunca houve gafanhoto como então, nem haverá depois. 15 Cobriu a superfície da terra e foi consumida toda planta da terra e todo o fruto das árvores que havia deixado o granizo, e nada verde foi deixado nas árvores nem nas plantas do campo em toda a terra do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 E Faraó se apressou a chamar a Moisés e a Arão, e disse: Tenho pecado contra YHVH vosso Elohim e contra vós. 17 Perdoe agora o meu pecado, só esta vez, e orai a YHVH vosso Elohim, que tire de mim esta praga.18 Ele, pois, saiu da presença de Faraó, e suplicou a YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 E mudou YHVH por um forte vento do mar e levou o gafanhoto e o lançou no Mar Vermelho. Não foi deixado nenhum gafanhoto em todo o território do Egito. 20 Mas YHVH endureceu o coração de Faraó, e não deixou partir os filhos de Israel.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 E disse YHVH a Moisés: Estende a tua mão aos céus, e haja escuridão sobre a terra do Egito, uma escuridão tal que se apalpe. 22 E Moisés estendeu a sua mão aos céus, e houve uma densa escuridão por toda a terra do Egito durante três dias. 23 Não se viam uns aos outros, nem ninguém se levantou de seu lugar em três dias.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mas para todos os filhos de Israel houve luz em seus assentamentos. 24 E chamou Faraó a Moisés, e disse: Ide, servi a YHVH, e vão também os vossos pequenos convosco. Somente fiquem as vossas ovelhas e vossas vacadas. 25 Mas Moisés respondeu: Então tu nos darás vítimas para sacrificar e oferecer holocaustos a YHVH nosso Elohim. 26 Também o nosso gado irá conosco! Não ficará nenhum casco, porque dele tomaremos para servir a YHVH nosso Elohim, pois até que cheguemos ali, não saberemos com que havemos de servir a YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Mas YHVH endureceu o coração de Faraó, e não consentiu em deixá-los partir. 28 E Faraó disse: Retira-te de mim! Guarda-te de não voltar a ver o meu rosto, porque o dia que vires o meu rosto, morrerás! 29 E disse Moisés: Tu o disseste; não serei mais visto por ti.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Anúncio da última praga",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "(Pois YHVH havia dito a Moisés: Ainda trarei mais uma praga sobre Faraó e sobre o Egito. Depois disso vos deixará ir daqui, e quando vos deixar ir, certamente vos expulsará definitivamente. 2 Fala agora aos ouvidos do povo para que cada varão peça a seu vizinho, e cada mulher a sua vizinha, utensílios de prata e utensílios de ouro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Porque YHVH tinha dado graça ao povo ante os olhos dos egípcios, e a pessoa de Moisés tinha sido considerada de grande estima na terra do Egito ante os olhos dos servos de Faraó). 4 E acrescentou Moisés: Assim diz YHVH: Cerca de meia-noite, Eu sairei pelo meio do Egito, 5 e morrerá todo primogênito na terra do Egito, desde o primogênito de Faraó que se senta em seu trono, até o primogênito da escrava atrás das pedras do moinho, e todo primogênito dos animais. 6 E haverá um grande clamor por toda a terra do Egito, como nunca houve nem haverá jamais. 7 Mas contra qualquer dos filhos de Israel, desde o homem até a besta, nenhum cão moverá a sua língua, para que saibais que YHVH faz distinção entre Egito e Israel.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Então descerão a mim todos esses servos teus, e se prostrarão ante mim, dizendo: Sai tu e todo o povo que segue os teus passos. Depois disso, partirei. E com ardor de ira se retirou da presença de Faraó.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 YHVH havia dito a Moisés: Faraó não vos escutará, a fim de que as minhas maravilhas se multipliquem na terra do Egito. 10 E Moisés e Arão fizeram todos aqueles prodígios ante Faraó. Mas YHVH havia endurecido o coração de Faraó e não deixava sair de seu país os filhos de Israel.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A páscoa",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Falou YHVH a Moisés e a Arão na terra do Egito, dizendo: 2 Este mês é para vós princípio de meses. Seja este para vós o primeiro dos meses do ano. 3 Falai a toda a congregação de Israel, dizendo: No dia dez deste mês cada um tome um cordeiro, segundo as suas famílias paternas, um cordeiro por cada lar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E se a família é pequena para um cordeiro, então, ele e o seu vizinho mais próximo à sua casa, tomem um segundo o número de pessoas. Dividireis o cordeiro segundo o que coma cada um. 5 Vosso cordeiro será sem defeito, macho de um ano. Tomá-lo-eis dentre os cordeiros ou dos cabritos, 6 e tendo sido guardado até o catorze deste mês, a plenária da congregação de Israel o degolará entre as duas tardes. 7 E recolherão do sangue e o porão sobre as duas jambas e no dintel das casas em que o comerem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 E naquela noite comerão a carne assada ao fogo com pães sem levedura; com ervas amargas o comerão. 9 Não comais dele nada cru nem fervido em água, senão assado ao fogo, tanto a sua cabeça como suas patas e suas entranhas. 10 Não deixareis nada dele para a manhã seguinte e não será quebrado osso seu, e o que sobrar dele na manhã seguinte, queimá-lo-eis no fogo. 11 E assim havereis de comê-lo: Cingidos os vossos lombos, as vossas sandálias nos vossos pés, e com o vosso cajado em vossa mão, e o comereis apressadamente: Ele é a páscoa de YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E durante essa noite Eu passarei pela terra do Egito e ferirei todo primogênito na terra do Egito, desde o homem até a besta, e executarei juízos contra todos os deuses do Egito. Eu, YHVH. 13 O sangue vos será por sinal nas casas onde estiverdes, pois verei o sangue e vos passarei por alto, e não haverá em vós praga para destruir quando Eu açoitar a terra do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Isso vos será dia memorável, e o celebrareis como uma festa solene a YHVH pelas vossas gerações. Por estatuto perpétuo o celebrareis. 15 Sete dias comereis pães sem levedura. Desde o primeiro dia fareis desaparecer a levedura das vossas casas. Qualquer que comer pão levedado, desde o primeiro dia até o sétimo, essa pessoa será cortada de Israel. 16 E o primeiro dia será chamado santo, e no sétimo dia tereis santa convocação. Nenhuma obra se fará neles, exceto o que cada um houver de comer. Só isso podereis fazer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Guardareis, pois, a festa dos ázimos, porque nesse mesmo dia terei retirado a vossa possessão da terra do Egito. Guardareis esse dia por estatuto perpétuo nas vossas gerações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 No primeiro, no dia quatorze do mês, pela tarde, comereis cencenhas até o vinte e um do mês pela tarde. 19 Durante sete dias não se achará levedura nas vossas casas, todo o que comer qualquer coisa levedada, tanto estrangeiro quanto natural do país, essa pessoa será cortada da congregação de Israel. 20 Não comereis nada levedado. Em todas as vossas vivendas comereis pães sem levedura.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Morte dos primogênitos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Logo Moisés convocou a todos os anciãos de Israel, e lhes disse: Escolhei e tomai para vós um cordeiro segundo as vossas famílias, e degolai a páscoa. 22 Tomareis um feixe de hissopo e o empapareis no sangue que haverá na bacia, e untareis o dintel e as duas jambas com o sangue que está na bacia. Quanto a vós, não saireis da porta da vossa casa até a manhã. 23 Assim quando passar YHVH para ferir os egípcios, verá o sangue no dintel e sobre ambas as jambas e passará YHVH daquela porta, e não deixará que o destruidor entre para ferir com praga as vossas casas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Guardareis esta Palavra como estatuto para ti e para os teus filhos para sempre. 25 E quando entrardes na terra que YHVH vos der, como tem falado, observareis este serviço. 26 E quando vos perguntarem vossos filhos: O que significa este serviço? 27 Vós respondereis: Sacrifício de páscoa é para YHVH, o qual passou por alto as casas dos filhos de Israel no Egito quando mandou uma praga sobre os egípcios, e livrou as nossas casas. Então o povo, inclinando-se, prostrou-se. 28 Foram, pois, os filhos de Israel e fizeram tal como YHVH havia ordenado a Moisés e a Arão. Assim o fizeram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 E aconteceu que à meia-noite YHVH feriu todo primogênito na terra do Egito, desde o primogênito de Faraó que se assentava no seu trono até o primogênito do cativo que estava no cárcere, e todo primogênito da besta. 30 E pela noite se levantou Faraó com todos os seus servos e todos os egípcios, e houve no Egito um grande clamor, pois não havia casa onde não houvesse um morto. 31 E fez chamar a Moisés e a Arão de noite, e disse: Levantai-vos e saí do meu povo! E vós e os filhos de Israel ide e servi a YHVH conforme tens dito. 32 Tomai as vossas ovelhas e as vossas vacadas, e parti e abençoai também a mim. 33 E o Egito pressionava o povo para expulsá-lo rapidamente do país, pois diziam: Todos nós morreremos!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 Então o povo carregou sua massa sobre os seus ombros antes que levedasse, envolvendo as suas amassadeiras nas suas mantas. 35 E os filhos de Israel fizeram conforme a palavra de Moisés, e demandaram dos egípcios utensílios de prata, utensílios de ouro e vestidos. 36 E YHVH deu graça ao povo ante os egípcios, os quais lhes deram o que demandaram. Assim despojaram aos egípcios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O êxodo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 Partiram, pois, os filhos de Israel de Ramessés para Sucote, uns seiscentos mil homens a pé, sem contar os pequenos. 38 Também subiu com eles uma grande multidão, assim como ovelhas e vacadas, um gado muito abundante. 39 E da massa que haviam tirado do Egito, cozeram tortas sem levedura, pois não havia levedado, porquanto haviam sido lançados do Egito e não puderam demorar-se e tampouco haviam preparado provisão para si mesmos. 40 E o tempo que os filhos de Israel e seus antepassados habitaram na terra de Canaã e na terra do Egito foi de quatrocentos e trinta anos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "41 E transcorridos quatrocentos e trinta anos, naquele mesmo dia, toda a possessão de YHVH saiu da terra do Egito. 42 Noite de vigílias é para YHVH, por havê-los tirado da terra do Egito. Esta é noite de YHVH para ser guardada por todos os filhos de Israel pelas suas gerações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "43 Depois disse YHVH a Moisés e a Arão: Este é o estatuto da páscoa: Nenhum filho de estranho comerá dela, 44 no entanto, todo criado comprado com dinheiro, circuncidá-lo-ás, e poderá comer dela. 45 Nem o estrangeiro nem o assalariado poderá comer dela. 46 Será consumida na mesma casa. Não tirareis nada da carne fora da casa, e não será quebrado seu osso. 47 Toda a congregação de Israel assim o fará. 48 E se algum estrangeiro reside contigo e celebra a páscoa a YHVH, circuncide todo varão, e então se aproximará para celebrá-la, posto que será como o nativo da terra, mas nenhuma pessoa incircuncisa poderá comer dela. 49 A mesma lei será para o nativo e para o forasteiro que reside entre vós. 50 Assim fizeram os filhos de Israel. Como YHVH havia ordenado a Moisés e Arão, assim fizeram. 51 E aconteceu que nesse dia YHVH tirou os filhos de Israel com seus pertences da terra do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os primogênitos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Falou YHVH a Moisés, dizendo: 2 Consagra-me todo primogênito: Todo o que abrir a matriz entre os filhos de Israel, assim dos homens como dos animais, meu é. 3 E Moisés disse ao povo: Recordai este dia, naquele que saístes do Egito, de casa de servidão, pois YHVH vos tirou daqui com mão forte. Portanto, não se comerá nada levedado. 4 Vós saís hoje, no mês de Abibe, 5 e sucederá que quando YHVH te introduzir na terra do cananeu, e do heteu, e do heveu, e do gergeseu, e do amorreu, e do ferezeu, e do jebuseu, terra que destila leite e mel, a qual jurou aos teus pais que te daria, celebrareis este ritual neste mês. 6 Sete dias comerás pão sem levedura, e o sétimo dia será celebração para YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Coisas sem levedura se comerão os sete dias, e nenhuma coisa levedada será vista contigo. Certamente não se verá levedura em todo o teu território. 8 E naquele dia o explicarás a teu filho, dizendo: É por motivo do que YHVH fez por mim quando saí do Egito. 9 E te será por sinal na tua mão e por lembrete entre os teus olhos, para que a lei de YHVH esteja na tua boca, porquanto por mão forte te tirou YHVH do Egito. 10 Assim, pois, de ano em ano, cumprirás este estatuto em seu tempo assinalado. 11 E será que quando YHVH te introduzir na terra do cananeu, como jurou aos teus pais, e a entregue a ti, 12 farás com que todo o que abrir a matriz seja dedicado a YHVH, e de todo primeiro da cria dos teus animais, os machos serão para YHVH, 13 exceto todo primeiro de asno, o qual substituirás por um cordeiro, e se não o substituíres, tu lhe desnucarás. Também redimirás a todo primogênito de varão entre os teus filhos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 E quando amanhã o teu filho te perguntar, dizendo: O que é isto? Tu lhe responderás: Com mão forte YHVH nos tirou do Egito, de casa de escravos. 15 E obstinando-se Faraó em não nos deixar partir, matou a todo primogênito na terra do Egito, desde o primogênito do homem até o primogênito do animal. Por isso eu sacrifico em honra de YHVH todos os machos que abrem a madre e assim redimo todo primogênito de meus filhos. 16 Ser-te-á, pois, por sinal sobre tua mão, e por filactérios entre os teus olhos, porque com mão forte nos tirou YHVH do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A nuvem e a coluna de fogo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Quando Faraó deixou partir o povo, Elohim não os conduziu pelo caminho da terra dos filisteus, ainda que estivesse próxima, porque disse Elohim: Não seja que o povo se arrependa quando veja guerra e se volte ao Egito. 18 E desviou Elohim o povo pelo caminho do deserto até o Mar Vermelho. E os filhos de Israel subiram quintados da terra do Egito. 19 E Moisés tomou consigo os ossos de José, pois este havia feito jurar solenemente os filhos de Israel, dizendo: Decerto Elohim vos visitará e levareis os meus ossos daqui convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Logo partiram de Sucote e acamparam em Etã, ao extremo do deserto. 21 E YHVH os guiava de dia em uma coluna de nuvem para lhes mostrar o caminho, e de noite em uma coluna de fogo. 22 Nunca se apartou de diante do povo a coluna de nuvem de dia, nem a coluna de fogo durante a noite.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Mar Vermelho",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Falou YHVH a Moisés, dizendo: 2 Fala aos filhos de Israel que se voltem e acampem entre Migdol e o mar, diante de Baal-Zefom; frente a ele acampareis junto ao mar. 3 E Faraó dirá dos filhos de Israel: Eles estão extraviados pelo país, o deserto os enclausurou. 4 Eu endurecerei o coração de Faraó, e os perseguirá. Então serei glorificado por meio de Faraó e de todo o seu exército, e saberão os egípcios que Eu sou YHVH. E eles fizeram assim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E foi anunciado ao rei do Egito que o povo havia fugido. E foi transtornado o coração de Faraó e o de seus servos contra o povo, e disseram: O que é isto que fizemos? Por que temos deixado ir Israel de nossa servidão? 6 Então aparelhou o seu carro e, tomando consigo o seu povo, 7 tomou seiscentos carros escolhidos, e todos os carros do Egito com capitães sobre todos eles. 8 E endureceu YHVH o coração de Faraó, rei do Egito, quem perseguiu os filhos de Israel, mas os filhos de Israel haviam saído com mão exaltada.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Os egípcios os perseguiram com todos os cavalos e carros de Faraó, com os seus ginetes e seu exército, e os alcançaram enquanto acampavam junto ao mar, frente a Baal-Zefom. 10 Estava já próximo Faraó quando os filhos de Israel alçaram os seus olhos, e eis que os egípcios vinham em sua perseguição! E os filhos de Israel clamaram a YHVH atemorizados sobremaneira. 11 E disseram a Moisés: Por não haver sepulcros no Egito nos tomaste para morrer no deserto? O que é isto que nos fizeste ao nos tirar do Egito? 12 Não é esta a advertência que te fizemos no Egito, dizendo: Renuncia a nós para que sirvamos aos egípcios? Pois melhor é para nós servir aos egípcios do que morrer no deserto. 13 Mas Moisés respondeu ao povo: Não temais! Estai firmes e vede a salvação de YHVH que Ele faz hoje por vós, porque os egípcios que vistes hoje, não os voltareis a ver nunca mais! 14 YHVH lutará por vós, e vós ficai quietos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Então YHVH disse a Moisés: Por que clamas a Mim? Dize aos filhos de Israel que se ponham em marcha! 16 E tu, alça a tua vara, estende a mão sobre o mar e divide-o, e entrem os filhos de Israel no meio do mar pelo seco! 17 E Eu, por minha parte, endurecerei o coração dos egípcios para que entrem atrás deles, e serei glorificado em Faraó e em todo o seu exército, em seu carro, e em seus ginetes. 18 E quando seja glorificado em Faraó, e em seus carros e em seus ginetes, os egípcios saberão que Eu sou YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Então o Anjo de Ha-Elohim, que marchava diante do acampamento dos filhos de Israel, pôs-se atrás deles, e a coluna de nuvem se moveu de diante deles e se colocou em sua retaguarda, 20 e ia entre o acampamento do Egito e o acampamento de Israel. E era nuvem e escuridão, mas iluminava a noite; e não se aproximou um do outro a noite toda. 21 E Moisés (com Alef-Tav), estendeu a sua mão para o mar, e YHVH Alef-Tav fez com que o mar se retirasse por meio de um forte vento oriental a noite toda, e Alef-Tav secou o mar e a água foi dividida. 22 E os filhos de Israel entraram pelo meio do mar, sobre o seco, e as águas lhes foram como muro à sua direita e à sua esquerda.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Os egípcios retomaram a perseguição, e toda a cavalaria de Faraó, os seus carros e os seus ginetes entraram atrás deles no meio do mar. 24 Porém, na vigília da alva, aconteceu que YHVH olhou desde a coluna de fogo e desde a nuvem para o acampamento dos egípcios, e perturbou o acampamento dos egípcios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 E Alef-Tav torceu o eixo das rodas dos seus carros, de modo que os conduziam com dificuldade, pelo que os egípcios disseram: Fujamos de diante de Israel, porque YHVH peleja por eles contra os egípcios! 26 Então YHVH disse a Moisés: Estende a tua mão sobre o mar, e voltem as águas sobre os egípcios, sobre os seus carros e sobre os seus ginetes!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 E Moisés estendeu a sua mão sobre o mar, e, ao amanhecer, o mar voltou à sua impetuosidade, e os egípcios, ao fugirem, chocavam-se contra ele. Assim transtornou YHVH os egípcios no meio do mar. 28 E a água foi devoluta e cobriu os carros e os ginetes e todo o exército de Faraó que havia entrado atrás deles no mar. Não ficou nenhum deles. 29 Mas os filhos de Israel foram encaminhados pelo seco no meio do mar, e as águas lhes eram por muro à sua mão direita e por muro à sua esquerda.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Assim salvou YHVH naquele dia a Israel da mão dos egípcios, e Israel viu os egípcios mortos à beira do mar. 31 E Israel viu o grande poder que YHVH havia exercido contra os egípcios. E o povo temeu a YHVH Alef-Tav, e creram em Elohim e em Moisés, o seu escravo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cântico de Moisés",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Então Moisés e os filhos de Israel prorromperam num cântico a YHVH, e falaram dizendo:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cantarei a YHVH,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque certamente tem triunfado,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O cavalo e o seu ginete lançou ao mar!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2\tYH é a minha fortaleza e o meu cântico,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E me tem sido por salvação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Este é o meu Deus, ao qual exalto,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Elohim de meu pai, que glorifico!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3\tYHVH é Varão de guerra!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "YHVH é seu nome!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4\tLançou ao mar os carros de Faraó e o seu exército,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Seus oficiais escolhidos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Foram afundados no Mar Vermelho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5\tOs abismos os cobriram,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Como pedra desceram",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Às profundidades.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6\tTua destra, ó YHVH!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Tem sido glorificada em poder,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Tua destra, ó YHVH!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Aniquilou o inimigo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7\tCom a grandeza de tua",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "majestade,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Derrubas os teus oponentes,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Enviaste teu furor,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Tragou-os como a folharada.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8\tCom o bufar de tuas narinas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Foram amontoadas as águas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Erguidas, fluíram como de dique,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os abismos se coalharam,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "No coração do mar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9\tO inimigo disse:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Perseguirei, apresarei,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Repartirei despojos,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Minha alma se saciará deles,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Desembainharei a minha espada,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E os destruirá a minha mão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Porém, sopraste com o teu vento,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E os cobriu o mar,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Afundaram-se como o chumbo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Nas águas impetuosas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11\tQuem como Tu entre os deuses, ó YHVH?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quem como Tu?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Glorificado na santidade,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Temível nos louvores,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fazedor de prodígios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12\tEstendeste tua destra,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E os tragou a terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13\tEm tua misericórdia conduziste",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O povo que redimiste,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Tem guiado com a tua fortaleza,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Até a morada da tua santidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14\tOs povo ouviram, e tremeram,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pânico sobressaltou os habitantes da Filístia,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15\tE se turbaram os caudilhos de Edom,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Aos fortes de Moabe, assaltou-os o temor,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E foram abatidos todos os moradores de Canaã.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16\tCaiam sobre eles terror e espanto,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pela grandeza de teu braço.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sejam convertidos em pedra,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Até que tenha passado teu povo,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Oh YHVH! Até que tenha passado este povo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que Tu adquiriste.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17\tTu os trarás e os plantarás",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "No monte da tua herdade,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O lugar firme, ó YHVH!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que fizeste para tua morada,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Santuário ó YHVH!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que estabeleceram tuas mãos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18\tYHVH reinará eternamente e para sempre!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Porque quando a cavalaria de Faraó, com seus carros e seus ginetes, entraram no meio do mar, YHVH derramou sobre eles as águas marinhas, enquanto que os filhos de Israel foram encaminhados no seco em meio do mar. 20 E Miriã, a profetisa, irmã de Arão, tomou o pandeiro em sua mão, e todas as mulheres saíram atrás dela com pandeiros e com danças. 21 E Miriã lhes respondia:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cantai a YHVH, porque tem sido glorificado grandemente,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ao cavalo e seu ginete lançou ao mar!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O madeiro de Mara",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 E Moisés fez com que Israel partisse do Mar Vermelho. E saíram ao deserto de Sur, e andaram três dias pelo deserto, e não acharam água. 23 E chegaram a Mara, mas não puderam beber de Mara porque era amarga. Por isso seu nome foi chamado Mara.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E murmurou o povo contra Moisés, dizendo: Que beberemos? 25 Então ele clamou a YHVH, e YHVH lhe mostrou um madeiro, o qual lançou nas águas, e as águas foram adoçadas. Ali lhe pôs estatuto e decreto, e ali o provou, 26 e disse: Se ouves diligentemente a voz de YHVH teu Elohim, e fazes o reto ante seus olhos, e dás ouvido aos seus mandamentos, e guardas todos os seus estatutos, nenhuma doença das que pus sobre o Egito porei sobre ti, porque Eu sou YHVH, o Que te cura.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 E chegaram a Elim, e havia ali doze fontes de água e setenta palmeiras. E acamparam ali junto às águas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O maná e as codornizes",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Aos quinze dias do segundo mês, depois que saíram da terra do Egito, toda a congregação dos filhos de Israel partiu de Elim e chegou ao deserto de Sim, que está entre Elim e Sinai. 2 E murmurou toda a congregação dos filhos de Israel contra Moisés e contra Arão. 3 E lhes diziam os filhos de Israel: Quem nos dera tivéssemos sido mortos pela mão de YHVH na terra do Egito, quando nos assentávamos junto à panela de carne, quando comíamos pão à saciedade! Nos trouxestes para este deserto para matar de fome toda esta multidão! 4 E YHVH disse a Moisés: Eis que eu faço chover para vós pão dos céus, e sairá o povo e recolherá a ração diária, a cada dia, a fim de que Eu o prove, se anda na minha lei ou não. 5 Mas no sexto dia, sucederá que quando prepararem o que hão de trazer, será o dobro do que recolhem cada dia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Disseram pois Moisés e Arão a todos os filhos de Israel: À tarde conhecereis que YHVH vos tirou da terra do Egito, 7 e pela manhã vereis a glória de YHVH, porque Ele tem ouvido vossas murmurações contra YHVH, pois nós, o que somos, para que murmureis contra nós? 8 E disse Moisés: Quando YHVH vos der pela tarde carne para comer, e pela manhã pão até vos saciardes, será porque YHVH terá ouvido as vossas murmurações que murmurastes contra Ele, porque nós, o que somos? Vossas murmurações não são contra nós, mas contra YHVH. 9 E disse Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Aproximai-vos ante a presença de YHVH, pois Ele tem ouvido vossas murmurações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 E enquanto Arão falava a toda a congregação dos filhos de Israel, olharam para o deserto, e eis aqui a glória de YHVH na nuvem! 11 E falou YHVH a Moisés, dizendo: 12 Eu tenho ouvido as murmurações dos filhos de Israel. Fala-lhes, dizendo: Ao entardecer comereis carne, e pela manhã sereis fartos de pão. Então sabereis que Eu sou YHVH, vosso Elohim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E ocorreu que pela tarde subiu a codorniz e cobriu o acampamento. E pela manhã havia uma capa de orvalho ao redor do acampamento. 14 E eis que, sobre a superfície do deserto algo fino, como escamas, como geada sobre a terra. 15 Quando a viram os filhos de Israel, disseram uns aos outros: O que é isto? Pois não sabiam que era isso. Então Moisés lhes disse: Isto é o pão que YHVH vos dá para comer. 16 Esta é a palavra que YHVH tem ordenado: Recolhei dele cada um o que há de comer: Conforme o número das vossas pessoas, tomareis cada um para os de sua tenda, um ômer por cabeça. 17 E os filhos de Israel o fizeram assim, e recolheram uns mais, outros menos. 18 E o mediam por ômer, e não sobrava ao que tinha muito, nem faltava ao que tinha menos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cada um recolheu conforme o que havia de comer. 19 E Moisés lhes disse: Ninguém deixe nada dele para a manhã. 20 Mas não obedeceram a Moisés, senão que alguns deixaram dele até a manhã, e criou vermes e fedeu, e Moisés se enfureceu contra eles. 21 Assim, pois, recolhiam-no de manhã em manhã, cada um segundo o que havia de comer, e quando o sol aquecia era derretido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 E sucedeu que, no sexto dia, recolheram pão dobrado, dois ômeres para cada um, e todos os principais da congregação foram e o comunicaram a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Shabbat",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E ele lhes disse: Isto é o que YHVH tem explicado: Amanhã é shabbat solene, shabbat santo para YHVH. O que haveis de assar, assai, e o que haveis de cozinhar, cozinhai, e tudo o que sobrar, depositai-o para conservá-lo até a manhã. 24 E o depositaram até a manhã, como Moisés havia ordenado, e não fedeu e não houve nele verme. 25 E Moisés disse; Comei-o hoje, porque hoje é shabbat para YHVH. Não será achado no campo. 26 Seis dias o recolhereis, mas no sétimo dia, o shabbat, não o haverá nele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Sem embargo, aconteceu que alguns do povo saíram para recolher no dia sétimo, e não encontraram. 28 Pelo que YHVH disse a Moisés: Até quando recusareis guardar meus mandamentos e minhas leis? 29 Olhai que YHVH vos deu o shabbat, portanto no sexto dia vos dá pão para dois dias. Que cada um fique em seu lugar, e ninguém saia de seu lugar no sétimo dia. 30 E repousou o povo no sétimo dia. 31 E a casa de Israel chamou seu nome maná; e era como grãos de coentro, branco, e o seu sabor era como flocos com mel. 32 Moisés disse: Isto é o que YHVH tem ordenado: Enchei um ômer dele, para conservá-lo pelas vossas gerações, para que vejam o pão que vos fiz comer no deserto, quando vos tirei da terra do Egito. 33 E disse Moisés a Arão: Toma uma vasilha e põe nela um ômer cheio de maná, e põe-no diante de YHVH, a fim de conservá-lo pelas vossas gerações. 34 E Arão o pôs diante do testemunho para guardá-lo, como YHVH o havia ordenado a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 Assim, comeram os filhos de Israel maná, quarenta anos, até que entraram na terra habitada. Comeram maná até que chegaram ao limite de Canaã. 36 E um ômer é a décima parte do efa.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A rocha de Horebe",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Toda a congregação dos filhos de Israel partiu do deserto de Sim, por suas jornadas, conforme o mandamento de YHVH, e acamparam em Refidim, e não havia água para que o povo bebesse. 2 E disputou o povo com Moisés, e disseram: Dá-nos água para que bebamos. E Moisés lhes disse: Por que disputais comigo? Por que tentais a YHVH? 3 Assim pois o povo teve ali sede por falta de água e murmurou contra Moisés, e disse: Para que nos fizeste subir do Egito para nos matar de sede a nós, os nossos filhos e os nossos gados?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E clamou Moisés a YHVH, dizendo: Que farei com este povo? Um pouco mais e me apedrejam. 5 E YHVH disse a Moisés: Passa à frente do povo e toma contigo dentre os anciãos de Israel, e toma também em tua mão a vara com que golpeaste o Nilo, e anda. 6 Eis que, Eu estou diante de ti, ali na penha de Horebe, e golpearás a rocha, e dela sairão águas, assim beberá o povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E Moisés o fez assim ante a vista dos anciãos de Israel. 7 E chamou o nome daquele lugar Massá e Meribá, pela altercação dos filhos de Israel; porque tentaram a YHVH, dizendo: Está YHVH entre nós ou não?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O inimigo perene",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Veio Amaleque e lutou contra Israel em Refidim. 9 E Moisés disse a Josué: Escolhe-nos varões e sai a lutar contra Amaleque. Amanhã eu me porei no cume da colina, e a vara de Ha-Elohim estará em minha mão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 E fez Josué como Moisés lhe havia dito para combater contra Amaleque. E Moisés, Arão e Hur subiram ao cume da colina. 11 E sucedeu que enquanto Moisés tinha no alto os seus braços, vencia Israel, mas quando baixava os seus braços, vencia Amaleque. 12 E como os braços de Moisés se intumesceram, tomaram uma pedra, puseram-na debaixo, e sentou sobre ela. E Arão e Hur lhe sustentavam os braços, um por um lado e o outro pelo outro. E estiveram firmes os braços de Moisés até que se pôs o sol.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E Josué desfez Amaleque e ao seu povo ao fio da espada. 14 Disse YHVH a Moisés: Escreve isto como memória em um rolo e faze saber a Josué que com apagamento apagarei a memória de Amaleque de debaixo dos céus.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 E Moisés edificou um altar, e chamou o seu nome YHVH Nissi, 16 porque com mão erguida guerreará YHVH contra Amaleque de geração em geração.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Visita de Jetro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E Jetro, sacerdote de Midiã, sogro de Moisés, ouviu tudo o que Elohim havia feito por seu povo Israel, e como YHVH havia tirado Israel do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 E Jetro, sogro de Moisés, tomou Zípora, mulher de Moisés (depois de haver sido enviada a seu pai), 3 e os seus dois filhos. O nome de um, Gérson, dizendo: Forasteiro fui em terra alheia, 4 e o nome do segundo, Eliézer, porque disse: O Elohim de meus pais é a minha ajuda, e me livrou da espada de Faraó. 5 E foi Jetro, sogro de Moisés, com os filhos e a mulher, junto a Moisés, no deserto, onde havia acampado no monte de Ha-Elohim. 6 E foi dito a Moisés: Eis que vem a ti teu sogro Jetro, com tua mulher e com ela os seus dois filhos. 7 E Moisés saiu para receber seu sogro, e prostrou-se e o beijou, e se perguntaram um ao outro pela sua saúde, e entraram na tenda. 8 E relatou Moisés ao seu sogro tudo o que YHVH havia feito a Faraó e aos egípcios por amor de Israel, todas as adversidades que lhes haviam sobrevindo no caminho, e como YHVH os havia livrado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E se regozijou Jetro de todo o bem que YHVH havia feito a Israel, que o havia livrado da mão dos egípcios. 10 E Jetro disse: Bendito seja YHVH, porque vos libertou da mão dos egípcios e da mão de Faraó! 11 Agora sei que YHVH é maior que todos os deuses, pois naquilo em que se ensoberbeceram, Ele prevaleceu contra eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Então Jetro, sogro de Moisés, tomou holocaustos e sacrifícios para Elohim. E chegou Arão com todos os anciãos de Israel para comer pão com o sogro de Moisés diante de Elohim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E sucedeu, no dia seguinte, que Moisés se assentou para julgar o povo, porque o povo se apresentava diante de Moisés desde a manhã até a tarde. 14 E vendo o sogro de Moisés tudo o que fazia para o povo, disse: Que fazes com o povo? Por que te assentas somente tu, e todo o povo vem a ti desde a manhã até a tarde? 15 E respondeu Moisés ao seu sogro: Porque o povo vem a mim para consultar a Elohim. 16 Quando tem um assunto, vem a mim, e eu julgo entre um homem e o seu próximo, e lhes dou a conhecer os estatutos de Ha-Elohim e as suas leis.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Então o sogro de Moisés lhe disse: Não fazes bem. 18 Desfalecerás não somente tu, mas este povo que está contigo. O assunto é muito pesado para ti. Não poderás fazê-lo tu somente. 19 Ouve agora a minha voz, aconselhar-te-ei, e Elohim seja contigo. Representa tu o povo diante de Elohim, e leva os assuntos ante Elohim. 20 E admoesta-os com os estatutos e as leis, e faz-lhes saber o caminho em que devem andar e a obra que devem fazer. 21 Mas, escolhe tu mesmo entre todo o povo homens de valor, tementes a Elohim, homens verazes, aborrecedores do lucro, e põe-nos por chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez. 22 E julguem assim o povo em todo o tempo. Todo assunto grave o trarão a ti, e todo assunto simples o julgarão eles. Alivia assim a carga sobre ti, e que a compartilhem contigo. 23 Se fizeres tal coisa, e Elohim assim to ordenar, então poderás estar firme, e todo este povo também poderá ir em paz ao seu lugar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E obedeceu Moisés à voz do seu sogro, e fez o que lhe disse. 25 E escolheu Moisés homens de valor de todo o Israel e os pôs por cabeças sobre o povo, por chefes de mil, chefes de cem, chefes de cinquenta e chefes de dezena, 26 para julgar o povo em todo o tempo. Eles julgavam todo assunto simples, e o assunto difícil o levavam a Moisés. 27 E despediu Moisés o seu sogro, e este se foi à sua terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Israel no Sinai",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ao terceiro mês da saída dos filhos de Israel da terra do Egito, nesse mesmo dia, chegaram ao deserto de Sinai. 2 E partiram de Refidim, e entraram no deserto do Sinai, e ali acampou Israel frente a montanha. 3 Mas Moisés havia subido diante de Elohim, pois YHVH o havia chamado desde o monte, dizendo: Assim dirás à casa de Jacó e anunciarás aos filhos de Israel:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Vós mesmos vistes o que fiz aos egípcios, e como vos levantei sobre asas de águias e vos trouxe a Mim. 5 Agora, pois, se deveras escutais a minha voz e guardais o meu pacto, então vós sereis objeto da minha predileção entre todos os povos, porque minha é toda a terra, 6 e vós me sereis um reino de sacerdotes e uma nação santa. Estas palavras falarás aos filhos de Israel.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 E Moisés chamou os anciãos do povo e expôs na presença deles todas estas palavras que YHVH lhe havia ordenado. 8 E respondendo a uma, todo o povo disse: Faremos tudo o que YHVH tem falado. E Moisés referiu as palavras do povo a YHVH. 9 E YHVH disse a Moisés: Eis que Eu venho a ti na espessura da nuvem, para que o povo ouça quando Eu falar contigo, e também creia sempre em ti. E Moisés declarou a YHVH as palavras do povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Então YHVH disse a Moisés: Vai ao povo e santifica-os hoje e amanhã, e lavem suas vestimentas. 11 Assim estejam preparados para o terceiro dia porque ao terceiro dia YHVH descerá sobre o monte Sinai ante os olhos de todo o povo. 12 E marcarás limite ao redor do povo, dizendo: Guardai-vos vós de subir ao monte ou de tocar nas suas encostas; qualquer que tocar o monte, certamente será morto. 13 Não o tocará mão alguma, pois certamente será apedrejado ou asseteado. Seja animal ou seja homem, não viverá. Quando ressoar prolongadamente a corneta, eles subirão ao monte. 14 Então Moisés desceu do monte ao povo, e santificou o povo, e eles lavaram as suas vestimentas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Em seguida disse ao povo: Estai preparados para o terceiro dia; não vos aproximeis de mulher. 16 Ao terceiro dia, sendo de manhã, aconteceu que houve trovões e relâmpagos e uma nuvem muito espessa sobre o monte e um forte som do shofar; e todo o povo que estava no acampamento se estremeceu. 17 E Moisés tirou o povo do acampamento para o encontro com Ha-Elohim, e se colocaram na parte baixa do monte. 18 Todo o monte Sinai fumegava, porque YHVH havia descido sobre ele no fogo, e a sua fumaça subia como a fumaça de um forno, e todo o monte se estremecia sobremaneira, 19 e o som do shofar se fazia cada vez mais forte, e Moisés falava, e Elohim lhe respondia com o trovão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 YHVH desceu sobre o monte Sinai, sobre o cume do monte. E chamou YHVH Moisés ao cume do monte, e Moisés subiu. 21 Logo disse YHVH a Moisés: Desce, adverte o povo, para que não irrompam até YHVH para observar e caiam muitos deles. 22 E sejam santificados também os sacerdotes que se aproximam de YHVH, para que YHVH não faça estrago entre eles. 23 E Moisés disse a YHVH: O povo não poderá subir ao monte Sinai porque Tu nos advertiste dizendo: Delimita o monte e santifica-o. 24 E YHVH lhe disse: Anda, desce. Logo subirás tu e Arão contigo, mas que os sacerdotes e o povo não irrompam para subir ante YHVH; para que não haja estrago neles. 25 E desceu Moisés ao povo e falou com eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Decálogo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E Elohim Alef-Tav falou enfaticamente todas estas palavras dizendo: 2 Eu sou YHVH teu Elohim, que te tirei da terra do Egito, da casa de escravos. 3 Não terás outros deuses diante de Mim. 4 Não te farás estátua, nem imagem semelhante do que esteja em cima dos céus, nem abaixo na terra, nem nas águas debaixo da terra. 5 Não te prostrarás ante eles nem os servirás, porque Eu sou YHVH teu Elohim, El-Caná, que visita a iniquidade dos pais sobre filhos até a terceira e quarta geração dos que o aborrecem, 6 mas faz misericórdia a milhares dos que o amam e guardam os seus mandamentos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Não tomarás o nome de YHVH teu Elohim em vão, porque YHVH não terá por inocente o que tomar o seu nome em vão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Lembra-te do dia do shabbat para fazê-lo santo. 9 Seis dias trabalharás e farás todo o teu labor, 10 mas o sétimo dia é shabbat para YHVH teu Elohim. Não farás labor algum, tu, nem teu filho, nem tua filha, nem teu servo, nem tua criada, nem teu animal, nem teu estrangeiro que está dentro das tuas cidades. 11 Porque em seis dias fez YHVH os céus e a terra, o mar e todas as coisas que neles há, e repousou no sétimo dia. Portanto YHVH tem abençoado o dia de shabbat e o tem santificado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Honra grandemente a teu pai e a tua mãe, para que teus dias se alonguem na terra que YHVH teu Elohim te dá. 13 Não assassinarás. 14 Não adulterarás. 15 Não roubarás.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Não declararás falso testemunho contra o teu próximo. 17 Não cobiçarás a casa do teu próximo, não cobiçarás a mulher do teu próximo, nem seu servo, nem sua criada, nem seu boi, nem seu jumento, nem coisa alguma do teu próximo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Reação do povo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 E todo o povo contemplava os trovões e os relâmpagos, e o som do shofar, e o monte que fumegava. E todo o povo, atemorizado, se manteve distante. 19 E disseram a Moisés: Fala tu conosco, mas que não fale Elohim conosco; para que não morramos. 20 E disse Moisés ao povo: Não temais, pois Elohim veio para provar-vos, a fim de que o temor a Ele esteja ante vós, de modo que não pequeis.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 E o povo se manteve em pé à distância enquanto Moisés se aproximava da densa nuvem, ali onde estava Elohim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Leis acerca do altar",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 E YHVH disse a Moisés: Assim dirás aos filhos de Israel: Vós mesmos vistes que eu vos tenho falado desde os céus. 23 De Mim não fareis deuses de prata nem vos fabricareis deuses de ouro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Para Mim, farás um altar de terra e sacrificarás sobre ele teus holocaustos e tuas ofertas de paz, teu rebanho e teu gado. Em todo o lugar onde Eu fizer recordar o meu Nome, virei a ti e te abençoarei. 25 E se me fizeres altar de pedras, não o construirás com pedra lavrada, pois ao ergueres sobre ele o teu cinzel, tem sido profanado. 26 E não farás degraus para o meu altar, para que, ao subires, se descubra tua nudez.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Código do pacto",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E estes são os decretos que lhes promulgarás: 2 Quando comprares um hebreu, para servir como escravo, te servirá seis anos, mas ao sétimo sairá livre gratuitamente. 3 Se entrou só, sairá só. Se tinha mulher, então a sua mulher sairá com ele. 4 Mas se o seu senhor lhe deu mulher, e ela lhe deu à luz filhos ou filhas, a mulher e os filhos serão do seu senhor; ele sairá só. 5 Mas se o servo dissesse insistentemente: Eu amo o meu senhor, a minha mulher e os meus filhos. Não sairei livre. 6 Então o seu senhor fará com que se achegue diante do tribunal de Elohim e, fazendo-o apoiar na porta (na jamba da porta), seu senhor lhe perfurará a orelha com um punção, e ele lhe servirá como escravo para sempre.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Quando um homem vender a sua filha por escrava, não sairá ela como costumam sair os escravos. 8 Se não agradar o seu senhor (ao qual havia sido destinada), deixará que a resgatem, e não terá direito a vendê-la a povo estrangeiro por haver sido desleal para com ela. 9 E se a destinar para o seu filho, fará com ela segundo o decreto para as filhas. 10 Se tomar outra para si, não diminuirá o seu alimento, nem a sua vestimenta, nem o seu dever conjugal. 11 E se não fizer nenhuma destas três coisas com ela, então ela sairá gratuitamente, sem dinheiro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Quem ferir um homem e este morrer, será morto, irremissivelmente. 13 Mas se não estava à espreita, mas Elohim permitiu que caísse em sua mão, então Eu te assinalarei o lugar aonde ele possa escapar. 14 Porém, se um homem se enfurece contra o seu próximo e o mata com aleivosia, até do meu próprio altar o poderás apreender para que morra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Quem golpeia seu pai ou a sua mãe será morto, irremissivelmente. 16 Quem sequestre uma pessoa, e acontecer de vendê-la ou ser achada em seu poder, será morto, irremissivelmente. 17 Quem amaldiçoar seu pai, ou a sua mãe, será morto, irremissivelmente. 18 Se alguns homens brigarem, e um ferir o seu próximo com pedra ou com o punho, porém não morrer, senão que cai de cama, 19 se se levanta e pode entrar e sair sem o seu bastão, o que o feriu será absolvido. Somente pagará pelo seu tempo de repouso, e fará com que o curem completamente. 20 Quando alguém fere o seu servo ou a sua serva com a vara, e morrer sob sua mão, certamente será vingado, 21 mas se sobrevive um dia ou dois, não será vingado, porque ele é propriedade sua.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Se ao lutarem dois homens, golpearem uma mulher grávida, e seu filho sai sem estar formado, serão multados segundo o que o marido da mulher impuser sobre eles e lhes seja imposto pelos juízes. 23 Mas estando plenamente formado, pagará vida por vida, 24 olho por olho, dente por dente, mão por mão, pé por pé, 25 queimadura por queimadura, ferida por ferida, contusão por contusão. 26 Quando alguém ferir o olho do seu servo ou o olho da sua serva, e o inutilizar, o deixará em liberdade por causa de seu olho. 27 E se tirar um dente do seu servo ou da sua serva com um golpe, o deixará em liberdade por causa do seu dente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 Quando um touro chifrar um homem ou a uma mulher e morrer, certamente o touro será apedrejado e não será consumida a sua carne, e o dono do touro será absolvido. 29 Mas se o touro era escorneador desde tempos atrás, e ao seu dono se lhe havia advertido, mas não o havia encerrado, e matar homem ou mulher, o touro será apedrejado e também será morto o seu dono. 30 Mas se lhe impuser resgate, então dará pelo resgate de sua vida o quanto lhe for imposto. 31 E se é um menino ou uma menina, far-se-á com ele conforme este decreto, 32 mas se o touro chifrar um servo ou uma serva, dará ao seu amo trinta siclos de prata, e o touro será apedrejado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 Se alguém destapa um poço ou escava uma cisterna e não a cubra, e cai ali um touro ou um jumento, 34 o dono da cisterna indenizará. Devolverá o dinheiro ao seu dono, e o cadáver será seu. 35 E se o touro de alguém fere o touro de seu próximo e morre, então venderão o touro vivo e repartirão o dinheiro, e também repartirão o boi morto. 36 Porém se era notório que o touro era escorneador desde tempos atrás, e não o guardou, pagará touro por touro, e o cadáver será seu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sobre a propriedade e outros delitos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quando um homem rouba um boi ou um cordeiro, e o degola ou o venda, por aquele boi pagará cinco do gado, e por aquele cordeiro, quatro do rebanho. 2 Se um ladrão, surpreendido no assalto, for ferido e morrer, ninguém será culpável, 3 mas se já tiver saído o sol, será delito de sangue. Certamente o ladrão indenizará, e se nada tem, então será vendido pelo seu roubo. 4 Se o que roubou for achado vivo em seu poder, seja boi, jumento ou ovelha, com o dobro fará restituição.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Quando alguém destroça um campo ou uma vinha por haver soltado a sua besta a pastar no campo alheio, fará restituição com o melhor do seu campo ou o melhor de sua vinha. 6 Quando um fogo se propague aos sarçais e consuma a meda, ou os feixes, ou o campo, o que incendiou o fogo sem falta fará restituição.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Quando um homem der a seu próximo prata ou objetos para guardar, e serem roubados da casa daquele homem, se se achar ao ladrão, restituirá o dobro. 8 Mas se o ladrão não for achado, então o dono da casa se aproximará ante Elohim jurando se tem metido mão nos bens do seu próximo, ou não. 9 Em todo assunto de transgressão, seja de boi, de jumento, de ovelha, de vestimenta, ou qualquer perda, da qual se disser: Isto é assim! O assunto de ambos será levado ante Elohim, e aquele a quem Elohim declarar culpável pagará o dobro a seu próximo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Quando um homem der a seu próximo um jumento, touro ou ovelha, ou qualquer animal para ser guardado, e morrer, ou for despedaçado ou levado sem que ninguém veja, 11 interpor-se-á juramento de YHVH entre ambos, de que a sua mão não se estendeu aos bens do seu próximo, e o seu dono o aceitará, e o outro não pagará. 12 Mas se tivesse sido roubado de junto dele, indenizará o seu dono, 13 mas se foi despedaçado, levá-lo-á diante do animal e não pagará. 14 Quando um homem pedir ao seu próximo um animal, e for ferido ou morto na ausência de seu dono, certamente pagará. 15 Se o dono está presente, não pagará; se era alugado, entrará em seu aluguel. 16 Se um varão seduzir uma virgem que não está comprometida, e se deitar com ela, certamente deverá dotá-la como mulher para si mesmo. 17 Mas se o seu pai recusar-se terminantemente a dá-la, ele pesará o dinheiro conforme o dote das virgens.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 A feiticeira não deixarás viver. 19 Todo o que tiver coito com animal será morto, irremissivelmente. 20 Aquele que oferecer sacrifício a outros deuses que não seja YHVH, será destruído por completo. 21 Não maltratarás nem oprimirás o estrangeiro, porque estrangeiros fostes vós na terra do Egito. 22 Não afligireis a viúva ou o órfão. 23 Se em verdade os afligirdes, e elevarem a Mim o seu clamor, certamente Eu escutarei o seu clamor, 24 e se incendiará a minha ira, e vos farei morrer à espada, e vossas mulheres ficarão viúvas e vossos filhos, órfãos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Se emprestas dinheiro ao meu povo, ao pobre que está contigo, não serás usurário com ele nem lhe imporás juro. 26 Se tomas por penhor o manto do teu próximo, devolver-lhe-ás ao pôr do sol, 27 pois o manto para a sua pele é o seu único cobertor; em que há de se deitar? E se clamar a Mim, Eu escutarei, porque sou misericordioso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 Não injuriarás os juízes, nem amaldiçoarás um príncipe do teu povo. 29 Da tua colheita e da tua vindima não retardes a oferta. Dar-me-ás o primogênito dos teus filhos. 30 Assim farás com o de teu boi e com o de tua ovelha. Sete dias estará com a sua mãe, e ao oitavo dia mo darás. 31 E me sereis homens santos, e não comereis carne despedaçada. Aos cães a lançareis.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As festas solenes",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não levantarás falso rumor, nem te porás de acordo com o ímpio para ser falsa testemunha. 2 Não seguirás a maioria para fazer o mal, nem testificarás sobre contenda alguma, inclinando-te à maioria para perverter a justiça; 3 e tampouco favorecerás o pobre no seu pleito. 4 Se encontrares o boi ou o jumento do teu inimigo extraviado, certamente o farás regressar a ele. 5 Quando vires o jumento do que te aborrece jazendo debaixo da sua carga, abster-te-ás de ajudá-lo? Decerto o ajudarás. 6 Não perverterás o direito de tua gente pobre em sua causa. 7 Afastar-te-ás de acusações falsas, e não matarás o inocente nem o justo, porque Eu não justificarei o culpável.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Não aceitarás presente, porque o presente cega o de vista clara e perverte as palavras dos justos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Não oprimirás o estrangeiro, pois vós mesmos conheceis a vida do estrangeiro, porque estrangeiros fostes na terra do Egito. 10 Seis anos semearás a tua terra, e colherás a sua colheita, 11 mas no sétimo a deixarás descansar sem cultivar, e comerão os necessitados do teu povo, e da sobra deles coma a besta do campo. Assim farás com a tua vinha e com o teu olival. 12 Seis dias farás o teu trabalho, e no sétimo dias cessarás, para que descanse o teu boi e o teu jumento, e recobre alento o filho de tua serva e o estrangeiro. 13 Guardai-vos em tudo o que vos tenho dito. Não serão invocados nomes de deuses estranhos, nem tampouco serão ouvidos da vossa boca. 14 Três peregrinações ao ano celebrareis para Mim. 15 Observarás a celebração dos ázimos. Sete dias comerás pães sem levedura, como te ordenei, no tempo assinalado, o mês de Abibe, porque nele saíste do Egito. Não vos apresenteis diante de Mim vazios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Também observarás a festa solene da Sega dos primeiros frutos dos teus labores, daquilo que tiveres semeado no campo, e a festa solene da Colheita ao final do ano, quando tiveres colhido o produto dos teus labores do campo. 17 Três vezes ao ano todos os teus varões comparecerão ante a presença do Senhor YHVH. 18 Não degolarás nem derramarás o sangue do meu sacrifício sobre coisa levedada, nem a gordura da minha festa solene ficará até a manhã.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 As primícias dos primeiros frutos da tua terra levarás à casa de YHVH, teu Elohim. Não cozerás o cabrito no leite de sua mãe. 20 Eis que, Eu envio o meu Anjo diante de ti para que te guarde no caminho, e te introduza no lugar que tenho preparado. 21 Guarda-te em sua presença e obedece a sua voz. Não te rebeles contra Ele, pois não carregará a vossa transgressão, porque o meu Nome está n`Ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Se escutas atentamente a sua voz e fazes tudo o que te falo, terei inimizade com os teus inimigos e terei aversão para teus adversários, 23 porque o meu Anjo irá diante de ti e te conduzirá até o amorreu, e ao heteu, e ao ferezeu, e ao cananeu, e ao gergeseu, e ao heveu e ao jebuseu, e os exterminarei. 24 Não te prostrarás diante dos seus deuses, nem lhes renderás culto, nem farás segundo as suas obras, mas os destruirás por completo e destroçarás inteiramente suas estelas. 25 Servireis a YHVH vosso Elohim, e Ele abençoará teu pão e tua água, e apartarei a enfermidade do meio de ti. 26 Não haverá na tua terra mulher que aborte, nem estéril, e farei com que o número dos teus dias seja concluído. 27 Enviarei o meu terror diante de ti e transtornarei a todo o povo onde tu entres, e te darei a cerviz de todos os teus inimigos. 28 Diante de ti enviarei a vespa que expulsará da tua presença aos cananeus, e aos amorreus, e aos heteus, e aos gergeseus, e aos ferezeus, e aos heveus, e aos jebuseus. 29 Não os lançarei em um só ano para que a terra não fique desolada e não se multipliquem contra ti as bestas do campo. 30 Pouco a pouco os irei lançando da tua presença, até que frutifiques e herdes a terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 E estabelecerei tua fronteira desde o mar Vermelho até o mar dos Filisteus, e desde o deserto até o rio, porque entregarei nas vossas mãos os moradores da terra e tu os expulsarás da tua presença. 32 Não concertarás pacto com eles nem com os seus deuses. 33 Não habitarão na tua terra; não seja que te façam pecar contra Mim quando sirvas aos seus deuses, o qual te será por armadilha.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O sangue do pacto",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Depois disse a Moisés: Sobe tu a YHVH, com Arão, Nadabe e Abiú, e com setenta dos anciãos de Israel, e vos prostrareis de longe. 2 Só Moisés se aproximará de YHVH, mas eles não se aproximarão, nem o povo subirá com ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 E Moisés regressou e contou ao povo todas as palavras de YHVH e todos os decretos. E todo o povo respondendo a uma voz, disse: Todas as palavras que YHVH tem falado cumpriremos. 4 E escreveu Moisés todas as palavras de YHVH, e levantando-se cedo de manhã, construiu ao pé do monte um altar e doze estelas, conforme as doze tribos de Israel. 5 E enviou os jovens dos filhos de Israel, os quais ofereceram holocaustos e fizeram sacrifícios de bezerros: Ofertas de paz a YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E Moisés tomou a metade do sangue e o pôs em tigelas, e a outra metade do sangue derramou sobre o altar. 7 E tomando o rolo do pacto o proclamou aos ouvidos do povo. Eles disseram: Cumpriremos e obedeceremos tudo o que YHVH falou. 8 E Moisés tomou o sangue e o aspergiu sobre o povo, dizendo: Eis aqui o sangue do pacto que YHVH tem pactuado convosco sobre todas estas palavras! 9 E subiu Moisés com Arão, Nadabe e Abiú, e setenta do conselho de anciãos de Israel, 10 e viram o lugar onde se havia localizado o Elohim de Israel, e debaixo dos seus pés havia como um pavimento de safira, semelhante em pureza aos próprios Céus. 11 E não faltou nenhum dos escolhidos de Israel, e foram vistos no lugar de Ha-Elohim, e comeram e beberam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E YHVH disse a Moisés: Sobe ao monte, ante a minha presença, e permanece ali, e te darei as tábuas de pedra com a lei e o mandamento que tenho escrito para instruí-los. 13 E se levantou Moisés, e também Josué, o seu servidor. E subiu ao monte de Ha-Elohim. 14 E ele havia dito aos anciãos: Esperai aqui até que voltemos a vós. Eis que, Arão e Hur estão convosco; quem tenha assuntos, aproxime-se deles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 E Moisés subiu ao monte. E a nuvem cobriu o monte. 16 E a glória de YHVH repousou sobre o monte Sinai, e a nuvem o cobriu por seis dias. No sétimo dia chamou a Moisés do meio da nuvem. 17 Mas a aparência da glória de YHVH no cume do monte era como fogo consumidor ante os olhos dos filhos de Israel. 18 E Moisés entrou no meio da nuvem e subiu ao monte. E esteve Moisés no monte quarenta dias e quarenta noites.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O tabernáculo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E YHVH falou a Moisés, dizendo: 2 Dize aos filhos de Israel que recolham uma oferta para Mim. De todo generoso de coração recolhereis uma oferta para Mim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 E esta é a oferta que recolhereis deles: Ouro, e prata, e bronze, 4 azul, púrpura, carmesim retorcido, linho retorcido, e pelo de cabras, 5 e peles de carneiro tingidas de vermelho, peles de texugos, troncos de acácia, [[6]] 7 pedras de ônix e pedras de engaste para o éfode e para o peitoral. 8 E farão um santuário para Mim, e serei visto no meio deles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Conforme tudo o que Eu te mostro, o modelo do tabernáculo e o modelo de todos os seus utensílios, assim o fareis.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A arca",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Farão, pois, uma arca de madeira incorruptível: Seu comprimento será de dois côvados e meio, a sua largura de côvado e meio e a sua altura de um côvado e meio. 11 E a recobrirás de ouro puro. Recobri-la-ás por dentro e por fora, e farás uma moldura de ouro ao redor dela. 12 E fundirás para ela quatro argolas de ouro que porás nos seus quatro cantos: Duas argolas em um lado dela e duas argolas no outro lado. 13 Também farás algumas varas de madeira de acácia e as recobrirás de ouro, 14 e colocarás as varas pelas argolas, pelos lados da arca, para carregar a arca com elas. 15 As varas estarão nas argolas da arca, não se tirarão dela, 16 e porás na arca o testemunho de Alef-Tav que te darei. 17 E farás um propiciatório de ouro puro: Seu comprimento, de dois côvados e meio, e a sua largura, de côvado e meio. 18 E nas duas extremidades do propiciatório farás dois querubins de ouro, lavrados a cinzel os farás. 19 Serão feitos, um querubim numa extremidade e um querubim na outra extremidade. Do propiciatório mesmo fareis surgir os querubins sobre as suas duas extremidades. 20 E por causa do ato traidor os querubins estenderão as asas cobrindo totalmente com elas o propiciatório, com os seus rostos um de frente ao outro. Os rostos dos querubins estarão olhando para o propiciatório; 21 e porás o propiciatório em cima da Arca, por causa do ato traidor, e dentro da arca porás o testemunho de Alef-Tav que te darei. 22 E desde ali serei conhecido por ti, e falarei contigo por cima do propiciatório, entre os dois querubins que estão sobre a arca do testemunho; todo o que Alef-Tav houver de ordenar-te para os filhos de Israel.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Utensílios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Farás uma mesa de madeira de acácia. O seu comprimento será de dois côvados, sua largura de um côvado, sua altura de um côvado e meio. 24 Recobri-la-ás de ouro puro, 25 e ao redor lhe farás um rebordo de ouro de um palmo, e no rebordo farás uma moldura ao redor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Farás quatro argolas de ouro, e porás as argolas nos quatro cantos que correspondem às suas patas. 27 As argolas estarão próximas do rebordo, para colocar as varas com as quais se há de carregar a mesa. 28 E farás as varas de madeira de acácia, e as recobrirás de ouro, e a mesa será transportada com elas. 29 Farás os seus pratos, as suas colheres, os seus jarros e as suas bacias, com os quais se farão as libações. Fá-los-ás de ouro puro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 E diante de Mim porás o pão da proposição sobre a mesa, perpetuamente. 31 Farás, ademais, um candelabro de ouro puro: O candelabro se fará lavrado a martelo, também o seu pé, a sua haste, os seus cálices, os seus bulbos, e as suas flores, serão dele. 32 De seus lados sairão seis braços: três braços do candelabro de um de seus lados, e três braços do candelabro do outro lado. 33 Três cálices modelados como flor de amêndoas em um braço, um bulbo e uma flor. Assim nos seis braços que saem do candelabro. 34 No candelabro haverá quatro cálices modelados como amêndoas, com os seus bulbos e as suas flores. 35 Um bulbo debaixo de cada par de braços, e outro bulbo debaixo do outro par de seus braços, segundo os seis braços que saem do candelabro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 Os seus bulbos e os seus braços serão parte dele mesmo, todo ele de uma só peça de ouro puro lavrada a cinzel. 37 Farás também as suas sete lâmpadas, e um fará com que se coloquem estas lâmpadas para que iluminem adiante. 38 Os seus espevitadores e os seus recipientes serão de ouro puro. 39 De um talento de ouro puro será feito, com todos estes utensílios. 40 Olhe e faze segundo o modelo que te foi mostrado no monte.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cortinas e coberturas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Farás para o tabernáculo dez cortinas de linho retorcido e azul, púrpura e carmesim retorcido. Fá-las-ás com querubins, obra de hábil desenhista. 2 O comprimento de cada cortina será de vinte e oito côvados e a sua largura de quatro côvados, uma mesma medida para todas as cortinas. 3 Cinco cortinas estarão unidas uma à outra, e as outras cinco cortinas unidas uma à outra. 4 Farás presilhas de tecido azul na borda de cada cortina, ao final da série, e o mesmo farás na borda da última cortina na segunda série. 5 Farás cinquenta presilhas na primeira cortina, e cinquenta presilhas na borda da cortina que está na segunda série, contrapostas umas às outras. 6 Farás cinquenta colchetes de ouro, e unirás as cortinas uma à outra por meio dos colchetes, e o tabernáculo será uno. 7 Também farás cortinas de pelo de cabra a modo de tenda sobre o tabernáculo: onze cortinas farás. 8 O comprimento de cada cortina, trinta côvados, e a largura de cada cortina, quatro côvados. Uma só medida para as onze cortinas. 9 Unirás à parte cinco cortinas e, separadamente, outras seis cortinas, e a sexta cortina dobrarás na parte frontal da tenda. 10 Farás cinquenta presilhas na borda da cortina, na última da série, e cinquenta presilhas na borda da segunda cortina na segunda série.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Farás também cinquenta colchetes de bronze, e colocarás os colchetes pelas presilhas e unirás a tenda, e será uma só. 12 O restante das cortinas da tenda, a metade restante da cortina, penderá pela parte posterior do tabernáculo. 13 O côvado restante de uma parte e o côvado de outra, que sobra no comprimento das cortinas da tenda, penderá aos lados do tabernáculo, a um e outro lado para cobri-lo. 14 Farás também para a tenda uma cobertura de peles de carneiros tingidas de vermelho, e por cima um cobertor de peles de texugos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os mourões e as bases",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 E farás para o tabernáculo os mourões de madeira de acácia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Cada mourão será de dez côvados, e de um côvado e meio a largura de cada mourão. 17 Cada mourão terá duas espigas acopladas uma à outra. Farás igual com todos os mourões do tabernáculo. 18 Farás, pois, assim os mourões para o tabernáculo: Vinte mourões para o lado do norte. 19 E farás quarenta bases de prata debaixo dos vinte mourões: Duas bases debaixo de cada mourão para as suas duas espigas, e duas bases debaixo da outro mourão para as suas duas espigas. 20 Ao outro lado, até o sul, vinte mourões, 21 e as suas quarenta bases de prata: Duas bases debaixo de um mourão, e duas bases debaixo do outro mourão. 22 Para o lado posterior do tabernáculo, ao ocidente, farás seis mourões.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Farás ademais dois mourões para os cantos posteriores do tabernáculo. 24 Estarão encaixados desde baixo, perfeitamente unidos até em cima, até a argola. Assim se fará com ambos, são para os dois cantos. 25 Serão oito mourões, com as suas bases de prata, dezesseis bases: Duas bases debaixo de um mourão, e duas debaixo do outro mourão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Farás também cinco travessões de madeira de acácia para os mourões de um lado do tabernáculo, 27 e cinco travessões para os mourões do outro lado do tabernáculo, e cinco travessões para o lado posterior do tabernáculo, até o ocidente. 28 E se faça passar a barra do meio pelo centro dos mourões, de um extremo ao outro extremo. 29 Recobrirás de ouro os mourões. Farás as suas argolas de ouro para meter por elas os travessões e recobrirás de ouro os travessões. 30 Farás erigir o tabernáculo conforme o modelo que te foi mostrado no monte.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O véu e a cortina",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 Farás também um véu de azul, púrpura, carmesim retorcido e linho torcido. Far-se-á de obra primorosa, com querubins. 32 Pô-lo-ás sobre quatro colunas de acácia recobertas de ouro, e os seus ganchos de ouro, sobre quatro bases de prata. 33 E porás o véu debaixo dos colchetes, e ali, detrás do véu, porás a arca do testemunho, e o véu vos fará separação entre o lugar santo e o lugar santíssimo. 34 Colocarás o propiciatório sobre a arca do testemunho, no lugar santíssimo. 35 E fora do véu porás a mesa, e o candelabro em frente à mesa, ao costado sul do tabernáculo, e a mesa situarás ao lado norte. 36 E farás uma cortina de azul, púrpura, carmesim retorcido e linho retorcido, obra de bordador. 37 E para a cortina farás cinco colunas, as quais recobrirás de ouro. Os seus ganchos serão de ouro, e fundirás para elas cinco bases de bronze.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O altar e o átrio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Farás o altar de madeira incorruptível, de cinco côvados de comprimento e de cinco côvados de largura: O altar será quadrado, e a sua altura de três côvados. 2 Farás os seus chifres nos seus quatro cantos. Os chifres serão de uma mesma peça e os recobrirás de bronze. 3 E farás suas vasilhas, e suas bacias, e seus garfos e seus braseiros. Todos os seus utensílios os farás de bronze. 4 Far-lhe-ás uma grade de bronze, em modo de grelha, e sobre a grade, nos seus quatro cantos, farás quatro argolas de bronze. 5 Colocá-la-ás embaixo, dentro do cerco do altar, e chegará até a metade do altar. 6 Farás para o altar varas de madeira de acácia, e as recobrirás de bronze. 7 Suas varas se colocarão pelas argolas, e quando for transportado, as varas estarão aos lados do altar. 8 Fá-lo-ás de tábuas, oco, conforme o que te foi mostrado no monte, assim o farão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Em seguida farás o átrio do tabernáculo. Pelo lado meridional, para o sul, o átrio terá cortinas de linho retorcido, de cem côvados de comprimento de cada lado. 10 As suas vinte colunas e as suas vinte bases serão de bronze, mas os ganchos das colunas e as suas molduras, de prata. 11 E assim no lado norte: Haverá ao longo cortinas de cem côvados, e as suas colunas serão vinte, com as suas vintes bases de bronze, mas os ganchos das colunas e as suas molduras prateadas com prata. 12 Na largura do átrio, pelo extremo do ocidente, haverá cortinas de cinquenta côvados. Suas colunas serão dez, com as suas dez bases. 13 A largura do átrio pelo lado do oriente, para o leste, será de cinquenta côvados. 14 As cortinas, para um lado, serão de quinze côvados. Suas colunas serão três, com as suas três bases. 15 E do outro lado, cortinas de quinze côvados. Suas três colunas, com as suas três bases. 16 Pela entrada do átrio haverá uma coberta de vinte côvados, de azul, púrpura, carmesim retorcido e linho retorcido, de obra de bordador. Suas colunas serão quatro, com as suas quatro bases. 17 Todas as colunas do átrio ao redor terão abraçadeiras prateadas com prata, os seus ganchos de prata, e as suas bases de bronze. 18 O comprimento do átrio será de cem côvados, a largura cinquenta por um lado e cinquenta pelo outro, e a altura de cinco côvados. Suas cortinas de linho retorcido e suas bases de bronze.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Todos os utensílios para todo o seu serviço, e todas as estacas do átrio serão de bronze.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E tu mesmo ordenarás aos filhos de Israel que te tragam azeite puro de olivas esmagadas para a iluminação, para fazer com que a lâmpada arda continuamente na tenda da reunião fora do véu que está diante do testemunho. 21 Desde a tarde até a manhã Arão e os seus filhos a manterão na presença de YHVH. Será estatuto perpétuo da parte dos filhos de Israel pelas suas gerações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As vestes sacerdotais",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Faze com que se apresente diante de ti Arão, o teu irmão, e os seus filhos, dentre os filhos de Israel, para que Arão, e Nadabe, Abiú, Eleazar e Itamar, filhos de Arão, sejam meus sacerdotes. 2 Farás vestes sagradas para o teu irmão Arão, para honra e esplendor. 3 E tu mesmo falarás a todos os sábios de coração, os quais tenho enchido de espírito de sabedoria, para que façam as vestes de Arão, a fim de consagrá-lo para que me sirva no sacerdócio.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E estas são as vestes que farão: O peitoral, o éfode, o manto e a túnica bordada, o turbante e o cinturão. Farão vestes sagradas para Arão e para os seus filhos, para que me sirvam no sacerdócio. 5 Utilizarão para ele o ouro, o azul, a púrpura, o carmesim retorcido e o linho fino.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E como obra de artífice farão o éfode de linho retorcido; 7 terá duas ombreiras unidas aos seus dois extremos que se entrelaçarão, 8 e o cinto do éfode que está por cima será do seu mesmo labor, do mesmo material: de ouro, azul, púrpura, carmesim retorcido e linho fino retorcido. 9 Em seguida, tomarás duas pedras de ônix, e gravarás nelas os nomes dos filhos de Israel: 10 Seis dos seus nomes em uma pedra e os outros seis nomes na outra pedra, conforme o seu nascimento. 11 Como obra de escultor, com gravuras de selo, gravarás as duas pedras com os nomes dos filhos de Israel. 12 E porás aquelas duas pedras sobre as ombreiras do éfode, como pedras em memória para os filhos de Israel. E Arão levará os seus nomes sobre os seus dois ombros como memorial na presença de YHVH. 13 Farás engastes de ouro, 14 e duas cadeias de ouro puro. Farás como cordões trançados, obra de trançado, e porás as cadeias trançadas nos engastes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Farás deste modo o peitoral do juízo, obra de artífice. Como a obra do éfode o farás: de ouro, azul, púrpura, carmesim retorcido e linho fino retorcido o fabricarás. 16 Será quadrado, duplo, de um palmo seu comprimento e de um palmo sua largura, 17 e o engastarás em engastes de pedraria, quatro fileiras de pedras: uma fileira com um sardio, um topázio e uma esmeralda. É a primeira fileira. 18 A segunda fileira: um rubi, uma safira e um jaspe.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 A terceira fileira: um jacinto, uma ágata e uma ametista. 20 E a quarta fileira: um crisólito, um berilo e um ônix, montadas em engastes de ouro e unidas com ouro. 21 Estas pedras serão segundo os nomes dos filhos de Israel, doze segundo os seus nomes, gravadas como um selo, cada uma com o seu nome. Serão para as doze tribos. 22 Para o peitoral farás correntes de ouro puro, trançadas ao modo de cordão. [[23-28]] 29 E quando entre no Santuário, Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, para memória diante de YHVH. 30 E porás no peitoral o juízo de Urim e Tumim, para que estejam sobre o coração de Arão quando entre diante de YHVH. Arão levará continuamente o juízo dos filhos de Israel sobre o seu coração diante de YHVH. 31 O manto do éfode o farás todo de azul. 32 A abertura para a sua cabeça estará no meio, com uma orla ao redor da obra do tecedor, como o colar de uma couraça, para que não se rompa. 33 E para suas bordas farás romãs de azul, púrpura e carmesim retorcido, ao redor em toda a sua borda, e entre elas campainhas de ouro ao redor. 34 Romã e campainha de ouro e romã, tudo ao redor, pelas bordas do manto. 35 E a levará Arão quando oficie, e assim se ouvirá o seu som quando ele entrar no santuário na presença de YHVH, e quando sair, para que não morra. 36 Farás, ademais, uma lâmina de ouro puro, e gravarás nela como se grava um selo: Santidade para YHVH, 37 a qual colocarás com um cordão de azul sobre o turbante. Estará no frontal do turbante, 38 e estará sobre a testa de Arão, e Arão será portador da culpa com respeito às coisas sagradas que os filhos de Israel consagrarem em todas as suas santas ofertas, e estará continuamente sobre a sua fronte para fazê-los aceitos diante de YHVH. 39 E tecerás a túnica de linho, e farás um turbante de linho. Farás também um cinto, obra de bordador.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "40 E farás túnicas e cintos para os filhos de Arão, e lhes farás tiaras para honra e esplendor. 41E com eles vestirás o teu irmão Arão e os seus filhos com ele, e os ungirás, encherás as suas mãos e os consagrarás para que me sejam sacerdotes. 42 Far-lhes-ás também umas cuecas de linho para cobrir a nudez da sua carne. Serão desde a cintura até as coxas, 43 e estarão sobre Arão e sobre os seus filhos quando entrem na tenda da reunião, ou quando se aproximem do altar para oficiar no santuário, para que não levem culpa e morram. É estatuto perpétuo para ele, e para a sua descendência depois dele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Consagração de Arão e dos seus filhos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Isto lhes farás para consagrá-los, para que me sejam sacerdotes: Toma um bezerro da vacada e dois carneiros sem defeito, 2 pães ázimos, amassados com azeite, e folhados ázimos untados com azeite. Fá-lo-ás de flor de farinha de trigo, 3 e os porás em um cesto, e no cesto os oferecerás juntamente com o bezerro e os dois carneiros.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Farás com que Arão e os seus filhos se aproximem da entrada da tenda da reunião, e os lavarás com água. 5 Tomarás as vestes e vestirás Arão com a túnica e o manto, o éfode, e o peitoral, e o cingirás com o cinto do éfode. 6 Porás o turbante sobre a sua cabeça e sobre o turbante porás o diadema sagrado. 7 Em seguida tomarás o azeite da unção e o derramarás sobre a sua cabeça, e o ungirás. 8 Depois farás com que os seus filhos se aproximem e lhes vestirás as túnicas, 9 e lhes cingirás o cinto e lhes atarás as tiaras. E terão o sacerdócio por estatuto perpétuo. Assim encherás a mão de Arão e a mão dos seus filhos. 10 Depois farás se aproximar o bezerro diante da tenda da reunião, e Arão e os seus filhos apoiarão as suas mãos sobre a cabeça do bezerro. 11 Em seguida degolarás o bezerro na presença de YHVH à entrada da tenda da reunião, 12 e tomarás do sangue do bezerro, e o aplicarás sobre os chifres do altar com o teu dedo, e derramarás todo o resto do sangue ao pé do altar. 13 Tomarás também toda a gordura que cobre as entranhas, o redenho do fígado e os dois rins com a gordura que os envolve e os deixarás consumir no altar. 14 Mas a carne do bezerro com a sua pele e o seu esterco consumirás ao fogo fora do acampamento. É oferta pelo pecado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Do mesmo modo tomarás o primeiro carneiro, e Arão e os seus filhos apoiarão as suas mãos sobre a cabeça do carneiro, 16 e degolarás o carneiro, e tomarás o seu sangue, e o aspergirás em torno do altar. 17 Depois esquartejarás o carneiro em partes, lavarás os seus intestinos e as suas patas, e os porás sobre suas partes e sobre a sua cabeça, 18 e queimarás todo o carneiro sobre o altar. É holocausto a YHVH, odor que apazigua, oferta ígnea para YHVH. 19 Tomarás em seguida o outro carneiro, e Arão e os seus filhos apoiarão as suas mãos sobre a cabeça do carneiro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Logo degolarás o carneiro, tomarás do seu sangue e o porás no lóbulo da orelha direita de Arão, e no lóbulo da orelha dos seus filhos, e no polegar das suas mãos direitas e no dedo gordo de seus pés direitos, e aspergirás o sangue ao redor do altar. 21 Tomarás do sangue que há sobre o altar e do azeite da unção, e o aspergirás sobre Arão e sobre as suas vestes, sobre os seus filhos e sobre as vestimentas destes. E ele será consagrado, e suas vestes, e os seus filhos, e as vestes dos seus filhos com ele. 22 E tomarás a gordura do carneiro (a gordura que cobre os seus intestinos e o redenho) e os dois rins e a gordura que há sobre eles, e a perna direita (pois é de consagrações), 23 com uma fogaça de pão com azeite, e um folhado, do cesto dos ázimos que está na presença de YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E porás tudo nas mãos de Arão e nas mãos dos seus filhos, e o mexerás como uma oferta mexida diante de YHVH. 25 Em seguida o tomarás das suas mãos e o queimarás no altar sobre o holocausto, em odor que apazigua, diante de YHVH. É oferta ígnea a YHVH. 26 Tomarás o peito do carneiro da investidura de Arão e o mexerás. É oferta mexida diante de YHVH, e será a tua porção. 27 E consagrarás o peito da oferta mexida e a espádua da oferta, o que foi mexido e o que foi alçado do carneiro da investidura, do que é para Arão e do que é para os seus filhos, 28 e será para Arão e para os seus filhos por estatuto perpétuo da parte dos filhos de Israel, pois é oferta, e será uma oferta da parte dos filhos de Israel, dos seus sacrifícios de paz, sua oferta a YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 As vestes sagradas que são de Arão, serão para os seus filhos depois dele, para serem ungidos com elas e para encherem a sua mão. 30 Por sete dias as vestirá o sacerdote que for o seu sucessor dentre os seus filhos, quando entre na tenda da reunião para oficiar no santuário. 31 E tomarás o carneiro da investidura e cozerás a sua carne em um lugar santo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "32 E Arão e os seus filhos comerão a carne do carneiro e o pão que está no cesto na entrada da tenda da reunião. 33 Eles comerão as coisas com as quais foram santificados ao consagrar as suas mãos, ao santificá-los, mas o estranho não comerá, porque são sagradas. 34 E se sobrar da carne ou do pão da investidura até a manhã, queimarás no fogo o que sobrar. Não se comerá, porque está consagrado. 35 Assim pois farás a Arão e aos seus filhos, conforme todas as coisas que Eu te hei ordenado. Durante sete dias encherás a sua mão. 36 E sacrificarás diariamente o bezerro da expiação pelo pecado, e purificarás o altar ao fazer expiação sobre ele, e o ungirás para consagrá-lo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 Farás expiação pelo altar durante sete dias e o santificarás, e será um altar santíssimo. Tudo o que tocar o altar será santificado. 38 Isto é o que oferecerás sobre o altar: Dois cordeiros de um ano, cada dia continuamente. 39 Oferecerás um cordeiro pela manhã, e o outro cordeiro oferecerás antes do crepúsculo. 40 Com o primeiro cordeiro oferecerás uma décima parte de um efa de flor de farinha, amassada com a quarta parte de um him de azeite amassado, e para libação a quarta parte de um him de vinho. 41 O segundo cordeiro oferecerás antes do crepúsculo. Fá-lo-ás conforme a oferta da manhã e conforme a sua libação, oferta ígnea a YHVH em odor que apazigua. 42 Este será o holocausto perpétuo durante as vossas gerações, o qual será oferecido à entrada da tenda da reunião, na presença de YHVH, onde serei conhecido por ti, para falar contigo. 43 E ali me reunirei com os filhos de Israel, e o lugar será santificado com a minha glória.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "44 Pelo qual santificarei o tabernáculo da reunião e o altar, também a Arão e aos seus filhos santificarei, para que me sejam sacerdotes. 45 E serei invocado no meio dos filhos de Israel, e serei o seu Elohim. 46 E eles conhecerão que Eu sou YHVH, seu Elohim, que os tirei da terra do Egito para ser invocado por eles e ser seu Elohim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 29,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O altar do incenso",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Farás do mesmo modo um altar para incenso. Fá-lo-ás de madeira de acácia. 2 O seu comprimento será de um côvado, a sua largura de um côvado e a sua altura de dois côvados. Será quadrado e os seus chifres formarão parte dele. 3 Recobri-lo-ás de ouro puro, tanto a sua superfície como os seus costados em redor e os seus chifres, e lhe farás ao redor uma moldura de ouro. 4 E farás duas argolas de ouro debaixo da sua moldura em seus dois extremos, em ambos os seus costados, para colocar as varas com que será levado. 5 Farás as varas de madeira de acácia e as recobrirás de ouro. 6 E o porás diante do véu que está junto à arca do testemunho, diante do propiciatório que está sobre o testemunho, onde serei conhecido por ti.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Cada manhã, Arão queimará sobre ele incenso composto. Queimá-lo-á quando preparar as lâmpadas. 8 E ao acender Arão as lâmpadas ao cair da tarde, queimá-lo-á: É incenso perpétuo diante de YHVH pelas vossas gerações. 9 Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta vegetal, nem tampouco derramareis libação sobre ele, 10 pois sobre os seus chifres fará Arão expiação uma vez ao ano com o sangue da oferta da expiação pelo pecado. Uma vez ao ano fará expiação sobre ele pelas vossas gerações. Será santíssimo para YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O resgate da alma",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Falou YHVH a Moisés, dizendo: 12 Quando fizeres a contagem dos filhos de Israel em seu censo, cada um pagará o resgate da sua alma a YHVH, para que não haja praga entre eles em sua visitação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Isto é o que há de dar todo o que passar pelo recenseamento: Meio siclo segundo o siclo do santuário (o siclo é de vinte geras). Meio siclo será a oferta para YHVH. 14 Todo o que passar pelo recenseamento, de mais de vinte anos, pagará a oferta a YHVH. 15 O rico não aumentará, nem o pobre diminuirá do meio siclo ao entregar a oferta a YHVH, para fazer expiação pelas vossas almas. 16 E tomarás dos filhos de Israel o dinheiro das expiações, e o empregarás para o serviço da tenda da reunião, e será para os filhos de Israel como memorial diante de YHVH para fazer expiação pelas vossas almas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O lavatório",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E YHVH falou a Moisés, dizendo: 18 Farás uma fonte de bronze com a sua base de bronze, para lavar-se, e a porás entre a tenda da reunião e o altar; em seguida colocarás água nela, 19 e Arão e os seus filhos se lavarão nela, as suas mãos e os seus pés. 20 Quando entrem na tenda da reunião ou quando se aproximarem do altar para oficiar, para oferecer a YHVH a oferta ígnea, lavar-se-ão com água e não morrerão. 21 Lavar-se-ão, pois, as mãos e os pés para que não morram, e o terão por estatuto perpétuo, ele e a sua descendência pelas suas gerações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O azeite da unção e o incenso",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 E YHVH falou a Moisés, dizendo: 23 E tu mesmo, toma especiarias finas: Quinhentos siclos de mirra em grão, a metade de canela aromática, isto é, duzentos e cinquenta, e de cana aromática duzentos e cinquenta, 24 de cássia, quinhentos, segundo o siclo do santuário, e de azeite de oliva, um him. 25 E farás com ele o azeite para a unção santa, perfume fragrante, obra de perfumista, e será o azeite da santa unção. 26 Com ele ungirás a tenda da reunião e a arca do testemunho, 27 a mesa e todos os seus utensílios, o candelabro e todos os seus utensílios, o altar do incenso, 28 o altar do holocausto e todos os seus utensílios e a fonte com sua base. 29 Assim os santificarás e serão coisas santíssimas. Quem as toque será santificado. 30 E ungirás Arão e os seus filhos e os santificarás para que sejam meus sacerdotes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 E aos filhos de Israel lhes mandarás, dizendo: Este será o meu azeite da santa unção pelas vossas gerações. 32 Sobre carne de pessoa não se fará unção, nem fareis outro semelhante a ele em sua composição. Santo é, e santo será para vós. 33 Qualquer que compuser uma mescla semelhante e que o ponha sobre um estranho, será cortado de seu povo. 34 E disse YHVH a Moisés: Tu mesmo toma especiarias: Benjoim, unha aromática e gálbano, especiarias e incenso puro, em partes iguais. 35 E farás dele o incenso composto, elaboração de perfumista, salgado, puro, santo. 36 E moerás parte dele bem fino, e o porás diante do testemunho na tenda da reunião, onde serei conhecido por ti. Ser-vos-á coisa santíssima. 37 Quanto ao incenso de sua composição nada fareis similar para vós. Será para ti coisa santa reservada a YHVH. 38 Qualquer que fizer outro como ele para se recrear com o seu odor, será cortado de seu povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 30,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os artífices do santuário",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 31,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 31,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Falou YHVH a Moisés, dizendo: 2 Eis que, Eu chamei pelo nome Bezalel ben Uri, filho de Hur, da tribo de Judá. 3 Eu o enchi com um espírito divino com respeito à sabedoria, inteligência e ciência, para todo tipo de obra artística, 4 para idealizar desenhos, para trabalhar o ouro e a prata e o bronze, e o jacinto e a púrpura e a granada torcida e o linho retorcido; 5 para gravar pedras de engaste, e entalhar madeira, para realizar todo tipo de ofício. 6 E Eu tenho posto junto a ele a Eliabe ben Aisamaque, da tribo de Dã, e no coração de todo hábil artesão tenho posto inteligência, para que eles façam tudo o que tenho te ordenado: 7 A tenda da reunião, a arca do testemunho, o propiciatório que está sobre ela e todos os utensílios da tenda; 8 a mesa e seus utensílios, o candelabro puro com todos os seus utensílios, 9 a fonte e a sua base, 10 as vestes de serviço para Arão, e as vestes dos seus filhos para exercer o sacerdócio, 11 o azeite da unção e o incenso composto para o lugar santo. Fá-lo-ão conforme tudo o que tenho te ordenado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 31,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E falou YHVH a Moisés, dizendo: 13 E tu, fala aos filhos de Israel, dizendo: Decerto guardareis meus shabbatot. É sinal entre Mim e vós pelas vossas gerações, para que saibais que Eu sou YHVH, que vos santifica. 14 Guardareis o shabbat, porque é santo para vós. Aquele que o profanar certamente será morto. Todo o que fizer nele obra alguma, essa pessoa será cortada do meio do seu povo. 15 Seis dias se trabalhará, mas o sétimo dia será shabbat solene, santo para YHVH; todo o que trabalhar no dia de shabbat, será morto. 16 Os filhos de Israel guardarão pois o shabbat, a fim de celebrar o shabbat nas suas gerações por pacto perpétuo. 17 É um sinal entre Mim e os filhos de Israel para sempre, porque em seis dias fez YHVH os céus e a terra, mas no sétimo dia cessou e repousou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 31,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 E quando acabou de falar com ele no monte Sinai, deu a Moisés as duas tábuas do testemunho, as tábuas de pedra escritas pelo dedo de Elohim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 31,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O bezerro de ouro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mas como o povo viu que Moisés tardava em descer do monte, reuniu-se o povo ao redor de Arão, e lhe disseram: Levanta-te! Faze-nos deuses que vão diante de nós! Porque este Moisés que nos tirou da terra do Egito, não sabemos o que lhe ocorreu. 2 Então Arão lhes disse: Arrancai os brincos de ouro das orelhas das vossas mulheres, e das vossas filhas, e trazei-mos. 3 Tirou, pois, todo o povo de si os brincos de ouro que tinham em suas orelhas e os levaram a Arão. 4 Ele os tomou das suas mãos e fez um bezerro de fundição e acabou de modelá-lo com um buril. E disse: Estes são os teus deuses, ó Israel, que te fizeram subir da terra do Egito!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Quando Arão o viu, edificou um altar diante dele; e fez apregoar Arão dizendo: Amanhã festa de YHVH!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Pelo qual ao dia seguinte madrugou e ofereceu holocaustos e apresentou uma oferta de paz. E o povo sentou para comer e beber, e se levantou para jogar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Então YHVH disse a Moisés: Anda, desce, porque o teu povo, que tiraste da terra do Egito, tem-se corrompido. 8 Prontamente se apartaram do caminho que Eu lhes ordenei. Fizeram um bezerro para si, prostraram-se ante ele e lhe têm oferecido sacrifícios. Disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito. [[9]] 10 Deixa agora que se acenda a minha ira contra eles, e os consumirei, e farei de ti uma grande nação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Mas Moisés suplicou na presença de YHVH seu Elohim, e disse: Oh YHVH! Por que se há de acender a tua ira contra o teu povo, o qual tiraste da terra do Egito com grande",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "poder e com mão forte? 12 Por que hão de falar os egípcios, dizendo: Para o mal os tirou, para matá-los entre os montes e para destruí-los da face da terra? Volta-te do ardor da tua ira e desiste do mal contra teu povo! 13 Lembra-te de Abraão, e de Isaque e de Israel, teus servos, aos quais juraste por Ti mesmo e aos quais disseste: Multiplicarei vossa descendência como as estrelas dos céus, e toda esta terra que vos tenho prometido a darei à vossa descendência e a herdarão para sempre.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 E desistiu YHVH do mal que disse que havia de fazer ao seu povo. 15 E Moisés se voltou e desceu do monte levando em sua mão as duas tábuas do testemunho, tábuas escritas por ambos os lados, escritas por um lado e pelo outro. 16 E as tábuas eram obra de Elohim, e a escrita era escrita de Elohim gravada sobre as tábuas. 17 E quando Josué ouviu a voz do povo em seu clamor, disse a Moisés: Voz de guerra no acampamento! 18 Mas ele disse: Não é voz dos que entoam vitória, nem voz dos que entoam derrota, mas eu ouço muito bem a voz dos que entoam o vinho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 E aconteceu que quando se aproximou do acampamento, observou o bezerro e as danças, e foi inflamada a ira de Moisés, e lançando as tábuas de suas mãos, rompeu-as ao pé do monte. 20 E tomou o bezerro que haviam feito e o queimou no fogo. E o fez pó, e o aspergiu sobre as águas, e o fez beber aos filhos de Israel. 21 E disse Moisés a Arão: Que te tem feito este povo, que trouxeste sobre ele tão grande pecado?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Arão respondeu: Não se incendeie a ira do meu senhor. Tu mesmo conheces a este povo, que é propenso ao mal. 23 Eles pois me disseram: Faze-nos deuses que vão diante de nós, porque este Moisés, que nos tirou da terra do Egito, não sabemos o que lhe tem ocorrido. 24 E lhes disse: O que tiver ouro, que o arranque. E mo deram, lancei-o no fogo, e saiu este bezerro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 E viu Moisés que o povo estava desenfreado, porque Arão lhes tinha dado rédea solta, para que chegassem a ser vergonha em meio aos seus inimigos. 26 E posto Moisés em pé, à porta do acampamento, disse: O que estiver por YHVH, comigo! E se uniram a ele todos os filhos de Levi.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Ele então lhes disse: Assim diz YHVH, Elohim de Israel: Ponha cada qual a sua espada sobre a coxa. Passai, percorrei de porta em porta no acampamento, e cada um mate o seu próprio irmão, e cada um o seu próprio companheiro, e cada um o seu próprio parente. 28 E os filhos de Levi fizeram conforme o dito de Moisés, e caíram do povo naquele dia como três mil homens. 29 E disse Moisés: Hoje haveis dedicado vossas mãos para YHVH, cada um contra o seu filho ou contra o seu irmão, para que a benção seja dada a vós. 30 E ocorreu que no dia seguinte disse Moisés ao povo: Vós pecastes com grande pecado, mas agora subirei a YHVH, talvez possa fazer expiação pelo vosso pecado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 E Moisés voltou diante de YHVH e disse: Este povo tem cometido um grande pecado, e tem feito para si deuses de ouro! 32 Mas agora, perdoa o seu pecado... Se não, apaga-me agora do teu livro que tens escrito! 33 Disse YHVH a Moisés: Ao que tiver pecado contra Mim, a este apagarei do meu livro. 34 E agora vai, conduze este povo aonde eu te disse. Eis que, o meu Anjo irá diante de ti, e no dia da minha repreensão, castigarei sobre eles o seu pecado. 35 E em efeito feriu YHVH o povo pelo que haviam feito com o bezerro que fez Arão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 32,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Deus promete sua presença",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Falou YHVH a Moisés: Vai, sobe daqui, tu e o povo que fizeste subir da terra do Egito, para a terra a qual jurei a Abraão, Isaque e Jacó, dizendo: Dá-la-ei à tua descendência. 2 E enviarei diante de ti meu Anjo, e expulsarei ao cananeu, ao amorreu, ao heteu, ao ferezeu, ao gergeseu, ao heveu e ao jebuseu, 3 e vos guiarei para uma terra que flui leite e mel. Mas Eu não subirei no meio de ti; não seja que te consuma no caminho, pois és um povo de dura cerviz.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Quando o povo ouviu esta má notícia, prorrompeu em pranto. 5 Porque YHVH havia dito aos filhos de Israel: Vós sois povo de dura cerviz. Se por um momento me apresentasse no meio de ti, consumir-te-ia. Agora, pois, tira os teus atavios de sobre ti, para que Eu saiba o que hei de fazer contigo. 6 Pelo que os filhos de Israel se despojaram dos seus atavios do monte Horebe em diante. 7 E tomava Moisés a tenda e a levantava longe, fora do acampamento; e foi chamada tenda da reunião. E todo o que buscava a YHVH, saía à tenda fora do acampamento. 8 Quando saía Moisés à tenda, todo o povo se levantava, e cada qual estava em pé à entrada da sua própria tenda, e observavam a Moisés até que ele entrasse na tenda.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E quando Moisés entrava na tenda, a coluna de nuvem descia e permanecia na entrada da tenda enquanto Ele falava com Moisés. 10 E todo o povo via a coluna de nuvem detida na entrada da tenda, e todo o povo se levantava e se prostrava, cada um à entrada da sua própria tenda.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 E YHVH falava com Moisés cara a cara, como um homem costuma falar com o seu amigo. Em seguida, voltava ao acampamento, mas o jovem Josué ben Num nunca se apartava do meio da tenda. 12 Então Moisés respondeu a YHVH: Eis que Tu me dizes: Leva este povo; mas não me fizeste saber a quem enviarás comigo, ainda que disseste: Conheço-te por nome, e também: Tens achado graça ante os meus olhos. 13 Se tenho achado graça diante dos teus olhos, faze-me conhecer Alef-Tav o teu caminho, para que te conheça e ache graça ante os teus olhos. E considera que esta nação é o teu povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 E Ele disse: Haverá de ir contigo e te dar repouso a minha presença? 15 E lhe disse: Se a tua presença não houver de ir, não nos faças subir daqui. 16 Pois em que poderá agora conhecer-se que eu e o teu povo temos achado graça ante os teus olhos? Não é acaso que tu vás conosco para que eu e o teu povo sejamos distintos de todos os povos que há sobre a face da terra?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E YHVH disse a Moisés: Também cumprirei esta palavra que tens falado, porquanto tens achado graça diante dos meus olhos, e Eu te conheci por nome. 18 E ele disse: Mostra-me tua glória! 19 E lhe respondeu: Eu farei passar minha glória diante de ti, e proclamarei o meu nome, YHVH, diante de ti, e terei misericórdia de quem Eu tiver misericórdia, e me compadecerei de quem Eu me compadecer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Disse também: Não poderás ver o meu rosto, pois não me verá o homem e viverá. 21 E acrescentou YHVH: Eis aqui um lugar junto a Mim, onde tu estarás em pé sobre a rocha. 22 Quando passar a minha glória, pôr-te-ei na fenda da rocha e te cobrirei com a palma da minha mão até que tenha passado. 23 Depois apartarei a palma de minha mão, e verás as minhas costas, mas o meu rosto não será visto por ti.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 33,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As segundas tábuas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Em seguida disse YHVH a Moisés: Lavra-te duas tábuas de pedra como as primeiras, e escreverei sobre as tábuas as palavras que havia sobre as primeiras tábuas que rompeste. 2 Prepara-te, pois, pela manhã, e sobe ao monte Sinai, e te apresentarás diante de Mim, ali no cume do monte. 3 Não subirá homem contigo. Ninguém será visto em todo o monte, nem ovelhas nem bois irão pastar em frente àquele monte. 4 E talhou duas tábuas de pedra, como as primeiras, e se levantou e subiu ao monte Sinai, como lhe havia ordenado YHVH, levando em sua mão as duas tábuas de pedra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E YHVH desceu na nuvem, e esteve ali com ele enquanto invocava o nome de YHVH. 6 E passou YHVH por diante dele, proclamando: YHVH, YHVH, Elohim misericordioso e clemente, lento para a ira e grande em misericórdia e verdade, 7 que guarda a misericórdia a milhares, que carrega a iniquidade, a transgressão e o pecado, mas de nenhum modo justifica o culpável; que visita a maldade dos pais sobre os filhos, e sobre os filhos dos filhos, até a terceira e quarta geração!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 E Moisés se apressou, e inclinando-se em terra se prostrou, 9 dizendo: Oh YHVH, Se tenho achado graça diante dos teus olhos, vá YHVH conosco. Ainda que o povo é duro de cerviz, perdoa nossa iniquidade e o nosso pecado e nos tomes por herança. 10 E Ele respondeu: Eis que, Eu renovo o pacto: Ante todo o teu povo farei maravilhas, as quais nunca se têm feito em toda a terra, nem em nenhuma nação. E todo o povo no meio do qual tu estás, verá a obra de YHVH, porque terrível é o que Eu vou fazer contigo. 11 Guarda o que Eu te ordeno. Eis que expulso de diante de ti ao amorreu, ao cananeu, ao heteu, ao ferezeu, ao heveu, ao gergeseu e ao jebuseu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Guarda-te de não estabelecer pacto com os moradores da terra aonde vais entrar, para que eles não sejam laço no meio de ti. 13 Derrubareis os seus altares, quebrareis as suas estelas e cortarei as suas Aserás; 14 porque não te prostrarás diante de nenhum outro deus, pois YHVH, cujo nome é El-Caná, Deus ciumento é. 15 Não seja que faças aliança com o habitante do país, e quando se prostituem atrás dos seus deuses e sacrifiquem aos seus deuses, convidem-te e comas do seu sacrifício. 16 E tomes das suas filhas para os teus filhos, e quando as suas filhas se prostituam atrás dos seus deuses, façam com que os teus filhos se prostituam atrás dos deuses delas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Não farás para ti deuses de fundição. 18 Guardarás a festa solene dos ázimos. Como te ordenei, sete dias comerás ázimos no tempo assinalado no mês de Abibe, porque no mês de Abibe saíste do Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Tudo o que abre a matriz é meu. O primeiro macho parido, seja boi ou carneiro. 20 Mas todo primeiro de jumento o substituirás por um cordeiro, e se não o substituíres, o desnucarás. Redimirás todo primogênito de teus filhos e nenhum se apresentará diante de Mim com as mãos vazias. 21 Seis dias trabalharás e no sétimo repousarás. Mesmo na aradura ou na sega repousarás.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Celebrarás para ti a festa das semanas, a das primícias da sega do trigo, e a festa da colheita ao terminar o ano. 23 Três vezes ao ano comparecerá todo varão diante de YHVH, Elohim de Israel, 24 porque expulsarei nações de diante de ti e alargarei a tua fronteira, e ninguém cobiçará a tua terra quando subires para comparecer diante de YHVH teu Elohim, três vezes ao ano. 25 Não degolarás nem derramarás o sangue da minha vítima do sacrifício sobre nada levedado, nem guardarás até a manhã seguinte a vítima da festa solene da páscoa. 26 A primícia dos primeiros frutos da tua terra levarás à Casa de YHVH teu Elohim. Não cozerás o cabrito no leite de sua mãe. 27 Disse YHVH a Moisés: Escreve estas palavras, pois conforme estas palavras tenho concertado pacto contigo e com Israel.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 E ele esteve ali com YHVH quarenta dias e quarenta noites sem comer pão nem beber água, e escreveu sobre as tábuas as palavras do pacto: As Dez Palavras. 29 E ao descer Moisés do monte Sinai (as duas tábuas estavam nas mãos de Moisés como quando desceu do monte), não reparou Moisés que a tez de seu rosto resplandecia por haver falado com Ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 E Arão e todos os filhos de Israel olharam Moisés, e eis que a tez de seu rosto resplandecia! E temeram se aproximar dele. 31 Mas Moisés os chamou, e Arão e todos os principais da congregação se voltaram a ele, e Moisés falou com eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "32 Depois disto se aproximaram todos os filhos de Israel, e lhes ordenou tudo o que YHVH havia falado com ele no monte Sinai. 33 E quando acabou de falar com eles, pôs um véu sobre o seu rosto, 34 sem embargo, quando Moisés entrava na presença de YHVH para falar com Ele, tirava de si o véu até que voltava a sair. E ao sair, falava com os filhos de Israel o que lhe havia sido ordenado. 35 E contemplavam os filhos de Israel o rosto de Moisés, mas quando resplandecia, Moisés voltava a pôr o véu sobre o seu rosto, até que entrasse a falar com Ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 34,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Oferta para o tabernáculo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 35,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 35,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E convocou Moisés toda a congregação dos filhos de Israel, e lhes disse: Estas são as coisas que YHVH tem ordenado para que se façam: 2 Seis dias se trabalhará, mas o dia sétimo é shabbat santo, repouso solene para YHVH: Todo o nele fizer alguma obra, morrerá. 3 Não acendereis fogo em nenhuma das vossas moradas no dia de shabbat.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 35,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E falou Moisés a toda a congregação dos filhos de Israel, dizendo: Isto é o que YHVH tem ordenado, dizendo: 5 Tomai do vosso uma oferta para YHVH. Todo o de coração generoso levará a oferta para YHVH: ouro, prata e bronze, 6 azul, púrpura e carmesim retorcido, linho fino e pelo de cabras, 7 e peles de carneiros tingidas de vermelho, e peles de texugos e madeira incorruptível, [[8]] 9 e pedras de ônix e pedras de engaste para o éfode e o peitoral. 10 E dentre vós, todo hábil artesão que vá e faça quanto YHVH tem ordenado: 11 O tabernáculo e sua tenda, seus colchetes, seus mourões e travessões, suas colunas e suas bases, 12 e a arca do testemunho, com as suas varas e seu propiciatório, e o véu, 13 e a mesa, com todos os seus utensílios, 14 e o candelabro da iluminação com os seus utensílios e as suas lamparinas, 15 e o azeite da unção e o incenso, 16 e o altar e todos os seus utensílios, 17a e as cortinas do átrio, e suas colunas, [[17b-18]] 19 e as vestes sagradas para o sacerdote Arão, e as vestes dos seus filhos para servir como sacerdotes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 35,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E toda a congregação dos filhos de Israel saiu da presença de Moisés. 21 E todo homem, segundo o seu coração o impulsionava e todo aquele a quem movia o seu espírito, levava a oferta a YHVH para a obra da tenda da reunião, e para todo o seu serviço, e para as vestes sagradas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 35,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Atenderam, pois, os homens e as mulheres, todos os de coração generoso, e levaram brincos, argolas, anéis e colares, todo objeto de ouro. E todos apresentavam uma oferta de ouro mexida ante YHVH. 23 E aquele em cuja casa foi achado linho fino ou peles de carneiros tingidas de vermelho, ou peles de texugos, o trazia. 24 E todo aquele que alçava a oferta de prata ou de bronze, aportava ao donativo para YHVH. E todo o que possuía madeira incorruptível para qualquer obra do serviço, a trazia. 25 E toda mulher competente, com habilidade em suas mãos para fiar, levou fiados de azul e púrpura e carmesim e linho. 26 E todas as mulheres cujo espírito as impulsionava com sabedoria, teceram o pelo de cabra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 35,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 E os principais levaram as pedras de esmeralda, e as pedras de engaste para o éfode e para o peitoral, 28 e as especiarias para o azeite da unção e para a mescla do incenso. 29 E todo homem e mulher dos filhos de Israel, cujo coração impulsionava a contribuir em toda a obra que YHVH havia ordenado fazer por meio de Moisés, levaram oferta voluntária a YHVH.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 35,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 E disse Moisés aos filhos de Israel: Eis que YHVH tem chamado por nome Bezalel bem Uri, filho de Hur, da tribo de Judá, 31 e o tem enchido com um espírito divino de sabedoria, de inteligência e de ciência em tudo, 32 para projetar desenhos, para lavrar o ouro, a prata e o bronze, 33 e em talha de pedras, para entalhar madeiras, para trabalhar em todo o labor engenhoso. 34 E pôs em seu coração o ensinar, tanto ele como Eliabe ben Aisamaque, da tribo de Dã. 35 Os encheu com sabedoria de coração para saber fazer toda a obra de artesanato e de desenho, de bordado em carmesim retorcido e em linho fino de tecedor e hábil desenhador para toda tipo de obra primorosa.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 35,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Construção do tabernáculo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 36,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 36,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E fez Bezalel, e Eliabe, e todo especialista inteligente, dotado de sabedoria e habilidade para saber fazer toda obra do santuário, tudo o que YHVH havia ordenado. 2 E Moisés chamou a Bezalel, a Eliabe e todo artesão hábil, em cujo coração YHVH havia posto sabedoria, cujo coração o impulsionava a se aproximar da obra para fazê-la, 3 e na presença de Moisés tomaram toda a oferta que os filhos de Israel haviam levado para realizar a obra do santuário, e toda manhã eles mesmos pegavam a oferta de quem era trazida.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 36,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E todos os peritos que faziam a obra do santuário, deixando cada um a obra que fazia, 5 foram a Moisés e disseram: O povo traz muito mais do que é necessário para o trabalho que YHVH ordenou fazer. 6 E Moisés deu ordem e lançou um pregão pelo acampamento, dizendo: Nem varão nem mulher se afanem mais pelas ofertas para o santuário. E o povo foi restringido de contribuir, 7 pois havia material suficiente para fazer toda a obra, e ainda sobrava. 8 Os artesãos especialistas, fizeram as vestes do santuário, que são para Arão o sacerdote, como Elohim havia ordenado a Moisés. 9 E fizeram o éfode de ouro e de jacinto e de púrpura e de carmesim torcido e de linho retorcido. [[10-34]] 35 E fizeram a cortina de azul, púrpura, torçal carmesim retorcido e linho fino retorcido, obra brocada com querubins, 36 para sustentá-la sobre quatro pilares de madeira incorruptível recobertas em ouro, com suas argolas de ouro e suas quatro bases de prata.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 36,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 E fizeram para a entrada da tenda uma cortina de azul, púrpura e carmesim retorcido, e torçal de linho fino, obra brocada de querubins, 38 e as suas cinco colunas com os seus ganchos, e cobriu de ouro os seus ganchos e as suas molduras, porém as suas cinco bases eram de bronze.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 36,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mobiliário do tabernáculo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 37,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 37,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E Bezalel fez a arca 2 e revestiu-a de ouro puro por dentro e por fora, 3 e fundiu sobre ela quatro argolas de ouro: Duas em um lado e duas no outro, [[4]] 5 largas, para introduziu as varas, e eles mesmos carregá-la. 6 E sobre a arca fez o propiciatório de ouro puro, 7 e os dois querubins de ouro: 8 Um querubim numa extremidade do propiciatório e o outro querubim na outra extremidade do propiciatório, 9 fazendo sombra com suas asas sobre o propiciatório. 10 E fez a mesa da apresentação de ouro puro [[11-12]] 13a e fundiu sobre ela quatro argolas de ouro: Duas em um lado e duas no outro, [[13b]] 14 largas, para introduzir as varas, e carregá-la eles mesmos. 15 E fez as varas da arca e a mesa de madeira incorruptível e as revestiu de ouro. 16 E fez os utensílios da mesa, suas fontes, bandejas, bacias e taças de ouro puro, nas quais se ofereciam libações. 17 E fez de ouro sólido o candelabro que dá luz. A haste, e os braços de ambos os lados; 18 os ramos que saem de seus braços, três de um lado e três de outro, iguais entre si, [[19-22a]] 22b todo ele lavrado a martelo em uma só peça de ouro puro. [[23-28]] 29 E fez o azeite sagrado da unção, e o incenso composto, obra pura de perfumista.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 37,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O altar do holocausto",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 38,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 38,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fez o altar de bronze com os braseiros de bronze pertencentes aos varões que se haviam rebelado junto com a assembleia de Coré [[2]] 3 Fez todos os utensílios do altar e seu cinzeiro, e a base a as bacias e os garfos, de bronze. 4 E fez para o altar um complemento de grade, por debaixo da sua borda até a metade, 5 e lhe fundiu quatro argolas em bronze pelos quatro lados do complemento do altar, largas para as varas, para carregar o altar com elas. [[6-7]] 8 Fez a fonte de bronze e a sua base de bronze com os espelhos das que jejuavam, as quais jejuaram na porta da tenda da reunião no dia em que a fixou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 38,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E fizeram o átrio até o lado sul. As cortinas de torçal de linho fino do átrio eram de cem côvados. 10 e de vinte suas colunas e de vinte suas bases. 11 Do lado norte, de cem côvados, com suas vinte colunas e suas vinte bases. 12 Pelo lado que dá para o mar, cortinas de cinquenta côvados, com suas dez colunas e as suas dez bases. 13 E do lado que dá até o levante, cinquenta côvados. 14 cortinas de quinze côvados por lado, com suas três colunas e as suas três bases, 15 e no outro flanco, de um e de outro lado, junto à entrada do átrio, cortinas de quinze côvados, com suas três colunas, e suas três bases.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 38,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Todas as cortinas do átrio, de torçal de linho fino, 17 e as bases das colunas, de bronze, e seus ganchos e suas varas conectivas, de prata, e de prata o revestimento dos seus capitéis. Em todas as colunas do átrio as varas conectivas eram de prata. 18 A cortina da entrada do átrio era obra de recamador, de azul, púrpura, carmesim retorcido e torçal de linho fino, de vinte côvados de comprimento, e a altura e a largura, de cinco côvados, segundo as cortinas do átrio. 19 Suas colunas, quatro e suas bases quatro, de bronze, e seus ganchos de prata; e o revestimento dos seus capitéis e suas varas conectivas de prata, 20 e todos as cravelhas ao redor do átrio, de bronze.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 38,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 E esta é a organização para o tabernáculo do pacto, conforme se havia ordenado a Moisés: Que o serviço fora próprio dos levitas, a cargo de Itamar, filho do sacerdote Arão. 22 E Bezalel ben Uri, da tribo de Judá, fez conforme YHVH havia ordenado a Moisés. 23 E Eliabe ben Aisamaque, da tribo de Dã, foi o recamador em azul, púrpura, carmesim retorcido e torçal de linho fino.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 38,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Todo o ouro empregado para a obra, em toda a obra do santuário, proveio do ouro da oferta mexida: Vinte e nove talentos e setecentos e vinte siclos, segundo o siclo do santuário. 25 E a prata dos recenseados da congregação ascendeu a cem talentos, e mil setecentos e setenta e cinco ciclos. 26 Um becá por cabeça, meio siclo, segundo o siclo do santuário por cada um incluído entre os recenseados, maiores de vinte anos, que foram seiscentos e três mil quinhentos e cinquenta. 27 Empregaram-se cem talentos de prata para fundir as bases do santuário e as bases da cortina. Para cem bases cem talentos, um talento por base. 28 E com os mil setecentos e setenta e cinco siclos fez os ganchos das colunas, cobriu os seus capitéis e lhes fez molduras.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 38,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 O bronze da oferta balançada ascendeu a setenta talentos e dois mil quatrocentos siclos. 30 E fizeram com ele as bases da porta da tenda da reunião, e as bases do átrio que o rodeava, as bases da entrada do átrio e as cravelhas do tabernáculo e as cravelhas do átrio que o rodeava, 31 e o complemento de bronze do altar e todos os utensílios do altar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 38,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Outras vestes sacerdotais",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E do fio de azul, púrpura e carmesim retorcido, foram feitas as vestes para oficiar no santuário e as vestes sagradas para Arão, como YHVH havia ordenado a Moisés. 2 Fez o éfode de ouro e de azul, púrpura, carmesim retorcido e torçal de linho fino. 3 Laminaram folhas de ouro em filamentos para tecê-los entre o azul, a púrpura, o carmesim retorcido e o torçal de linho fino, em obra primorosa, 4 e lhe uniram ombreiras em seus dois extremos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 O cinto tecido que levava acima era do mesmo material e da mesma feitura, de ouro, azul, púrpura, carmesim retorcido e torçal de linho fino, como YHVH havia ordenado a Moisés. 6 Em seguida, prepararam as pedras de ônix engastadas com filigrana de ouro, gravadas com gravado de um selo segundo os nomes dos filhos de Israel, 7 e as colocou nas ombreiras do éfode, como pedras recordativas dos filhos de Israel, como YHVH o havia ordenado a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Fez também o peitoral de obra primorosa, como a obra do éfode, de ouro, azul, púrpura, carmesim retorcido e torçal de linho fino. 9 Era quadrado. Fizeram duplo o peitoral, o seu comprimento era de um palmo, e a sua largura de um palmo quando estava dobrado. 10 E engastados nele, quatro fileiras de pedras. A primeira fileira tinha um sárdio, um topázio e uma esmeralda. Esta é a primeira fileira.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 A segunda fileira tinha um rubi, uma safira e um jaspe. 12 A terceira fileira tinha um jacinto, uma ágata e uma ametista. 13 E a quarta fileira, um crisólito, um berilo e um ônix, engastadas com filigrana de ouro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 As pedras correspondiam aos nomes dos filhos de Israel, doze segundo os seus nomes; cada uma delas gravada como um selo, com o seu nome segundo as doze tribos. 15 Para o peitoral fizeram correntinhas trançadas como cordão, obra de ouro puro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Do mesmo modo fizeram dois engastes de filigrana de ouro, dois anéis áureos, e fixaram os dois anéis aos dois extremos do peitoral, 17 passando os cordões de ouro pelos anéis, nos extremos do peitoral. 18 Sujeitaram os dois cabos dos dois cordões nos dois engastes, os quais fixaram sobre as ombreiras do éfode, na sua parte dianteira. 19 Fizeram, ademais, dois anéis de ouro, e os puseram nos dois extremos do peitoral, no interior do éfode.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Em seguida, fizeram outros dois anéis de ouro e os fixaram nas duas ombreiras do éfode, pela parte dianteira inferior, junto à emenda, em cima do cinto do éfode, 21 e ataram o peitoral pelos seus anéis aos anéis do éfode com um cordão de azul sobre o cinto do éfode, para que o éfode não se separasse do peitoral, como YHVH havia ordenado a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Fez também o manto do éfode, obra de tecedor, todo de azul. 23 E a abertura do manto estava em seu centro, como abertura de malha, com uma orla ao redor da sua abertura para que não se desgarrasse. 24 E nas bordas do manto fizeram romãs de azul, e púrpura, e carmesim retorcido e torçal de linho fino.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Fizeram também campainhas de ouro, e as colocaram entre as romãs, ao redor da borda do manto, entra as romãs: 26 Uma campainha e uma romã, ao redor, nas bordas do manto para oficiar, como YHVH havia ordenado a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Igualmente, fizeram as túnicas de linho fino, obra de tecedor, para Arão e para os seus filhos. 28 O turbante de linho fino, os adornos das tiaras de linho fino, e as prendas de torçal de linho fino. 29 Também o cinto, de torçal de linho fino, azul, púrpura e carmesim retorcido, obra de recamador. Tal como YHVH havia ordenado a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Fizeram do mesmo modo a lâmina do diadema sagrado, de ouro puro, e ao modo de gravado de selo, inscreveram nela: CONSAGRADO A YHVH. 31 Em seguida, colocaram sobre ela um cordão de azul, para sujeitá-la por cima ao turbante, tal como YHVH havia ordenado a Moisés. 32 E os filhos de Israel fizeram segundo tudo o que YHVH havia ordenado a Moisés. Assim o fizeram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 E levaram a Moisés o tabernáculo; a tenda com todos os seus utensílios, seus travessões, suas colunas e suas bases, 34 a cobertura de peles vermelhas de carneiros, e o cobertor de peles de texugos, e o véu ao modo de cortina, 35 a arca do testemunho, e as suas varas, 36 a mesa e todos os seus utensílios, o pão da proposição, 37 o candelabro puro, suas lâmpadas, lâmpadas para iluminar, e o azeite para a iluminação, 38 o altar, e o azeite da unção, o incenso composto, [[39]] 40 as cortinas do átrio e suas colunas, a cortina para a entrada do átrio, e todos os utensílios do serviço do tabernáculo, 41 as vestes sagradas para o sacerdote Arão, e as vestes de seus filhos para exercer o sacerdócio.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "42 Segundo tudo o que YHVH havia ordenado a Moisés, assim fizeram os filhos de Israel todo o trabalho. 43 E viu Moisés toda a obra, e eis que a haviam feito tal como YHVH havia ordenado. Assim a fizeram, e Moisés os abençoou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 39,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O tabernáculo é erigido",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E falou YHVH a Moisés, dizendo: 2 No dia um do primeiro mês, no novilúnio, farás levantar a tenda da reunião, 3 e porás a arca do testemunho, e cobrirás a arca com o véu. 4 Introduzirás a mesa, ordenarás seus utensílios e trarás o candelabro e farás acender as suas lâmpadas. 5 E porás o altar de ouro para o incenso na frente da arca, e colocarás a cortina à entrada do tabernáculo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Porás o altar do holocausto diante da entrada do tabernáculo da tenda da reunião, [[7]] 8 e disporás o átrio ao redor. 9 E tomarás o azeite da unção e ungirás o tabernáculo e tudo o que nele há, e o santificarás com todos os seus utensílios, e será santo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 E ungirás o altar do holocausto com todos os seus utensílios, e santificarás o altar, e o altar será santíssimo. [[11]] 12 E farás com que Arão e os seus filhos se aproximem da entrada da tenda da reunião, e os lavarás com água. 13 E vestirás em Arão as vestes sagradas, e o ungirás e o consagrarás, meu sacerdote. 14 E farás que seus filhos se aproximem e os farás pôr as túnicas, 15 e os ungirás como ungiste o seu pai, e serão sacerdotes para Mim, porque a sua unção lhes servirá por sacerdócio perpétuo para as suas gerações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 E Moisés fez conforme tudo o que YHVH lhe havia ordenado. Assim o fez.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E aconteceu que no primeiro mês, o segundo ano de haver saído do Egito, na lua nova, o tabernáculo foi erigido. 18 E Moisés fez levantar o tabernáculo e assentou as suas bases, e colocou seus mourões, e meteu seus travessões, e fez levantar as suas colunas. 19 E estendeu a tenda sobre o tabernáculo, e pôs a cobertura da tenda em cima, tal como YHVH havia ordenado a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E tomou e pôs o testemunho dentro da arca, e colocou as varas na arca, 21 e fez introduzir a arca no tabernáculo e pendurou o véu da separação e fez ocultar a arca do testemunho, tal como YHVH havia ordenado a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 E pôs a mesa na tenda da reunião, ao lado norte do tabernáculo, fora do véu, 23 e colocou em ordem sobre ela o arranjo dos pães diante de YHVH, tal como YHVH havia ordenado a Moisés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E colocou o candelabro na tenda da reunião, ao lado sul do tabernáculo, 25 e fez acender as lâmpadas diante de YHVH, tal como YHVH havia ordenado a Moisés. 26 Pôs também o altar de ouro dentro da tenda da reunião, para o interior do véu, 27 e fez queimar sobre ele incenso composto, como YHVH havia ordenado a Moisés. [[28]] 29 Colocou o altar do holocausto à entrada do tabernáculo, 30 e fez a fonte 31 para que Moisés e Arão e os seus filhos se lavassem nela, as suas mãos e os seus pés. 32 Sempre que entravam na tenda da reunião e ao se aproximarem do altar, lavavam-se, tal como YHVH havia ordenado a Moisés. 33 E fez erigir o átrio ao redor do tabernáculo e do altar, e acabou Moisés a obra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 Então a nuvem cobriu a tenda da reunião, e a glória de YHVH encheu o tabernáculo. 35 E Moisés não podia entrar na tenda da reunião porque a nuvem se havia instalado sobre ela, e a glória de YHVH havia enchido o tabernáculo. 36 E quando a nuvem se erguia do tabernáculo, os filhos de Israel partiam em todos os seus trajetos, 37 mas se a nuvem não se erguia, não partiam até o dia em que se levantava, 38 porque a nuvem de YHVH permanecia de dia sobre o tabernáculo, e de noite havia fogo nele, à vista de todo Israel, em todas as suas jornadas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 seu pai... TM omite  Q e LXX. ►1.5 setenta e cinco almas... →§289. ►1.7 multiplicados... →At 7.17. ►1.8 um rei diferente... Isto é, de outra dinastia →At 7.18. ►1.10 astúcia... →At 7.19. ►1.11 Ramessés... LXX acrescenta e On, a qual é Heliópolis. ►1.15 Sifrá... Heb. Shifrah = ser formoso; Puá... Heb. Pu’ah = resplandecer. ►1.16 duas pedras... Isto é, os assentos do parto. Isto é, quando estiverem por dar à luz; filha... TM acrescenta ela  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.19 as mulheres... TM acrescenta Porque  LXX →§194. ►1.21 por temer... TM acrescenta sucedeu  LXX →§194; lhes... Isto é, a Israel. ►1.22 nascido... TM omite dos hebreus; vida... →At 7.19. ►2.1 Levi... Isto é, Amrão e sua tia Joquebede. ►2.2 concebeu... vendo-o... TM acrescenta várias ligações: mulher, que, ele  LXX →§194; formoso... Lit. bom →At 7.20; meses... →Hb 11.23. ►2.3 arca... LXX omite de papiro. Tipologia: arca de Noé →Gn 6.14, arca da aliança →Êx 25.10, isto é, a obra salvífica de Cristo; alcatrão e betume... Heb. chemar e zefet. ►2.4 irmã... Isto é, a irmã do menino. ►2.6 viu... TM: o menino, acrescenta eis aqui  LXX →§194. ►2.9 Guarda-me... faz andar, guia. TM: toma este menino. ►2.10 filho... →At 7.21; Moisés... Moshe = tirado da água. Pode se relacionar com nomes egípcios, tais como Tut-moses, Ramsés; Das águas... TM acrescenta Porque  LXX →§194. ►2.11 servidão... →Hb 11.24. ►2.11-14 egípcio... →At 7.23-28. ►2.12 não vendo... TM acrescenta que  LXX →§194. ►2.14 príncipe... TM acrescenta homem  LXX →§194; ontem... TM omite  LXX, NTG. ►2.15 →At 7.29; Hb 11.27 ►2.15 Midiã... Situado na Arábia, cujos habitantes eram descendentes de Abraão →Gn 25.2.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.21 aceitou habitar com... LXX: foi acolhido por  TM, PS; Zípora... LXX, PS acrescenta como esposa. ►2.22 Gérson... Isto é, forasteiro. ►2.23 muitos dias... TM acrescenta sucedeu que  LXX →§194. ►2.24 recordado... →Gn 15.13-14. ►2.25 e chegou a ser conhecido por eles...  LXX. ►3.1 Horebe... Também chamado Sinai = lugar de revelação de Deus. Situado na Arábia →Gl 4.25. TM acrescenta de Deus  LXX →§194. ►3.2-10 sarça... →At 7.30-34. ►3.3 Irei... TM acrescenta agora  LXX →§194. ►3.5 santa... Isto é, lugar onde está a presença de Deus. ►3.8 terra que flui leite e mel... Nome simbólico da terra prometida; gergeseu... TM omite  LXX e PS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.13 Nome... →Êx 6.2-3. ►3.14 EU SEREI O QUE SEREI... Heb. ehyeh asher ehyeh  →Ap 1.4, 8; EU SEREI... Heb. ehyeh. Mesmo caso, ver nota anterior →Jo 18.5-6; §33. ►3.15 YHVH... Prov. primeira menção do Tetragrama. É preferível considerar seu registro daqui em diante →§33; §34. ►3.17 gergeseu... TM omite  LXX e PS. ►3.18 convocado... TM acrescenta te rogo  LXX →§194. ►3.19 forçado. ►3.21 ao povo... TM acrescenta este  LXX →§194. ►3.21-22 despojareis... →Êx 12.35-36.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.6 YHVH: Mete... como a neve... TM acrescenta te rogo e leprosa  LXX lectio brevior →§194; difficilius lectio →§271. ►4.8 Se não crerem em ti... TM acrescenta e sucederá que  LXX →§194. ►4.9 E se não crerem... TM acrescenta tampouco  LXX →§194. ►4.10 Moisés a YHVH... →§302; Adonai...  LXX; desde ontem... Sou trôpego... TM acrescenta nem e pois  LXX →§194. ►4.13 Adonai...  LXX; envia...  TM acrescenta te rogo  LXX →§194. ►4.17 esta vara... TM omite que foi transformada em serpente  LXX. ►4.18 e disse: Irei... TM acrescenta lhe e agora  LXX →§194. ►4.19 todos... TM acrescenta os homens  LXX →§194. ►4.23 primogênito... Estas palavras se dirigem tanto a Faraó como a Moisés  →Êx 12.29.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.24 Anjo de YHVH... TM: YHVH  LXX. ►4.25 Me és... TM acrescenta certamente  LXX →§194. ►4.26 se apartou... Isto é, o Anjo de YHVH. ►4.29 os anciãos... TM acrescenta todos  LXX →§194. ►5.5 o povo... TM acrescenta desta terra  LXX →§194. ►5.6 ordenou... TM acrescenta aquele mesmo dia  LXX →§194; supervisores... (egípcios); povo... Isto é, Israel; capatazes... (israelitas). ►5.7 para fabricar... TM acrescenta adobes  LXX →§194. ►5.9 que se fatiguem... TM: que o façam  Q, LXX. ►5.10 capatazes... TM acrescenta do povo  LXX →§194. ►5.12 Egito... TM acrescenta terra do  LXX →§194. ►5.13 se vos dava... TM: havia  Q, LXX.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.16 povo... Isto é, Israel; culpado... mas teu povo é o culpado. ►5.21 servidores... A inconsistência entre feder e olhos enfatiza o aborrecimento. ►5.22 YHVH... →§302. ►6.3 El-Shadday... →Gn 17.1; §5. ►6.5 me foi recordado...  LXX →Gn 15.13-14. ►6.13 lhes instruiu... TM acrescenta aos filhos de Israel  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►6.19 gerações... →1Cr 6.16-19. ►6.22 LXX omite Misael. ►6.25 tomou... TM acrescenta para si  LXX →§194. ►6.26 ...Egito  LXX →§191. ►6.27 da terra...  PS, Sir. e LXX. ►7.3 Egito... →At 7.36. ►7.4 com o meu poder...  LXX →§191.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.11 chamou... TM acrescenta também  LXX →§194. ►7.17 sangue... →Ap 16.4. ►7.19 pedra... Lit. tanto em madeira como em pedra. ►7.23 atenção... Lit. pôs seu coração. ►8.5 as rãs... TM acrescenta sobre a terra do Egito  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.10 YHVH... TM acrescenta nosso Deus  LXX →§194. ►8.18 queriam... TM acrescenta fizeram o mesmo  LXX →§194. ►8.22 Gosén... Região ao oriente da delta do Nilo, onde se assentaram os israelitas nos tempos de José por suas qualidades para a agricultura e a pecuária. ►8.23 distinção... Lit. redenção.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.26 seremos apedrejados...  LXX TM: e não nos apedrejariam? Manifestam-se as diferenças religiosas de ambos os povos. Os animais aptos para o sacrifício israelita eram considerados sagrados para os egípcios. ►8.29 Não volte... TM acrescenta porém  LXX →§194.  ►9.10 diante... TM acrescenta e se apresentaram  LXX →§194; furúnculos... →Ap 16.2. ►9.12 predito... TM acrescenta a Moisés  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.14 pragas... →§170 (No 10). ►9.16 terra... →Rm 9.17. ►9.19 e o que tens... TM acrescenta tudo  LXX →§194. ►9.20 levou seu gado... TM acrescenta e seus servos  LXX →§194. ►9.21 deixou seu gado... TM acrescenta e seus servos  LXX →§194. ►9.22 na terra... TM acrescenta do Egito  LXX →§194.  ►9.24 granizo... fogo... →Ap 8.7; 16.21; no Egito... TM acrescenta em toda a terra  LXX →§194. ►9.25 Egito... TM acrescenta tudo o que estava no campo  LXX →§194. ►9.28 vozes... Isto é, trovões. ►9.30 temeis ainda a YHVH... TM acrescenta ante a presença e Elohim  LXX →§194. ►9.34 seus servos... TM acrescenta ele  LXX →§194. ►9.35 foi endurecido... Isto é, por Deus →Rm 9.17-18. TM se endureceu  LXX.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.6 teus servos... TM acrescenta todos  LXX →§194. ►10.7 seu Elohim... TM acrescenta YHVH  LXX →§194. ►10.8 vosso Elohim...TM acrescenta YHVH   LXX → § 194 ►10.9 com as nossas ovelhas... TM acrescenta iremos  LXX →§194.  ►10.12 contra a terra... TM acrescenta do Egito  LXX →§194. ►10.14 e subiu... Nunca houve... TM acrescenta o gafanhoto e tanto  LXX →§194. ►10.15 da terra... TM acrescenta toda a terra escureceu  LXX →§194 →Ap 9.2-3. ►10.17 Perdoe... TM acrescenta te rogo e ao menos  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.19 forte... TM acrescenta mui  LXX →§194. ►10.21 escuridão... →Ap 16.10. ►10.28 disse... TM acrescenta a ele  LXX →§194. ►10.29 disseste... TM acrescenta bem  LXX →§194. ►11.1 expulsará... TM acrescenta daqui  LXX →§194. ►11.2 vizinho... Não se refere a uma vizinhança, senão a uma região vizinha. ►11.3 de Faraó... TM acrescenta e ante os olhos do povo  LXX →§194. ►11.7 moverá... Lit. afinará →Js 10.21.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.2 meses... →§276; §170 (No 12); o primeiro... Isto é, Abibe (atualmente Nisã que corresponde a março/abril). ►12.3 tome... TM acrescenta para eles  LXX →§194. ►12.4 família... Lit. casa; para um cordeiro... Isto é, para se comer um cordeiro. ►12.6 guardado... Isto é, encerrado onde o pequeno animal “cheira” a proximidade da morte; o catorze... TM acrescenta dia  LXX →§194. ►12.7 jambas... Isto é, qualquer das duas peças verticais que formam a moldura de uma porta. ►12.8 naquela noite... Isto é, 15 de Nisã, primeiro dia dos pães sem levedura →§300. ►12.10 osso seu... TM omite →12.46. ►12.11 Ele é a páscoa... →1Co 5.7; páscoa... →Lv 23.5; Nm 9.1-5; 28.16; Dt 16.1-2. ►12.15 Desde o primeiro dia... TM: No primeiro dia  LXX; casas... TM acrescenta porque  LXX →§194. ►12.16 será chamado santo... TM: santa convocação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.17 ázimos... LXX: e guardareis este mandamento →Êx 23.15; 34.18; Lv 23.6-8; Nm 28.17-25; Dt 16.3-8. ►12.18 cencenhas... Isto é, coisas sem levedar. ►12.19 casas... TM acrescenta porque  LXX →§194. ►12.23 casas... →Hb 11.28. ►12.26 este serviço... TM acrescenta para vós  LXX →§194. ►12.29 cárcere... TM acrescenta casa  LXX →§194. ►12.30 Faraó... TM acrescenta ele  LXX →§194. ►12.32 vossas vacadas... TM acrescenta como haveis falado  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.36 despojaram... →Êx 3.21-22. ►12.37 Partiram... →11.4. ►12.40 o tempo...  LXX e PS. Cronologia →§167. ►12.41 quatrocentos e trinta anos... →§167; mesmo dia... Isto é, o mesmo dia que Deus fez o pacto com Abraão; toda a possessão de YHVH... Isto é, o tesouro de YHVH  LXX →19.5; Ml 3.17; Mt 13.44. ►12.43 dela... Lit. ele. ►12.46 seu... →Nm 9.12; Sl 34.20; Jo 19.36. ►12.50 fizeram... TM acrescenta todos  LXX →§194. ►12.51 nesse dia... TM acrescenta mesmo  LXX →§194; YHVH tirou... →§191. ►13.2 meu é... →Lc 2.23. ►13.5 gergeseu... ferezeu... TM omite  LXX e PS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.11 jurou... TM acrescenta a ti  LXX →§194. ►13.12 matriz... →Lc 2.23. ►13.14 quando... TM acrescenta sucederá  LXX →§194. ►13.15 E... TM acrescenta sucedeu e YHVH  LXX →§194; ...primogênito de meus filhos. O sacrifício do primogênito (próprio do paganismo) se substitui pela entrega de um animal. ►13.16 filactérios... Heb. totafot. Correias que sustentam uma caixa bem pequena dividida em quatro partes nas quais há quatro passagens bíblicas →Êx 13.1-10, 16; Dt 6.4-9; 11.1-21. ►13.17 Quando... TM acrescenta e sucedeu que  LXX →§194. ►13.18 quintados... Em esquadrões de cinquenta. TM: Heb. chamushim = armados →§191. ►13.19 ...convosco. →Gn 50.25; Js 24.32. ►13.21 ...de fogo. TM acrescenta para iluminá-los, para que caminhassem de dia e de noite  LXX →§194. ►14.2 e acampem... TM acrescenta Pi-Hachirot  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.9 e junto ao mar... TM acrescenta Pi-Hachirot  LXX →§194. ►14.17 seu carro... Isto é, o carro do Faraó. ►14.19 dos filhos... TM omite. ►14.21 Alef-Tav... →§1. ►14.22 mar... →Hb 11.29.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.25 Alef-Tav... →§1.  ►14.29 foram encaminhados... Note a passiva →§32. ►14.31 temeu... Alef-Tav... →§1; Elohim... →TM: YHVH  LXX. ►15.1 cântico... →Ap 15.3. ►15.2 YH... Apócope de YHVH →§33; salvação... →Sl 118.14; Is 12.2. ►15.11 louvores... Isto é, em feitos dignos de louvor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►15.13 povo... Heb. ‘am-zu = este povo. Repete-se três vezes →Êx 15.13, 16; Is 43.21 e é notável o desenvolvimento doutrinal de seu contexto: redimir, comprar e formar. ►15.16 povo... →15.13.  ►15.17 O santuário, ó YHVH... →§302. ►15.19 foram encaminhados... →14.29 nota. ►15.23 beber... TM acrescenta as águas  LXX →§194; Mara... Isto é, amargura. ►15.25 pôs... Isto é, provou o povo; provou... Também se refere ao povo →v. 24. ►15.26 Que cura... →§4. ►16.2 e contra Arão... TM acrescenta no deserto  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►16.4 céus... →Jo 6.31. ►16.10 enquanto... TM acrescenta sucedeu  LXX →§194. ►16.14 E eis que... TM acrescenta evaporado a capa de orvalho  LXX →§194; geada... Aqui o maná se descreve como geada, mas em →16.31 e Nm 11.7 como grão de coentro. ►16.15 O que é isto?... Heb. man-hu’. Locução de significado incerto. LXX: O que é isto? ►16.18 tinha menos... →2Co 8.15.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►16.23 shabbat solene... Heb. shabbaton. Observância do shabbat. →§150; YHVH... →Êx 20.8-11. ►16.25 Não será achado... TM acrescenta hoje  LXX →§194. ►16.31 com mel... →Nm. 11.7-8 ►16.33 maná... →Hb 9.4 ►16.35 Canaã... →Js 5.12; TM acrescenta terra  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►17.7 Massá... Isto é, prova; Meribá... Isto é, briga; Está YHVH entre nós ou não? →Nm 20.2-13. ►17.8 Amaleque... Inimigo perene dos judeus →Dt 25.17; 1Sm 15.2-9. ►17.11 braços... Lit. mão. ►17.12 firmes... Heb. ‘emunah. Também significa fé. ►17.13 desfez... Lit. debilitou. ►17.14 Amaleque... →Dt 25.17-19; 1Sm 15.2-9. ►17.15 YHVH Nissi... Isto é, meu estandarte. LXX: meu refúgio →§4. ►17.16 porque... TM acrescenta e disse  LXX →§194. ►18.1 por seu povo... TM acrescenta Moisés  LXX →§194. ►18.2 a seu pai. ►18.3 dois filhos... →At 7.29; dizendo... TM: porque disse  LXX →§194; alheia... →Êx 2.21-22. ►18.5 os filhos e a mulher... Isto é, de Moisés. TM acrescenta dele  LXX →§194. ►18.10 Faraó... TM acrescenta Ele livrou o povo da mão do Egito  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►18.11 prevaleceu. ►18.14 o que fazia... TM acrescenta ele; Que fazes?... TM:  Por que fazes isto? LXX →§194. ►18.17 Não fazes... TM acrescenta o LXX →§194. ►18.18 contigo... TM acrescenta porque LXX →§194. ►18.19 Representa... Lit. sê tu pelo povo ante Elohim; leva... TM acrescenta e sucederá que  LXX →§194. ►18.21 escolhe... Lit. examina. ►18.22 Todo assunto... TM acrescenta e sucederá que  LXX →§194. ►18.24 fez... TM acrescenta tudo LXX →§194. ►19.2 do Sinai... TM acrescenta e acamparam no deserto  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►19.5 predileção... →Ml 3.17; Dt 4.20; 7.6; 14.2; 26.18. ►19.6 sacerdotes... →Ap 1.6; 5.10; santa... →1Pe 2.9; palavras... TM acrescenta que  LXX →§194. ►19.13 não viverá... →Hb 12.18-20; corneta... Heb. yobel. Corneta feita com o chifre de um carneiro. A diferença do shofar que produz um som grave, o yobel dá um som agudo. ►19.16 relâmpagos... →Ap 4.5; shofar... Instrumento similar ao de uma trompa, feita também com chifre de carneiro. ►19.18 fogo... →Dt 4.11-12.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►20.1 Alef-Tav... →§1; falou enfaticamente... A estrutura do verbo hebreu (piel) é intensiva. ►20.4 em cima... Heb. me’al →§168; §296. ►20.5 servirás... →Êx 34.17; Lv 19.4; 26.1; Dt 4.15-18; 27.15; El-Caná... Isto é, Deus zeloso →§5; §35. ►20.6 mandamentos... →Êx 34.6-7; Nm 14.18; Dt 7.9-10. ►20.7 em vão... →Lv 19.12. ►20.8 shabbat... →§150; para fazê-lo santo... →Êx 16.23-30; 31.12-14. ►20.10 shabbat... Isto é, cessação, cessar, deixar de fazer; labor algum... →Êx 23.12; 31.15; 34.21; 35.2; Lv 23.3. ►20.11 fez... →§149; santificado... →Gn 2.1-3; Êx 31.17. ►20.12 Honra... O verbo hebreu (piel) é intensivo: Honra grandemente →Dt 5.16; Pv 3.9; a teu pai e a tua mãe... →Dt 27.16; Mt 15.4; 19.19; Mc 7.10; 10.19; Lc 18.20; Ef 6.2; alonguem... →Ef 6.3. ►20.13 Não assassinarás... Heb. ratsach →Dt 5.17 nota Gn 9.6; Lv 24.17; Mt 5.21; 19.18; Mc 10.19; Lc 18.20; Rm 13.9; Tg 2.11. ►20.14 Não adulterarás... →Lv 20.10; Mt 5.27; 19.18; Mc 10.19; Lc 18.20; Rm 13.9; Tg 2.11. ►20.15 Não roubarás... Na terminologia legal, não furtarás qualifica uma forma de delito leve. A tradução não roubarás inclui toda forma e grau de apropriação ilegal, incluído o rapto →Lv 19.11; Mt 19.18; Mc 10.19; Lc 18.20; Rm 13.9. ►20.16 Não declararás... Termo que implica a contestação de uma demanda judicial; próximo... →Êx 23.1; Mt 19.18; Mc 10.19; Lc 18.20; Rm 13.9. ►20.17 Não cobiçarás... →Rm 7.7; 13.9. ►20.18 atemorizado... TM: se estremeceu  LXX →§194. ►20.19 conosco... TM acrescenta e escutaremos  LXX →§194; ...morramos →Hb 12.18-19.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►20.25 pedra lavrada... →Dt 27.5-7; Js 8.31. ►21.6 tribunal de Elohim...  LXX. TM: Elohim. Outros, juízes; na porta... TM acrescenta ou  LXX →§194; escravo... →§273. ►21.10 para si... Isto é, se (o sujeito do v. 8) toma outra mulher por esposa. ►21.12 irremissivelmente... →Lv 24.17. ►21.13 escapar... →Nm 35.10-34; Dt 19.1-13; Js 20.1-9. ►21.14 até, morra... Indiretamente, aqui se reconhece o direito de asilo sagrado (junto ao altar) para o homicida involuntário →1Rs 1.51. ►21.16 sequestre... →Dt 24.7. ►21.17 amaldiçoar seu pai ou a sua mãe... →Lv 20.9; Mt 15.4; Mc 7.10.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►21.19 sem o seu bastão... com seu bastão. ►21.20 ...vingado Isto é, o agressor será castigado. ►21.22  LXX. ►21.23 vida por vida... Se descreve a partir daqui a lei de Talião, a qual estabelecia pautas que evitassem a injustiça na retribuição. ►21.24 dente por dente... →Lv 24.19-20; Dt 19.21; Mt 5.38. ►21.31 E se... TM acrescenta escorneia  LXX →§194. ►21.32 dará... Isto é, o dono do touro. ►21.33 ou escava... TM acrescenta se  LXX →§194. ►21.36 e não o guardou... TM acrescenta seu dono  LXX →§194. ►22.1 ...do rebanho. O TM registra este versículo em 21.37. ►22.2 assalto... Isto é, em delito fragrante; será culpável... Lit. não há para ele sangues. Isto é, não há acusações para quem haja matado o delinquente. ►22.3 sangue... Isto é, para o que matou o ladrão à plena luz; o ladrão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►22.4 boi, jumento... TM acrescenta ou  LXX →§194. ►22.8 jurando. ►22.17 ...virgens →Dt 22.28-29. ►22.18 feiticeira... →Dt 18.10-11. ►22.19 coito com animal... →Lv 18.23; 20.15-16; Dt 27.21. ►22.20 outros deuses... →Dt 17.2-7. ►22.21 estrangeiros... →Êx 23.9; Lv 19.33-34; Dt 24.17-18; 27.19. ►22.23 escutarei... Em heb. os verbos afliges... clama... escutarei, expressam ênfase. ►22.25 ...juro. →Lv 25.35-38; Dt 15.7-11; 23.19-20.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►22.27 E se clamar a Mim... TM acrescenta sucederá que  LXX →§194; ...misericordioso. →Dt 24.10-13. ►22.28 nem amaldiçoarás... do teu povo... LXX: dos chefes do teu povo não falarás mal →At 23.5. ►22.29 a oferta. ►22.31 carne despedaçada... TM acrescenta no campo  LXX →§194; →Lv 17.15. ►23.1 falso rumor... →Êx 20.16; Lv 19.11-12. ►23.3 favorecerás... Isto é, defendê-lo resolutamente, pelo simples fato de ser pobre; ...pleito. →Lv 19.15. ►23.5 ajudarás... Isto é, o dono do jumento →Dt 22.1-4. ►23.6 gente. ►23.8 ...justos. →Lv 19.15; Dt 16.19. ►23.9 ...terra do Egito. →Êx 22.21; Lv 19.33-34; Dt 24.17-18; 27.19. ►23.11 sem cultivar... Lit. a abandonarás; olival... →Lv 25.1-7. ►23.12 cessarás... →Êx 20.9-11; 31.15; 34.21; 35.2; Lv 23.3; Dt 5.13-14. ►23.13 deuses estranhos... Somente a menção dos nomes de deuses estranhos implica sua invocação e juramento →Nm 32.38; Sl 16.4; Os 2.17; Zc 13.2. ►23.14 celebrareis... Se deviam observar três festas solenes relacionadas com a peregrinação ao santuário: a festa dos ázimos na primavera, a festa da sega no verão, e a festa da colheita no outono. ►23.15 ázimos... Heb. matsot = nada que contenha levedura →Êx 12.14-20; Lv 23.6-8; Nm 28.17-25; vazios... Isto é, com as mãos vazias. ►23.16 observarás; ...labores do campo. →Lv 23.15-21, 39-43; Nm 28.26-31.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►23.19 primícias... →Dt 26.2; Não cozerás... →Dt 14.21. ►23.22 falo... Note a mudança para a primeira pessoa. ►22.23 gergeseu... TM omite  LXX e PS. ►23.24 ...estelas. Heb. massebot. Monumentos comemorativos ou destinados à adoração ancestral entre as tribos nômades, realizados em pedra, geralmente sem lavrar. ►23.27 inimigos... Heb. = pôr em fuga ao inimigo. ►23.28 vespa... o pânico. →Dt 7.20; gergeseus... TM registra heveu, cananeu, heteus. LXX registra amorreus, heveus, cananeus, heteus  PS. ►23.29 Não os lançarei... TM acrescenta de tua presença  LXX →§194. ►23.31 Mar dos Filisteus... Isto é, o mar Mediterrâneo; rio... Isto é, o Eufrates. ►23.33 o qual... TM acrescenta certamente  LXX →§194. ►24.1 Nadabe e Abiú... Dois dos quatro filhos de Arão →6.23.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►24.8 o sangue do pacto... →Mt 26.28; Mc 14.24; Lc 22.20; 1Co 11.25; Hb 9.19-20; 10.29; tem pactuado... Heb. qarat berith. Isto é, fazer um pacto cortando em pedaços o animal destinado ao sacrifício. ►24.11 escolhidos... TM acrescenta filhos  LXX →§194; foram vistos...  LXX; e comeram e beberam... Isto é, para selar o pacto →v. 8; Gn 26.26-31. ►24.13 E subiu... TM acrescenta Moisés  LXX →§194. ►24.14 Esperai... TM acrescenta a nós  LXX →§194. ►24.18 quarenta noites... →Dt 9.9. ►25.2 De todo... TM acrescenta homem  LXX →§194. ►25.6 TM acrescenta v. 6  LXX →§194. ►25.7 éfode... Túnica de linho; peitoral... Bolsa que levava o sacerdote sobre o éfode contentivo do Urim e do Tumim. ►25.9 tabernáculo... →§184.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►25.10 incorruptível... TM: acácia  LXX. ►25.17 propiciatório... Heb. kaporet. LXX: gr. ilasterion. Refere-se ao lugar onde se declarava o perdão dos pecados. ►25.19 mesmo... Isto é, de uma mesma peça com o propiciatório. ►25.20 por causa do ato traidor... Heb. me’al →§168; §296. ►25.23-25 Ambos os textos TM e LXX apresentam registros controversos. ►25.25 uma moldura... TM acrescenta de ouro  LXX →§194. ►25.26 Farás... TM acrescenta lhe; suas patas... TM acrescenta quatro  LXX →§194. ►25.30 perpetuamente... →Lv 24.5-8. ►25.31 serão dele... Isto é, de uma só peça com o candelabro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►25.33 uma flor... TM acrescenta e três cálices como amêndoas no outro braço, um bulbo e uma flor  LXX →§194. ►25.35 de seus braços... TM acrescenta e outro bulbo debaixo do outro par de braços  LXX →§194. ►25.39 talento... Medida que pode variar entre 34 e 61kg; será feito... TM acrescenta a ela  LXX →§194. ►25.40 modelo... →At 7.44; Hb 8.5. ►26.5 série... TM acrescenta as presilhas  LXX →§194. ►26.15 acácia... TM acrescenta estando erguidos  LXX →§194.  ►26.16 Cada mourão... TM acrescenta o comprimento  LXX →§194. ►26.18 norte... TM: ao Neguebe, ao sul  LXX. ►26.20 outro lado... TM acrescenta do tabernáculo  LXX →§194; sul... TM: norte  LXX. ►26.25 duas... TM acrescenta bases  LXX →§194. ►26.36 farás... TM acrescenta para a entrada da tenda  LXX →§194. ►26.37 colunas... TM acrescenta de acácia  LXX →§194. ►27.2 chifres... Elemento mui sagrado do altar, onde se depositava o primeiro sangue do sacrifício →Lv 4.7-18.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►27.3 farás... TM acrescenta seus caldeirões para recolher sua cinza  LXX →§194. ►27.6 Farás... TM acrescenta varas LXX →§194. ►27.7 lados... TM acrescenta ambos  LXX →§194. ►27.11 côvados... TM acrescenta de comprimento  LXX →§194. ►27.19 utensílios... serviço... TM acrescenta do tabernáculo... todas as suas estacas  LXX →§194. ►27.21 tarde... manhã... →§319. ►28.1 seus filhos... TM acrescenta com ele  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►28.4 para Arão... TM acrescenta teu irmão  LXX →§194. ►28.5 carmesim... TM acrescenta fiação  LXX →§194. ►28.6 o éfode... TM acrescenta de ouro, azul, púrpura, carmesim e fiação  LXX →§194. ►28.14 Farás... TM acrescenta a elas  LXX →§194. ►28.20 unidas com ouro...  LXX. ►28.23-28 TM acrescenta vs. 23 a 28  LXX →§194. ►28.29 YHVH... TM acrescenta continuamente  LXX →§194. ►28.30 Urim e Tumim... Isto é, luzes e perfeições. Não é possível conhecer sua função exata. Prov. mediante estas duas pedras Deus dava a conhecer sua vontade →Nm 27.21; 1Sm 23.9-12; Ed 2.63; Ne 7.65.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►28.34 Romã... TM acrescenta campainha de ouro  LXX →§194. ►28.35 levará... TM acrescenta sobre  LXX →§194. ►28.40 túnicas... TM acrescenta farás para eles  LXX →§194. ►28.41 encherás suas mãos... Sinal de investidura. Colocação em suas mãos da porção que haviam de oferecer, a modo de consagração →29.9. ►29.1 Isto... TM: Esta coisa  LXX →§194. ►29.2 ázimos... TM acrescenta bolos sem levedura  LXX →§194. ►29.4 ...lavarás com água. Ablução ou banho ritual. ►29.5 o manto... TM acrescenta do éfode  LXX →§194. ►29.9 cinto... TM acrescenta a Arão e a seus filhos  LXX →§194; encherás... Isto é, consagrarás. A consagração costumava ser feita pondo na mão do sacerdote a mostra de seu serviço. Aqui se usam certas porções das ofertas para este propósito →v. 24.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►29.18 É... TM acrescenta o  LXX →§194; apazigua... →§182; §298; oferta ígnea para YHVH... →Ef 5.2; Fp 4.18. ►29.20 pés direitos... Simbologia: se coloca na orelha para escutar, na mão, para atuar, e em pé para andar conforme a palavra de Deus. ►29.22 redenho... consagrações... TM acrescenta do fígado... um cordeiro  LXX →§194. ►29.23 pão... folhado... TM acrescenta um bolo de pão... um folhado  LXX →§194. ►29.24 oferta mexida... Heb. tefunah. Balanceio horizontal simbolizando (prov.) que tudo contido nos quatro pontos cardiais pertence a Deus. ►29.27 alçado... Heb. terumah, parte do sacerdote, que como oferenda se elevava, simbolizando (prov.) que a terra e o céu também lhe pertencem. ►29.29 encherem... TM acrescenta com elas  LXX →§194; sua mão... →29.9.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►29.33  LXX. ►29.40 amassado... Isto é, azeitonas amassadas. ►29.42 serei conhecido...   LXX; contigo... TM acrescenta ali  LXX →§194. ►29.46 e ser... TM acrescenta Eu, YHVH  LXX →§194. ►30.1 para... TM acrescenta queimar  LXX →§194. ►30.4 farás... TM acrescenta para ele  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►30.12 censo... →2Sm 24.1-25; a YHVH... TM acrescenta ao contá-los  LXX →§194. ►30.13 Meio-siclo... →Êx 38.25-26; Mt 17.24. ►30.18 bronze... →Êx 38.8.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►30.36 o porás... LXX: porás. ►30.37 ao incenso... TM acrescenta que farás  LXX →§194. ►30.38 outro... Isto é, outro incenso →Êx 37.29; Lv 10.1-2. ►31.2 Bezalel... Isto é, na sombra de Deus. ►31.4 TM omite e o jacinto e a púrpura e a granada torcida e o linho retorcido  LXX. ►31.6 E Eu... TM acrescenta eis aqui  LXX →§194; Eliabe... Isto é, a tenda do pai; hábil artesão... Lit. sábio de coração. ►31.8-9 com todos os seus utensílios... TM acrescenta e o altar do incenso [9] e o altar do holocausto, com todos os seus utensílios  LXX →§194. ►31.10 de serviço para Arão... TM acrescenta as vestes sagradas para o sacerdote  LXX →§194. ►31.13 shabbatot... Heb. plural de shabbat = repouso, descanso →§150 . TM acrescenta porque  LXX →§194. ►31.14 será morto... TM acrescenta porque  LXX →§194. ►31.15 shabbat solene... Lit. shabbat shabbaton. Superlativo, shabbat dos “shabbats”, isto é, shabbat mui solene →Êx 20.8-11; 23.12; 34.21; 35.2; Lv 23.3; Dt 5.12-14. ►31.16 a fim de celebrar... Lit. para fazer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►32.1 Faze-nos deuses... →At 7.40. ►32.2 Arrancai... Heb. paraq = tirar de si algo violentamente; mulheres... TM acrescenta e de vossos filhos  LXX →§194. ►32.4 teus deuses... →At 7.41. ►32.4-6  LXX. ►32.5 diante dele... Isto é, ante o bezerro. ►32.6 jogar... →1Co 10.7; §278. ►32.8 bezerro... TM acrescenta de fundição  LXX →§194. ►32.9 TM acrescenta v. 9  LXX →§194. ►32.12 para matá-los... LXX: para matar. ►32.13 juraste... TM acrescenta a eles LXX →§194; Multiplicarei... →Gn 22.16-17; sempre... →Gn 17.19. ►32.14 desistiu... →Nm 14.13-19.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►32.18 entoam o vinho... Isto é, cânticos de orgia →1Co 10.7  LXX. ►32.20 pó... TM acrescenta até que  LXX →§194. ►32.29 YHVH... seja dada... TM acrescenta pois... hoje  LXX →§194. ►32.32 apaga-me... TM acrescenta agora  LXX →§194; tens escrito... →Ap 3.5. ►33.1 Abraão... →Gn 12.7; Isaque... →Gn 26.3; Jacó... →Gn 28.13. ►33.2 meu Anjo... TM: um anjo  LXX; cananeu... LXX omite  TM. ►33.3 e vos guiarei... TM omite por homoeoteleuton e vos guiarei  LXX.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►33.4 em pranto... TM acrescenta e nenhum vestiu seus atavios  LXX →§194. ►33.5 YHVH havia dito... TM acrescenta a Moisés que dissesse  LXX →§194. ►33.7 tomava... Isto é, em cada etapa da peregrinação; tenda... TM acrescenta da reunião que [está]  LXX →§194. ►33.8 observavam... Isto é, o olhavam com expectativa. ►33.9 quando... TM acrescenta sucedia  LXX →§194. ►33.13 Se tenho achado... faze-me... TM acrescenta agora... te rogo  LXX →§194; Alef-Tav... →§1. ►33.18 Mostra-me... TM acrescenta te rogo  LXX →§194. ►33.19 farei passar... TM acrescenta toda  LXX →§194; compadecerei... →Rm 9.15. ►33.22 Quando... TM acrescenta e sucederá que  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►34.2 e sobe... TM acrescenta pela manhã  LXX →§194. ►34.3 ninguém... TM acrescenta homem  LXX →§194. ►34.4 se levantou... TM acrescenta pela manhã  LXX →§194. ►34.7 →Êx 20.5-6; Nm 14.18; Dt 5.9-10; 7.9-10. geração. ►34.9 YHVH... YHVH... →§302; TM acrescenta te rogo  LXX →§194. ►34.11 ordeno... TM acrescenta hoje →§194 e omite ao gergeseu  LXX. ►34.13 Derrubareis... TM acrescenta antes bem  LXX →§194; Aserás... →§201. ►34.14 El-Caná... Isto é, Deus zeloso →§5 e §35. ►34.17 fundição... →Êx 20.4; Lv 19.4; Dt 5.8; 27.15. ►34.18 ázimos... →Êx 12.14-20; Lv 23.6-8; Nm 28.16-25. ►34.19 meu... →Êx 13.2; O primeiro macho parido... TM acrescenta e tudo de teu gado  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►34.20 primogênito... →Êx 13.13. ►34.21 trabalharás e... TM acrescenta no dia  LXX →§194; repousarás... →Êx 20.9-10; 23.12; 31.15; 35.2; Lv 23.3; Dt 5.13-14; Mesmo. ►34.22 trigo... →Lv 23.15-21; Nm 28.26-31; ano... →Lv 23.39-43. ►34.23 diante... TM acrescenta do Senhor  LXX →§194. ►34.25 páscoa... →Êx 12.10. ►34.26 primícia... →Dt 26.2; leite... →Dt 14.21. ►34.28 As Dez Palavras... Isto é, os Dez Mandamentos →§170 (No 10). ►34.29 E ao descer... tábuas... TM acrescenta sucedeu... do testemunho →§194; como quando... Isto é, daquela primeira vez  LXX. ►34.33 E quando... TM acrescenta Moisés  LXX →§194. ►34.35 resplandecia... TM acrescenta a tez do rosto de Moisés  LXX →§194; falar com Ele... →2Co 3.7-16. ►35.2 no dia sétimo... TM acrescenta será para vós  LXX →§194 →Êx 20.8-11; 23.12; 31.15; 34.21; Lv 23.3; Dt 5.12-14; repouso solene...  Lit. shabbaton → §150.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►35.8 TM acrescenta v. 8  LXX →§194. ►35.9 peitoral... Aqui a LXX vestes largas difere do TM peitoral. Neste se engastavam as pedras preciosas →v. 27  TM. ►35.10-19 TM: E dentre vós, todo hábil artesão virá e fará todas as coisas que YHVH tem ordenado: O tabernáculo, sua tenda e sua cobertura, seus colchetes, seus mourões, suas barras, suas colunas e suas bases, a arca e suas varas, o propiciatório e o véu da cortina, a mesa, suas varas, todos os seus utensílios, e o pão da proposição, o candelabro da iluminação, seus utensílios, suas lamparinas e o azeite para a iluminação, o altar do incenso e suas varas, o azeite da unção e o incenso aromático, a cortina da porta para a entrada do tabernáculo, o altar do holocausto e sua grade de bronze, suas varas, e todos os seus utensílios, a fonte com a sua base, as cortinas do átrio com suas colunas e suas bases, e a cortina da entrada do átrio, as estacas do átrio e suas cordas, as vestes ornamentadas para oficiar no santuário, as vestes sagradas para o sacerdote Arão, e as vestes dos seus filhos para servir como sacerdotes  LXX →§194. ►35.11 sua tenda...  TM acrescenta e sua cobertura  LXX →§194. ►35.12 do testemunho...  TM omite do testemunho; véu...  TM acrescenta da cobertura  LXX →§194. ►35.13 seus utensílios...  TM acrescenta e o pão da proposição  LXX →§194. ►35.15 o incenso...  TM acrescenta aromático  LXX →§194. ►35.17b-18 TM acrescenta estes vs.  LXX →§194. ►35.22 argolas...  Isto é, argolas para o nariz. ►35.23 TM acrescenta todo aquele... azul, púrpura, carmesim, pelo de cabra  LXX →§194. ►35.25 linho...  TM acrescenta o fiado  LXX →§194. ►35.26 impulsionava...  TM acrescenta a elas  LXX →§194. ►35.28 especiarias...  TM acrescenta e o azeite para iluminar  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►35.29 impulsionava...  TM acrescenta a elas  LXX →§194. ►35.31 em tudo...  TM: em toda obra  LXX →§194. ►35.33 pedras...  TM acrescenta para engastar  LXX →§194. ►35.35 bordado...  TM acrescenta no azul e na púrpura... o torcido... e tecido  LXX →§194. ►36.1 tudo...   LXX →§194. ►36.2 sabedoria...  TM acrescenta a todo aquele  LXX →§194. ►36.3 obra...  TM acrescenta do serviço  LXX →§194. ►36.4 cada um...  TM acrescenta duas vezes cada  LXX →§194. ►36.5 trabalho... fazer...  TM acrescenta da obra... a ela  LXX →§194. ►36.6 E o povo foi restringido de contribuir...   LXX. ►36.8 Existe um desajuste com o c.39 do TM  LXX →§194. ►36.10-34 TM acrescenta: E uniu cinco cortinas uma com a outra; e as outras cinco cortinas uniu uma com outra. E fez umas presilhas de azul na borda de uma cortina, a da extremidade, na juntura. Assim fez na borda da outra cortina, a da outra extremidade, na juntura da segunda, e fez cinquenta presilhas numa cortina, e fez cinquenta presilhas na cortina que está na juntura da segunda, e se correspondiam as presilhas umas com as outras, e fez cinquenta colchetes de ouro, e com os colchetes enlaçou as cortinas uma com a outra; e o tabernáculo chegou a ser um, e fez cortinas de pelo de cabras para formar uma tenda sobre o tabernáculo e fez onze cortinas e o comprimento de cada cortina era de trinta côvados, e a largura de quatro côvados, e as onze cortinas tinham uma mesma medida, e uniu as cinco cortinas por uma parte e seis cortinas por outra parte, e fez cinquenta presilhas na borda da última cortina, na juntura, e outras cinquenta presilhas na borda da outra cortina, na segunda juntura, e fez cinquenta colchetes de bronze para unir a tenda, de modo que fosse uma, e para a tenda fez uma cobertura de peles de carneiros avermelhadas e uma coberta de peles de texugos por cima, e fez os mourões de madeira de acácia erguidos para o tabernáculo, e o comprimento de cada mourão era de dez côvados, e a largura, de côvado e meio, e cada mourão tinha dois encaixes para serem unidos um com o outro, isto fez com todos os mourões do tabernáculo, assim fez os mourões para o tabernáculo: vinte mourões ao sul, em direção ao sul, e fez quarenta bases de prata debaixo dos vinte mourões; duas bases debaixo de um mourão, para os seus dois encaixes, e duas bases debaixo do outro mourão para os seus dois encaixes, e para o segundo lado do tabernáculo, o lado norte, fez vinte mourões com quarenta bases de prata; duas bases debaixo de um mourão, e duas bases debaixo do outro mourão. E ao lado posterior do tabernáculo, ao ocidente, fez seis mourões, e para os cantos do tabernáculo nas duas extremidades fez dois mourões, os quais eram duplos por baixo, travados até encima até a primeira argola. Assim fez um e outro para os dois cantos, e eram oito mourões, e as suas bases de prata, dezesseis: duas bases debaixo de cada mourão, e fez também barras de madeira de acácia: cinco para os mourões de um dos lados do tabernáculo e cinco barras para os mourões do outro lado do tabernáculo, e cinco barras para os mourões do tabernáculo na parte posterior, ao ocidente, e fez que a barra do meio passasse pelo centro interior dos mourões de uma extremidade até a outra, e cobriu de ouro os mourões e fez suas argolas de ouro por onde haviam de passar as barras, e cobriu de ouro os travessões. Este fragmento o recolhe um códice do século V corrigido segundo o TM  LXX →§194. ►36.36 de madeira. ►36.37 fizeram... TM: fez  LXX. ►37.1 a arca... TM acrescenta de madeira de acácia, de dois côvados e meio seu comprimento, um côvado e meio a sua largura e um côvado e meio a sua altura  LXX →§194. ►37.2 por fora...  TM acrescenta e lhe fez ao redor uma moldura de ouro  LXX →§194. ►37.3 de ouro...  TM acrescenta para seus quatro cantos... argolas... argolas... lado  LXX →§194. ►37.6 propiciatório... TM omite sobre a arca; puro...  TM acrescenta dois côvados e meio seu comprimento e um côvado e meio sua largura  LXX →§194. ►37.7-28 TM registra múltiplos acréscimos  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►38.1 de bronze...  TM acrescenta de cinco côvados seu comprimento... etc. e omite texto referente à rebelião de Coré →Nm 16.38-40  LXX. ►38.2 TM acrescenta o v. 2  LXX →§194. ►38.3 a base...  TM acrescenta e as pás... todos os utensílios fez de bronze  LXX →§194. ►38.4 de grade...  TM acrescenta de bronze  LXX →§194. ►38.6-7 TM acrescenta vs. 6-7  LXX →§194. ►38.8 TM omite no dia em que a fixou  LXX. ►38.9 sul...  TM acrescenta até o meio-dia. O termo aqui medio-dia se refere ao sul (em hebraico Teminah)  LXX →§194. ►38.9-16 TM registra diferentes acréscimos  LXX →§194. ►38.21 pacto...  TM acrescenta tabernáculo  LXX →§194. ►38.22 Uri...  TM acrescenta filho de Hur  LXX →§194. ►38.24 vinte...  TM: trinta  LXX. ►38.26 becá... Isto é, fração ou metade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►39.1 e as vestes...  TM acrescenta retorcidas... e fizeram  LXX →§194. ►39.3 filamentos...  TM acrescenta e as cortaram  LXX →§194. ►39.5 que levava...  TM acrescenta o éfode  LXX →§194. ►39.10 pedras...  Trata-se de pedras preciosas ou semipreciosas de difícil identificação. As diferentes versões nem sempre coincidem em sua tradução portuguesa. ►39.10-13  LXX. ►39.13 de ouro...  TM acrescenta em seus engastes  LXX →§194. ►39.17 cordões... anéis...  TM acrescenta dois... dois  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►39.20 outros. ►39.21 azul...  TM acrescenta para estar  LXX →§194. ►39.25 ouro...  TM acrescenta puro... as campainhas...  LXX →§194. ►39.26 romã...  TM repete uma campainha e uma romã  LXX →§194. ►39.28 prendas...  TM acrescenta internas  LXX →§194. ►39.32 TM acrescenta no princípio do v. assim foi acabada toda a obra do tabernáculo da tenda da reunião  LXX →§194. ►39.33 utensílios...  TM acrescenta seus colchetes e seus mourões  LXX →§194. ►39.35 varas...  TM acrescenta e o propiciatório  LXX →§194. ►39.37 iluminar...  TM acrescenta e todos os seus utensílios  LXX →§194. ►39.38 altar...  TM acrescenta de ouro... a cortina para a entrada da tenda  LXX →§194. ►39.39 TM acrescenta v. 39  LXX →§194.  ►39.40 colunas...  TM acrescenta e suas bases... suas cordas e suas estacas... da tenda da reunião  LXX →§194. ►39.41 TM insere no começo do v. as vestes tecidas para oficiar no santuário  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►40.2 farás levantar...  TM acrescenta o tabernáculo e omite novilúnio  LXX →§194. ►40.3 porás...  TM acrescenta ali  LXX →§194. ►40.5 arca...  TM acrescenta do testemunho  LXX →§194. ►40.7 TM acrescenta v. 7  LXX →§194. ►40.8 ao redor...  TM acrescenta e pendurarás a cortina da entrada do átrio  LXX →§194. ►40.11 TM acrescenta v. 11  LXX →§194. ►40.17 mês...  →§276. ►40.18 tabernáculo...  TM acrescenta do testemunho  LXX →§194. ►40.20 arca...  TM acrescenta e pôs o propiciatório em cima da arca  LXX →§194. ►40.24 reunião...  TM acrescenta defronte da mesa  LXX →§194. ►40.28 TM acrescenta v. 28  LXX →§194.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 40,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►40.29 tabernáculo...  TM acrescenta da tenda da reunião, e fez oferecer sobre ele holocaustos e ofertas como YHVH havia ordenado a Moisés  LXX →§194. ►40.30 TM acrescenta entre o tabernáculo da reunião e o altar, e pôs nela água para lavar  LXX →§194. ►40.33 altar...  TM acrescenta e colocou a cortina na entrada do átrio  LXX →§194. ►40.38 todo...  TM toda a casa de  LXX →§194; jornadas... Isto é, em seu peregrinar pelo deserto →13.21-22.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]