[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "kata MAPKON",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Segundo marcos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O precursor",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 1.19-28; Mt 3.1-12; Lc 3.1-9,15-17",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Princípio do Evangelho de JESUS CRISTO. 2 Como está escrito no",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "profeta Isaías:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Eis que envio o meu mensageiro diante do teu rosto,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O qual preparará o teu caminho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3\tVoz que clama no deserto:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Preparai o caminho do Senhor;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Aplanai suas sendas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Apareceu João batizando no deserto, e proclamando um batismo de arrependimento para liberação de pecados. 5 E saía a ele toda a província da Judeia, e todos os de Jerusalém, e confessando seus pecados, eram batizados por ele no rio Jordão. 6 E João estava vestido de pelos de camelo e um cinto de couro ao redor de sua cintura, e comia locustas e mel silvestre. 7 E proclamava, dizendo: Depois de mim vem o que é mais poderoso do que eu, de quem não sou digno de inclinar-me para desatar a correia de suas sandálias. 8 Eu vos batizei com água, mas Ele vos batizará no Espírito Santo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O batismo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 3.13-17; Lc 3.21-22",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Naqueles dias sucedeu que JESUS veio desde Nazaré da Galileia e foi batizado por João no Jordão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 E imediatamente, ao subir da água, viu que os céus se rasgavam e o Espírito descendo sobre Ele como uma pomba. 11 E veio uma voz dos Céus: Tu és o meu Filho amado; em Ti me comprouve.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A tentação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 4.1-11; Lc 4.1-13",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Em seguida o Espírito o impulsiona ao deserto. 13 E esteve no deserto quarenta dias, sendo tentado por Satanás, e estava com as feras, e os anjos o serviam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O ministério na Galileia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 4.12-17; Lc 4.14 -15",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Depois que João foi entregue, JESUS foi à Galileia proclamando o evangelho de DEUS, 15 e dizendo: O tempo tem sido cumprido e o reino de DEUS ao alcance da mão! Arrependei-vos, e crede no evangelho!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os primeiros discípulos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 4.18-22; Lc 5.1-11",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Passando junto ao mar da Galileia, viu Simão e André, irmão de Simão, lançando uma xávega no mar, porque eram pescadores. 17 JESUS lhes disse: Vinde após Mim e farei que sejais pescadores de homens. 18 E de imediato, deixando as redes, seguiram-no. 19 Indo um pouco mais adiante, viu Tiago, o de Zebedeu, e a seu irmão João, que estavam em seu barco remendando as redes. 20 Em seguida os chamou, e deixando seu pai Zebedeu no barco com os diaristas, seguiram-no.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Em Cafarnaum",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Lc 4.31-37",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 E chegam a Cafarnaum no shabbat, e em seguida, entrando na sinagoga, ensinava. 22 E se assombravam de sua doutrina, porque os ensinava como quem tem autoridade, e não como os escribas. 23 E naquele momento estava na sinagoga deles um homem com um espírito imundo, e vociferou, 24 dizendo: Que temos em comum contigo, JESUS nazareno? Vieste destruir-nos? Sei quem és: o Santo de DEUS! 25 Mas JESUS lhe ordenou, dizendo: Cala-te e sai dele! 26 E o espírito imundo, convulsionando e gritando com grande voz, saiu dele. 27 E todos se maravilharam, e discutiam entre si, dizendo: Que é isto? Uma nova doutrina com autoridade? Mesmo aos espíritos imundos manda, e obedecem-lhe! 28 E imediatamente sua fama saiu por todas as partes em toda a região ao redor da Galileia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A sogra de Pedro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 8.14 - 17; Lc 4.38 - 41",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 E imediatamente depois de sair da sinagoga, foram com Tiago e João à casa de Simão e André. 30 E a sogra de Simão jazia com febre, e em seguida falam-lhe a respeito dela. 31 E, aproximando-se, tomando-a pela mão a levantou, e a febre a deixou, e servia-os.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Muitas curas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "32 E pela tarde, quando se pôs o sol, traziam-lhe todos os enfermos e os endemoninhados, 33 e a cidade inteira estava amontoada diante da porta. 34 E curou muitos que estavam enfermos de doenças diversas, e expulsou muitos demônios; mas não deixava os demônios falarem, porque o conheciam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pela Galileia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Lc 4.42 - 44",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 Levantando-se mui de manhã, estando ainda escuro, saiu e foi para um lugar solitário, e ali orava. 36 E o buscou Simão e os que estavam com ele, 37 e quando o acharam, dizem-lhe: Todos te buscam! 38 Responde-lhes: Vamos à outra parte, aos povoados vizinhos, para que também pregue ali, pois para isto saí. 39 E entrou nas sinagogas deles por toda Galileia, pregando e expulsando os demônios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O leproso",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 8.1- 4; Lc 5.12-16",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "40 E chega a Ele um leproso rogando-lhe, e lhe diz: Se queres, podes limpar-me. 41 Então Ele, enfurecido, estendeu sua mão e o tocou, e lhe diz: Quero, sê limpo! 42 E imediatamente a lepra saiu dele, e foi limpo. 43 E irado com ele, em seguida o despediu, 44 dizendo-lhe: Olha, a ninguém digas nada, mas vai, mostra-te ao sacerdote, e oferece por tua limpeza o que Moisés ordenou, para testemunho a eles. 45 Mas ele, saindo, começou a apregoar abertamente e a divulgar o assunto, até o ponto que Ele não podia entrar publicamente na cidade, mas ficava fora, em lugares despovoados, e acudiam a Ele de todas as partes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Autoridade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 9.1- 8; Lc 5.17-26",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Dias mais tarde, voltou a entrar em Cafarnaum, e se ouviu que estava em casa. 2 E se reuniram muitos, de modo que não havia mais lugar, nem sequer em frente à porta; e anunciava-lhes a Palavra. 3 Então vêm a Ele quatro carregando um paralítico, 4 porém ao não poder se aproximar por causa da multidão, levantaram o teto de onde Ele estava, e através da abertura, baixaram o catre onde jazia o paralítico. 5 Vendo JESUS a fé deles, diz ao paralítico: Filho, teus pecados te são perdoados. 6 Mas assentados ali havia alguns dos escribas, e cismavam em seus corações: 7 Por que este assim fala? Blasfema. Quem pode liberar pecados senão um, DEUS? 8 Imediatamente, percebendo JESUS em seu espírito que cismavam deste modo, diz-lhes: Por que cismais estas coisas em vossos corações? 9 O que é mais fácil? Dizer ao paralítico: Teus pecados te são perdoados, ou dizer: Levanta-te, e toma o teu catre e anda? 10 Mas para que saibais que o Filho do Homem tem poder para liberar pecados na terra (diz ao paralítico): 11 Te digo: Levanta-te, alça o teu catre e vai para a tua casa! 12 E foi levantado, e levantando de imediato o catre saiu diante de todos, de maneira que todos estavam assombrados e glorificavam a DEUS, dizendo: Jamais vimos algo assim!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Levi, o publicano",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 9.9-13; Lc 5.27-32",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E saiu de novo junto ao mar, e toda a multidão vinha a Ele, e lhes ensinava. 14 E passando, viu a Levi, o de Alfeu, assentado no lugar dos tributos, e lhe diz: Segue-me! E levantando-se, seguiu-o. 15 E sucedeu que, estando reclinado à mesa em sua casa, também muitos publicanos e pecadores estavam reclinados à mesa com JESUS e seus discípulos, pois eram muitos os que o seguiam, 16 e os escribas dos fariseus, vendo que comia com os pecadores e publicanos, diziam a seus discípulos: Come com publicanos e pecadores?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Ao ouvir isso JESUS, diz-lhes: Os sãos não têm necessidade de médico, senão os enfermos. Não vim chamar os justos, mas os pecadores.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sobre o jejum",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 9.14 -17; Lc 5.33 -39",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 E os discípulos de João e dos fariseus estavam de jejum, vão e lhe perguntam: Por que os discípulos de João e os discípulos dos fariseus jejuam, e os teus discípulos não jejuam?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 JESUS disse-lhes: Acaso podem jejuar os filhos do tálamo nupcial, enquanto o noivo está com eles? Enquanto têm consigo o noivo, não podem jejuar, 20 mas virão dias quando lhes seja tirado o noivo, e então jejuarão naquele dia. 21 Ninguém cose um remendo de tecido novo sobre uma veste velha, de outra maneira, o remendo novo arranca do velho, e se faz uma rotura pior. 22 E ninguém coloca vinho novo em odres velhos, de outra maneira, o vinho arrebentará os odres, e se perdem o vinho e os odres; antes: Vinho novo em odres novos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Senhor do shabbat",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 12.1- 8; Lc 6.1-5",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E ao passar Ele pelos semeados em um shabbat, aconteceu que seus discípulos começaram a abrir caminho arrancando as espigas. 24 E os fariseus diziam-lhe: Olha, por que fazem o que não é lícito fazer aos shabbatot? 25 Diz-lhes: Nunca lestes o que fez Davi, quando teve necessidade e teve fome, ele e os que estavam com ele: 26 Como entrou na Casa de DEUS, no tempo do sumo sacerdote Abiatar, e comeu os pães da proposição, dos quais não é lícito comer senão os sacerdotes, e deu também aos que com ele estavam? 27 E dizia-lhes: O shabbat foi instituído para o homem, e não o homem para o shabbat. 28 Portanto, o Filho do Homem é também Senhor do shabbat.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "É lícito fazer bem ou mal?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 12.9 -14; Lc 6.6-11",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E entrou outra vez na sinagoga, e estava ali um homem que tinha a mão seca. 2 E o observavam, se o curaria nos shabbatot, para que o acusassem. 3 Diz ao homem que tinha a mão seca: Levanta-te e põe-te no meio! 4 E lhes diz: É lícito nos shabbatot fazer bem ou fazer mal; salvar uma vida ou matar? Eles porém silenciavam. 5 E, olhando-os em derredor com ira, profundamente entristecido pela dureza de seus corações, diz ao homem: Estende a mão! E ele estendeu a mão e foi restaurada.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E, saindo os fariseus com os herodianos, imediatamente davam conselho contra Ele, para que o destruíssem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A multidão à beira-mar",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Porém JESUS, com os seus discípulos, retirou-se ao mar. E muita gente da Galileia e da Judeia, 8 de Jerusalém, da Idumeia, e de mais além do Jordão; e uma grande multidão dos arredores de Tiro e de Sidom, ouvindo todas as coisas que fazia, acudiram a Ele. 9 E, por causa da multidão, disse a seus discípulos que lhe estivesse pronta uma barquinha para que não o comprimissem, 10 porque havia curado a muitos, de maneira que caíam sobre Ele para tocá-lo quantos tinham flagelos. 11 E quando os espíritos imundos o viam, caíam perante Ele, e gritavam dizendo: Tu és o Filho de DEUS! 12 Mas Ele muito os repreendia para que não o fizessem manifesto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os doze apóstolos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 10.1 - 4; Lc 6.12-16",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E sobe ao monte e chama os que Ele queria, e foram a Ele. 14 E estabeleceu a doze, para que estivessem com Ele, e para enviá-los a pregar, 15 e que tivessem autoridade para expulsar os demônios. 16 A Simão (pôs por nome Pedro), 17 e a Tiago, o de Zebedeu, e a João, o irmão de Tiago (também lhes pôs por nome Boanerges ,isto é, filhos do trovão), 18 a André, a Filipe, a Bartolomeu, a Mateus, a Tomé, a Tiago o de Alfeu, a Tadeu, a Simão, o cananeu, 19 e a Judas Iscariotes (quem também o traiu).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O imperdoável",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 12.22-32; Lc 11.14 -23;12.10",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Chega a uma casa, e se amontoa de novo uma multidão tal, que eles não podiam nem sequer comer pão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 E, ouvindo-o seus familiares, saíram para lançar mão d’Ele, pois diziam: Está fora de si. 22 E os escribas que haviam descido de Jerusalém, diziam: Tem Belzebu! Pelo príncipe dos demônios expulsa aos demônios!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E chamando-os junto a si, dizia-lhes em parábolas: Como pode Satanás expulsar a Satanás? 24 Se um reino fosse dividido contra si mesmo, tal reino não pode permanecer. 25 E se uma casa fosse dividida contra si mesma, tal casa não poderá permanecer. 26 E se Satanás se levantou contra si mesmo e foi dividido, não pode manter-se em pé, mas tem fim. 27 Mas ninguém pode entrar na casa do forte e saquear seus bens, a menos que primeiro ate o forte, então poderá saquear sua casa. 28 Decerto vos digo que tudo será perdoado aos filhos dos homens, e as blasfêmias com que blasfemem; 29 mas o que blasfema contra o Espírito Santo não tem perdão jamais, mas é réu de eterno pecado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Isto disse porque diziam: Tem um espírito imundo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A verdadeira família",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 12.46-50; Lc 8.19-21",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 E chegam sua mãe e seus irmãos e, ficando do lado de fora, mandaram chamá-lo. 32 E havia uma multidão assentada ao seu redor, e lhe dizem: Olha, tua mãe e teus irmãos te buscam do lado de fora. 33 E lhes respondendo, diz: Quem é minha mãe e meus irmãos?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 E olhando em derredor os que estavam sentados ao seu redor, diz: Eis aqui minha mãe e meus irmãos! 35 Qualquer um que faz a vontade de DEUS, esse é meu irmão e irmã, e mãe.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O semeador",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 13.1-9; Lc 8.4 - 8",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Outra vez começou a ensinar junto ao mar, e se reúne perante Ele uma multidão tão grande que teve que subir e se assentar num barco no mar. E toda a multidão estava em terra, de frente para o mar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 E ensinava-lhes muitas coisas por meio de parábolas. E lhes dizia em seu ensinamento: 3 Ouvi: Eis que o semeador saiu a semear. 4 E ao semear, aconteceu que parte caiu junto ao caminho. E vieram as aves e a devoraram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Outra caiu no pedregal, onde não havia muita terra, e por não ter profundidade de terra brotou logo, 6 mas quando o sol se levantou, queimou-se, e por não ter raiz, secou-se.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Outra caiu entre os espinhos, e os espinhos cresceram e sufocaram-na; e não deu fruto. 8 Porém outras caíram na boa terra, e davam fruto que crescia e era incrementado; e produziam: uma a trinta, outra a sessenta e outra a cem por um.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E dizia: O que tem ouvidos para ouvir, ouça.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Propósito das parábolas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 13.10 - 17; Lc 8.9 -10",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 E quando esteve a sós, os que estavam com os doze ao seu redor, perguntaram-lhe acerca das parábolas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 E lhes respondia: A vós vos há sido dado o mistério do reino de DEUS, mas aos de fora tudo é apresentado em parábolas, 12 para que vendo, vejam e não percebam; e ouvindo, ouçam e não entendam, para que não se convertam, e lhes seja perdoado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Explicação da parábola",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 13.18-23; Lc 8.11-15",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E lhes diz: Não haveis entendido esta parábola? Como, pois, conhecereis todas as parábolas?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 O semeador semeia a Palavra, 15 e os de junto ao caminho são estes: onde se semeia a Palavra, mas quando a hão ouvido, imediatamente vem Satanás e remove a Palavra semeada.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 E os semeados nos pedregais são estes: os que ao ouvir a Palavra, imediatamente a recebem com gozo, 17 mas não têm raiz em si mesmo, são temporais, e depois, quando chega uma tribulação ou perseguição por causa da Palavra, em seguida tropeçam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 E outros são os semeados entre os espinhos: estes são os que têm ouvido a Palavra, 19 mas os afãs da vida presente e o engano da riqueza, e as cobiças das demais coisas, entrando, sufocam a palavra e chega a ser infrutuosa. 20 Mas os que foram semeados na boa terra são aqueles que ouvem a Palavra e a recebem, e dão fruto, um a trinta, e um a sessenta, e um a cem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Manifestação do oculto",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Lc 8.16 - 18",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Também lhes dizia: Por acaso se traz a lâmpada para ser posta debaixo do almude, ou debaixo da cama? Não é para ser posta sobre o castiçal? 22 Porque não há nada oculto que não haja de ser manifestado, nem se fez encoberto, senão para que saia à luz. 23 Se alguém tem ouvidos para ouvir, ouça.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E lhes dizia: Dai-vos conta do que ouvis. Com a medida que medis vos será medido, e vos será acrescentado; 25 porque ao que tem, ser-lhe-á dado, e ao que não tem, até o que tem lhe será tirado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O crescimento da semente",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Dizia ademais: O reino de DEUS é como se um homem lançasse a semente na terra, 27 e se deita e se levanta, e sem quem ele saiba como, a semente brota e cresce.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 A terra por si mesma é produtiva: primeiro talo, depois espiga, depois grão cheio na espiga. 29 E quando dá o fruto, em seguida envia a foice, porque há chegado a sega.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A semente de mostarda",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 13.31-32; Lc 13.18-19",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Dizia também: Como compararemos o reino de DEUS, ou em que parábola o explicaríamos? 31 É como um grão de mostarda, o qual quando se semeia na terra, é menor que todas as sementes da terra, 32 e quando se semeia, cresce e chega a ser maior que todas as hortaliças; mas faz grandes ramos, até que as aves do céu podem aninhar debaixo de sua sombra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Uso das parábolas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 13.34-35",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 E com muitas parábolas como estas lhes falava a Palavra, segundo podiam escutar. 34 E sem parábola não lhes falava (ainda que aos seus próprios discípulos lhes explicava tudo em particular).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A tempestade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 8.23-27; Lc 8.22-25",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 E nesse mesmo dia, chegado o entardecer, diz-lhes: Passemos ao outro lado. 36 E despedida a multidão, levam-no no barco tal como estava, e havia com Ele outras barquinhas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 Mas uma grande tempestade de vento se levanta, e as ondas se lançavam adentro da barca, até o ponto que a barca já se inundava. 38 E Ele estava na popa, dormindo sobre a almofada. E o despertam e lhe dizem: Mestre! Não te importa que pereçamos? 39 E uma vez despertado, repreendeu o vento, e disse ao mar: Cala, emudece! E o vento cessou e se produziu uma calma absoluta. 40 E lhes disse: Por que estais amedrontados? Ainda não tendes fé?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "41 E foram invadidos por um grande temor, e diziam uns aos outros: Quem é este, que não só o vento, mas também o mar lhe obedece?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O endemoninhado geraseno",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 8.28-34; Lc 8.26-39",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E chegaram à outra margem do mar, à região dos gerasenos. 2 Quando desembarcou, veio imediatamente ao seu encontro, dentre os sepulcros, um homem possuído de um espírito imundo, 3 o qual tinha sua morada entre os sepulcros, e ninguém podia atá-lo, nem sequer com cadeias. 4 Porque muitas vezes havia estado atado com grilhões e cadeias, e havia quebrado as cadeias e esmiuçado os grilhões, e ninguém o podia dominar. 5 E continuamente, de noite e de dia, estava nos sepulcros e nos montes, dando alaridos e se ferindo com pedras. 6 Mas, vendo de longe a JESUS, correu e se prostrou diante d’Ele, 7 e gritando com grande voz, diz: JESUS, o que temos em comum Tu e eu, Filho do DEUS Altíssimo? Imploro-te por DEUS que não me atormentes! 8 Pois Ele lhe havia dito: Sai do homem, espírito imundo! 9 E lhe perguntava: Que nome tens? Diz-lhe: Tenho por nome Legião, porque somos muitos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 E muito lhe rogava que não o enviasse para fora daquela região. 11 E perto do monte, havia uma grande vara de porcos pastando, 12 e lhe rogaram, dizendo: Envia-nos aos porcos para que entremos neles. 13 Deu-lhes permissão, e quando os espíritos imundos saíram e entraram nos porcos, a vara (cerca de dois mil) precipitou-se pelo alcantilado ao mar, e se afogaram no mar. 14 E os que os apascentavam fugiram e informaram na cidade e nos campos, e vieram para ver o que havia sucedido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 E chegam ante JESUS e contemplam ao endemoninhado (ao que havia tido a legião) sentado, vestido, e em seu juízo cabal, e tiveram temor. 16 E os que o viram, contaram-lhes como lhe havia acontecido isto ao endemoninhado, e acerca dos porcos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Então começaram a rogar-lhe que se retirasse de suas imediações. 18 E ao entrar no barco, o que havia estado endemoninhado lhe rogava que lhe permitisse estar com Ele. 19 Mas não o deixou, senão lhe diz: Vai à tua casa, aos teus, e lhes conta quão grandes coisas fez contigo o Senhor, e quanta misericórdia teve de ti. 20 E se foi e começou a proclamar em Decápolis quão grandes coisas lhe havia feito JESUS, e todos se maravilhavam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A filha de Jairo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A mulher com fluxo de sangue",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 9.18 - 22; Lc 8.40 - 48",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Tendo passado JESUS novamente para a outra margem, reuniu-se uma grande multidão em torno d’Ele; e estava junto ao mar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Chega um dos principais da sinagoga, chamado Jairo, e ao vê-lo, cai aos seus pés, 23 e lhe suplica com insistência, dizendo: Minha filhinha está agonizando, vem! Põe as mãos sobre ela para que seja curada, e viva! 24 E foi com ele, e o seguia uma grande multidão, e o comprimiam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 E uma mulher que estava doze anos com fluxo de sangue, 26 e que havia sofrido muito por parte de muitos médicos, e gastado quanto tinha sem tirar nenhum proveito, antes, piorava, 27 ao ouvir acerca de JESUS, chegou por detrás entre a multidão e tocou seu manto; 28 porque dizia: Se tão somente toco suas vestes, serei curada. 29 E imediatamente a fonte de seu sangue se secou, e sentiu em seu corpo que havia sido curada daquele flagelo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Imediatamente JESUS sentiu em seu interior o poder que havia saído d’Ele, e virando-se para a multidão, perguntava: Quem tem tocado minhas vestes? 31 E seus discípulos lhe diziam: Vês que a multidão te aperta, e perguntas: quem me tem tocado? 32 E olhava ao redor para ver a que havia feito isto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 Então a mulher, temendo e tremendo (reconhecendo o que lhe havia sucedido), veio e se prostrou ante Ele, e lhe disse toda a verdade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 Então Ele lhe disse: Filha, tua fé te há salvado, vai-te em paz e fica sã de teu flagelo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Morte e ressurreição da filha de Jairo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 9.23-26; Lc 8.49-56",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 Estando Ele ainda falando, chegam da casa do principal da sinagoga, dizendo: Tua filha morreu, por que molestas ainda o Mestre? 36 Mas JESUS, chegando a ouvir o que se falava, diz ao principal da sinagoga: Não temas, só segue crendo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 E não permitiu que ninguém o seguisse, senão Pedro, Tiago e João, o irmão de Tiago.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "38 E chegam à casa do principal da sinagoga, e observa um alvoroço, e aos que choram e dão grandes alaridos. 39 E entrando, diz-lhes: Por que fazeis alvoroço e chorais? A menina não morreu, mas dorme.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "40 E zombavam d’Ele; mas despedindo a todos, toma consigo o pai da criança, a mãe e os que estão com Ele, e entra aonde estava a menina, 41 e tomando a mão da menina, diz-lhe: Talita cum! (que traduzido é: Menina, digo-te, levanta-te).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "42 E imediatamente a menina se levantou e andava, pois tinha doze anos. E se surpreenderam com grande assombro. 43 E Ele lhes ordenou severa e repetidamente que ninguém soubesse isto, e disse que lhe desse de comer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O rechaço em Nazaré",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 13.53-58; Lc 4.16-30",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saiu dali e regressou para sua terra, e seus discípulos o seguem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 Chegado o shabbat, começou a ensinar na sinagoga. E a maioria se assombrava ao ouvi-lo, e dizia: De onde tira este estas coisas, e que sabedoria é esta que lhe há sido dada? E o que significam estes milagres feitos por suas mãos? 3 Não é este o construtor, o filho de Maria, e o irmão de Tiago, e de Joset, de Judas e de Simão? Não estão aqui também suas irmãs perante nós? E se escandalizavam por causa d’Ele. 4 E JESUS lhes dizia: Não há profeta sem honra senão em sua terra, e entre seus parentes, e em sua casa. 5 E não podia fazer ali nenhum milagre, exceto que curou a uns poucos enfermos impondo-lhes as mãos. 6 E estava assombrado pela incredulidade deles; e assim, percorria as aldeias dos arredores ensinando.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Missão dos doze discípulos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 10.5 - 15; Lc 9.1 - 6",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 E chama a si os doze, e começou a enviá-los de dois em dois (e lhes dava autoridade sobre os espíritos imundos). 8 E lhes ordenou que não levassem nada para o caminho; só um bordão. Nem pão, nem bolsa, nem um cobre no cinto, 9 calçados com sandálias. E não vos vistais com dupla túnica! 10 Também lhes dizia: Onde quer que entreis numa casa, pousai nesse lugar até que saiais dali. 11 E qualquer lugar que não vos acolha e não vos escutem, ao sair dali sacudi o pó da planta de vossos pés, para testemunho a eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E saindo, proclamaram que se arrependessem, 13 e expulsavam muitos demônios, e ungiam com azeite a muitos enfermos e os curavam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Morte do Batista",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 14.1-12; Lc 9.7-9",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 E o ouviu o rei Herodes, pois seu Nome chegou a ser notório; mas diziam: João, o Batista, há sido ressuscitado dentre os mortos, e por isso atuam sobrenaturalmente nele os poderes 15 (mas outros diziam: É Elias; e outros diziam: É um profeta; como qualquer dos profetas). 16 E ao ouvi-lo Herodes, dizia: João, a quem eu decapitei, foi ressuscitado. 17 Porque Herodes tinha enviado a prender João e o havia encadeado numa prisão por causa de Herodias, a mulher de seu irmão Filipe, pois havia se casado com ela. 18 Porque João dizia a Herodes: Não te é lícito ter a mulher de teu irmão. 19 E Herodias o detestava e queria matá-lo, mas não podia, 20 porque Herodes, sabendo que era um varão justo e santo, temia a João e o protegia, e quando o ouvia, ficava muito perplexo; contudo, porém, gostava de ouvi-lo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Mas chegou um dia oportuno, quando Herodes em seu aniversário fez um banquete a seus nobres, aos tribunos e aos principais da Galileia. 22 A própria filha de Herodias também entrou, e tendo dançado, agradou a Herodes e aos reclinados à mesa com ele. E o rei disse para a jovem: Pede-me o que queiras, e o darei a ti! 23 E lhe jurou: Dar-te-ei o que peças, até a metade do meu reino! 24 E saindo, disse a sua mãe: O que pediria? E ela disse: A cabeça de João, o que batiza! 25 E entrando depressa perante o rei, pediu-lhe, dizendo: Dá-me agora mesmo a cabeça de João, o Batista, num trincho! 26 O rei se entristeceu, mas por causa dos juramentos e dos que estavam reclinados à mesa, não quis desatendê-la.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 E, imediatamente, enviou o rei um verdugo, e ordenou trazer sua cabeça. E indo, o decapitou na prisão, 28 e trouxe sua cabeça num trincho, e a deu à moça, e a moça a deu à sua mãe.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 Quando seus discípulos o ouviram, vieram e levaram seu cadáver, e o puseram num sepulcro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A primeira multiplicação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 6.1-14; Mt 14.13-21; Lc 9.10-17",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Os apóstolos se reúnem com JESUS e lhe contam tudo quanto haviam feito e quanto haviam ensinado. 31 E lhes diz: Vós sozinhos, vinde à parte a um lugar solitário e descansai um pouco (porque eram muitos os que iam e vinham, e nem para comer tinham tempo). 32 E se foram no barco a um lugar apartado e solitário. 33 Mas muitos os viram indo e os reconheceram. E a pé, desde todas as cidades, concorreram para lá e chegaram antes deles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 Ao desembarcar viu uma grande multidão, e se enterneceram as suas entranhas por eles, porque eram como ovelhas que não têm pastor. E começou a lhes ensinar muitas coisas. 35 E chegada uma hora avançada, seus discípulos se acercaram d’Ele, dizendo: O lugar é deserto, e a hora já é avançada; 36 despede-os, para que vão às chácaras e aldeias ao redor e comprem para si algo que comer. 37 Mas Ele respondendo, disse-lhes: Dai-lhes vós de comer. Dizem-lhe: Vamos comprar pães por duzentos denários e lhes dar de comer? 38 Então Ele lhes diz: Quantos pães tendes? Ide e vede. E ao sabê-lo, dizem: Cinco, e dois peixes. 39 E lhes mandou recostar a todos em grupos sobre a relva verde. 40 E se recostaram em grupos de cem e de cinquenta. 41 E tomando os cinco pães e os dois peixes, alçou os olhos ao céu, os bendisse e partiu os pães; e os ia dando aos discípulos para que os pusessem diante deles. Também repartiu os dois peixes para todos. 42 E todos comeram e se saciaram, 43 porque dos doze cestos recolheram em abundância pedaços de pão e dos peixes. 44 E os que haviam comido eram cinco mil varões.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sobre o mar",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 6.15-21; Mt 14.22-27",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "45 E imediatamente obrigou os seus discípulos a subir no barco, e ir adiante para a outra margem, para Betsaida, enquanto Ele despedia a multidão; 46 e depois de despedir-se deles, foi ao monte para orar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "47 Chegada a noite, o barco estava no meio do mar, e Ele sozinho na terra. 48 E vendo-os fatigados de remar, porque o vento lhes era contrário, até a quarta vigília da noite, chega a eles andando sobre o mar; e fez gesto de passá-los. 49 Mas eles, vendo-o caminhar sobre o mar, pensaram: É um fantasma! E gritaram, 50 porque todos o viram e se turbaram, mas em seguida Ele falou com eles. Diz-lhes: Tende ânimo, Eu sou, não temais! 51 E subiu junto a eles no barco, e se acalmou o vento; e se assombravam sobremaneira, 52 pois não haviam entendido o dos pães, mas seu coração estava embotado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Curas em Genesaré",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 14.34-36",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "53 Acabada a travessia, chegaram a terra em Genesaré e atracaram. 54 E quando eles saíram do barco, imediatamente o reconheceram, 55 e percorrendo aquela região, começaram a levar em catres os enfermos, aonde ouviam que Ele estava. 56 E onde quer que entrava, em aldeias, cidades ou granjas, colocavam os enfermos nas praças, e lhe rogavam ao menos agarrar a orla de seu manto; e quantos o tocavam eram curados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A tradição dos anciãos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 15.1-9",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Reúnem-se ao seu redor os fariseus e alguns dos escribas chegados de Jerusalém. 2 E ao ver que alguns de seus discípulos comiam os pães com mãos sujas, ou seja, não lavadas 3 (porque os fariseus e todos os judeus, cumprindo a tradição dos anciãos, não comem, a menos que se lavem as mãos a força de punhos, 4 e ao regressar do mercado não comem a menos que se aspirjam. E há muitas outras coisas que têm recebidos para observá-las: abluções de cálices, de jarros e de utensílios de bronze), 5 perguntavam-lhe os fariseus e os escribas: Por que teus discípulos não andam conforme a tradição dos anciãos, mas comem o pão com mãos imundas? 6 Então Ele lhes disse: Bem profetizou Isaías acerca de vós, os hipócritas, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Este povo me honra com os lábios,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mas seu coração está longe de Mim,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7\tE em vão me reverenciam,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ensinando como doutrinas mandamentos de homens.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Fazendo caso omisso do mandamento de DEUS, aferrais-vos à tradição dos homens. 9 Dizia-lhes também: Quão facilmente anulais o mandamento de DEUS para estabelecer vossa tradição! 10 Porque Moisés disse:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Honra a teu pai e a tua mãe.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O que maldiz a pai ou mãe, morra irremissivelmente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Mas vós dizeis: Se um homem diz ao pai ou à mãe: Qualquer coisa com que pudesses te beneficiar de minha parte é corbã (isto é, uma oferenda), 12 já não o deixais fazer nada pelo pai ou pela mãe, 13 invalidando a Palavra de DEUS com vossa tradição que transmitistes, e fazeis muitas coisas semelhantes a estas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O que contamina o homem",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 15.10-20",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 E chamando outra vez a multidão, dizia-lhes: Ouvi-me todos, e entendei: 15 Nada há fora do homem que entre nele e o possa contaminar, senão que as coisas que saem do homem são as que contaminam o homem. [[16]]",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E quando entrou em casa, apartando-se da multidão, seus discípulos lhe perguntavam acerca da parábola. 18 E lhes diz: Então também vós estais sem entendimento? Não compreendeis que tudo o que de fora entra no homem não pode contaminá-lo, 19 pois não entra em seu coração, senão no ventre, e sai para a latrina? (Isto dizia purificando todos os alimentos.)",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E acrescentou: O que sai do homem é o que contamina o homem. 21 Porque de dentro, do coração dos homens, saem os maus pensamentos: imoralidade sexual, furtos, homicídios, 22 adultérios, avarezas, maldades, engano, sensualidade, inveja, maledicência, soberba, insensatez. 23 Todas estas maldades saem de dentro e contaminam o homem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A fé da estrangeira",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 15.21-28",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E levantando-se dali, foi à região de Tiro. E entrou numa casa e não queria que ninguém o soubesse, mas não pôde passar despercebido. 25 Naquele momento, uma mulher cuja filhinha tinha um espírito imundo, depois que ouviu acerca d’Ele, foi e se prostrou a seus pés. 26 E a mulher era grega, de nacionalidade sírio-fenícia, e lhe rogava que expulsassem o demônio de sua filhinha. 27 Mas lhe dizia: Deixa que primeiro fiquem satisfeitos os filhos, porque não está bem tirar o pão dos filhos e lançá-lo aos cachorros. 28 Mas ela respondeu dizendo: Senhor, também os cachorros debaixo da mesa comem das migalhas dos filhos. 29 E lhe disse: Por esta resposta, vai, o demônio tem saído de tua filha. 30 E ao chegar à sua casa, achou a menina deitada na cama e o demônio havia sido expulso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cura de um surdo-mudo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 Voltando a sair da região de Tiro, foi por Sidom para o mar da Galileia através das regiões de Decápolis. 32 E lhe trazem um surdo e tartamudo, e lhe rogam que lhe imponha a mão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 Tomando-o a sós, à parte da multidão, meteu os dedos nas orelhas dele e com sua saliva tocou a sua língua, 34 e olhando para o céu, suspirou, e lhe diz: Effathá! (Isto é, abre-te). 35 E se abriram os seus ouvidos e se soltou a amarra de sua língua, e falava normalmente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 E lhes ordenou que não o dissessem a ninguém, mas quanto mais lhes ordenava, eles muito mais o proclamavam. 37 E se maravilhavam sobremaneira, dizendo: Tudo tem feito bem! Faz ouvir aos surdos e falar aos mudos!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A segunda multiplicação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 15.32-39",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Naqueles dias, havendo outra vez muita gente que não tinha o que comer, chama a seus discípulos e lhes diz: 2 Sinto compaixão pela multidão, porque já têm estado comigo três dias e não têm o que comer, 3 e se os envio em jejum a sua casa, desmaiarão pelo caminho, e alguns deles têm vindo de longe. 4 Seus discípulos lhe responderam: De onde poderá alguém satisfazer de pão a estes aqui no deserto? 5 Perguntou-lhes: Quantos pães tendes? Eles responderam: Sete.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Então mandou a multidão se recostar na terra, e tomando os sete pães, deu graças, partiu-os e os ia dando a seus discípulos para que os repartissem, e os repartiram à multidão. 7 Tinham ademais uns poucos peixinhos, e havendo-os abençoado, disse que também os repartissem. 8 E comeram e se saciaram, e da abundância de pedaços recolheram sete grandes canastras. 9 Eram aproximadamente uns quatro mil, e os despediu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Demanda por um sinal",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 16.1- 4; Lc 12.54-56",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Em seguida entrou no barco com seus discípulos e foi às regiões de Dalmanuta. 11 E os fariseus saíram e começaram a discutir com Ele, pedindo-lhe um sinal do céu, a fim de tentá-lo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E suspirando profundamente em seu espírito, diz: Por que busca um sinal esta geração? Decerto vos digo: Não será dado nenhum sinal a esta geração. 13 E deixando-os, embarcou de novo e se foi à ribeira oposta.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A levedura",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 16.5-12",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 E se esqueceram de tomar pães, e não tinham consigo senão um pão no barco. 15 E lhes ordenou dizendo: Olhai, guardai-vos da levedura dos fariseus e da levedura de Herodes. 16 (E discutiam entre si que não tinham pães).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Advertindo-o, diz-lhes: Por que discutis que não tendes pães? Ainda não raciocinais nem entendeis? Tendes embotado vosso coração? 18 Tendo olhos não vedes e tendo ouvidos não ouvis? Não recordais 19 quantos cestos cheios de pedaços recolhestes quando parti os cinco pães para os cinco mil? Dizem-lhe: Doze. 20 Quando os sete para os quatro mil, quantas canastras grandes cheias de pedaços recolhestes? E dizem: Sete. 21 E lhes dizia: Ainda não entendeis?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fora de Betsaida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Ao chegar a Betsaida lhe trazem um cego e lhe rogam que o toque. 23 E tomando pela mão o cego, levou-o para fora da aldeia, e depois de lhe cuspir nos olhos e pôr as mãos sobre ele, perguntava-lhe: Vês algo? 24 E levantando os olhos, dizia: Vejo aos homens, mas os vejo como árvores que andam. 25 E lhe pôs outra vez as mãos sobre seus olhos, então ele olhou fixamente e se restabeleceu, e via claramente todas as coisas desde longe. 26 E o enviou a sua casa, dizendo: Nem sequer entres na aldeia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A confissão de Pedro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 16.13-20; Lc 9.18-21",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Saiu JESUS com seus discípulos para as aldeias de Cesareia de Filipe, e no caminho perguntava a seus discípulos, dizendo-lhes: Quem os homens dizem que sou Eu? 28 Eles lhe responderam dizendo: João, o Batista; outros Elias; e outros, um dos profetas. 29 E Ele lhes perguntava: E vós, quem dizeis que Eu sou? Respondendo Pedro, diz-lhe: Tu és o CRISTO! 30 E lhes ordenou severamente que a ninguém falassem acerca d’Ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sua morte e ressurreição",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "(primeira predição)",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 16.21-28; Lc 9.22-27",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 E começou a ensinar-lhes: O Filho do Homem deve padecer muitas coisas e ser desprezado pelos anciãos, os principais sacerdotes e os escribas, e ser morto, e ser ressuscitado depois de três dias. 32 E lhes declarava com franqueza o assunto, mas Pedro, tomando-o à parte, começou a admoestá-lo. 33 Então Ele, virando-se e olhando a seus discípulos, repreendeu a Pedro, dizendo: Aparta-te de mim, Satanás! Pois não pões o olhar nas coisas de DEUS, senão nas dos homens. 34 E chamando a multidão junto com seus discípulos, disse-lhes: Se alguém quer vir após mim, negue a si mesmo, tome sua cruz e siga-me, 35 porque o que queira salvar sua vida, a perderá, mas qualquer que perca sua vida por Minha causa e do evangelho, a salvará. 36 Porque, o que aproveita ao homem ganhar todo o mundo e perder sua alma? 37 Pois, o que dará o homem por sua alma? 38 Porque o que se envergonhe de Mim e de minhas palavras nesta geração adúltera e pecadora, também o Filho do Homem se envergonhará dele quando vier na glória de seu Pai com os santos anjos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A transfiguração",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 16.28-17.8; Lc 9.27-36",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Também lhes dizia: Decerto vos digo: Há alguns dos que estão aqui, que de nenhum modo provarão a morte, até que tenham visto o reino de DEUS quando haja vindo com poder.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 Seis dias depois, JESUS toma consigo a Pedro, a Tiago e a João, e os leva sozinhos à parte a um monte alto, e foi transfigurado diante deles. 3 E suas vestes tornaram-se resplandecentes e tão brancos, que nenhum pisoador na terra os poderia branquear assim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E lhes apareceu Elias com Moisés, e estavam falando com JESUS. 5 E intervindo Pedro, diz a JESUS: Rabi, bom é estarmos aqui. Façamos três tabernáculos: Um para ti, uma para Moisés e outra para Elias. 6 E não sabia o que mais dizer, porque estavam aterrorizados. 7 E se formou uma nuvem que os cobria, e da nuvem saiu uma voz: Este é o meu Filho, o amado. A Ele ouvi!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 E subitamente, ao olhar ao redor, já não viram a ninguém com eles, senão a JESUS sozinho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Elias e João o Batista",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 17.9-13",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Ao descer do monte, JESUS lhes ordenou que não contassem a ninguém o que haviam visto, senão quando o Filho do Homem ressuscitasse dentre os mortos. 10 E guardaram o assunto para si mesmo, discutindo o que é o ressuscitar dentre os mortos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 E lhe perguntavam, dizendo: Por que dizem os escribas que Elias deve vir primeiro? 12 Ele lhes disse: Elias na verdade havendo vindo primeiro restaura todas as coisas. Mas, não diz a Escritura que o Filho do Homem deve padecer muito e ser desprezado? 13 Mas vos digo que Elias não somente veio, senão que também fizeram com ele quanto quiseram, tal como está escrito dele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Libertação de um endemoninhado",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 17.14 - 21; Lc 9.37 - 43",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Quando chegaram aos discípulos, viram uma grande multidão ao redor deles, e uns escribas discutindo com eles. 15 Em seguida, ao vê-lo, as multidões se assombraram grandemente e correram a Ele para saudá-lo. 16 Perguntou-lhes: O que discutis com eles? 17 E um da multidão lhe respondeu: Mestre, trouxe-te meu filho que tem um espírito mudo, 18 e onde quer que o ataca o derruba, e espumeja, e range os dentes e se põe rígido. E disse a teus discípulos que o expulsassem, mas não foram capazes. 19 Respondendo Ele, diz-lhes: Oh, geração incrédula! Até quando estarei convosco? Até quando vos suportarei? Trazei-o a Mim. 20 E o levaram, e o espírito ao vê-lo, imediatamente o convulsionou, e caiu em terra, e se revolvia espumejando. 21 E perguntou ao seu pai: Quanto tempo faz que lhe sucede isto? E ele disse: Desde a infância, 22 e muitas vezes até o lançava no fogo e na água para matá-lo. Mas, se podes fazer algo, tem compaixão de nós e nos ajuda. 23 JESUS lhe disse: Se podes? Tudo é possível para o que crê!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Imediatamente o pai do rapaz, clamando, disse: Creio! Ajuda minha pouca fé! 25 JESUS então, vendo que a multidão se amontoava rapidamente, repreendeu ao espírito imundo, dizendo-lhe: Espírito mudo e surdo, Eu te ordeno: Sai dele e não entres mais nele!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 E depois de gritar e o convulsionar muito, saiu. E ficou como morto, de tal modo que os demais diziam: Está morto. 27 Mas JESUS, pegando-o pela mão, levantou-o e o pôs em pé. 28 Depois de entrar em casa, seus discípulos lhe perguntavam em particular: Por que nós não pudemos expulsá-lo? 29 Disse-lhes: Esta classe com nada pode sair, senão com oração.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sua morte e ressurreição",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "(segunda predição)",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 17.22-23; Lc 9.43-45",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Saindo dali, perambulavam pela Galileia, mas não queria que ninguém o soubesse. 31 Porque ensinava a seus discípulos e lhes dizia: O Filho do Homem será entregue à traição nas mãos dos homens e o matarão, mas depois de morto, ao cabo de três dias, ressuscitará. 32 Mas eles não entendiam o dito, e temiam lhe perguntar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quem é o maior?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 18.1-5; Lc 9.46-48",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 Chegaram a Cafarnaum, e estando na casa, perguntava-lhes: Que discutíeis no caminho? 34 Mas eles calavam, porque no caminho discutiram entre si acerca de quem era maior. 35 E depois de se sentar, chamou os doze, e lhes diz: Se alguém quer ser o primeiro, será o último de todos, e o servidor de todos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 E tomando uma criança, o pôs em pé no meio deles, e tomando-o nos braços, disse-lhes: 37 Qualquer que em meu Nome receba a uma destas crianças, a Mim me recebe, e qualquer que me recebe, não recebe a mim, senão ao que me enviou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Com Ele ou contra Ele",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Lc 9.49-50",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "38 João lhe disse: Mestre, temos visto a um expulsando demônios em teu Nome e o temos proibido, pois não andava conosco. 39 Mas JESUS disse: Não o proibais, porque não há ninguém que faça um milagre em meu Nome e em seguida falar mal de mim, 40 porque o que não está contra nós, está a favor de nós. 41 Qualquer, pois, que vos dê a beber um copo de água, porque sois do CRISTO, decerto vos digo que de nenhum modo perderá sua recompensa.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ocasiões de tropeçar",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 18.6-9; Lc 17.1-2",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "42 Qualquer que faça tropeçar a um destes pequenos que creem, melhor seria que lhe pendurassem ao pescoço dele uma pedra de moinho de asno e o lançassem ao mar. 43 Se tua mão te causa tropeço, corta-a, mais te vale entrar manco na vida que ir com as duas mãos à gehena, ao fogo inextinguível. [[44]] 45 E se teu pé te causa tropeço, corta-o, mais te vale entrar coxo na vida, que com os dois pés ser lançado na gehena. [[46]] 47 E se teu olho te causa tropeço, tira-o, mais te vale entrar caolho no reino de DEUS, que com os dois olhos ser lançado na gehena, 48 onde sua larva não morre e o fogo não se extingue. 49 Porque todos serão salgados com fogo. 50 Bom é o sal, mas se o sal se torna insípido, com que o temperareis? Tende sal em vós mesmos, e estai em paz uns com os outros.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Acerca do divórcio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 19.1-12; Lc 16.18",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E partindo dali, vai à região da Judeia, além do Jordão, e outra vez andam com Ele multidões, e de novo lhes ensinava como tinha por costume. 2 E acercando-se uns fariseus, perguntavam-lhe, para tentá-lo, se é lícito a um homem repudiar a sua mulher. 3 Respondendo Ele, disse-lhes: O que vos mandou Moisés? 4 Eles responderam: Moisés permitiu escrever carta de divórcio e repudiar. 5 Mas JESUS lhes disse: Pela dureza de vosso coração vos escreveu este mandamento, 6 mas desde o começo da criação os fez varão e fêmea. 7 Por esta razão, deixará o homem a seu pai e a mãe e se unirá a sua mulher, 8 e os dois serão uma só carne. De maneira que já não são dois, senão uma só carne. 9 Portanto, não separe o homem o que DEUS jungiu num mesmo jugo. 10 E na casa, os discípulos lhe perguntavam outra vez acerca disto. 11 E lhes diz: Qualquer que repudie a sua mulher e se case com outra, adultera contra ela, 12 e se ela repudia a seu marido e se casa com outro, adultera.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Bênção às crianças",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 19.13-15; Lc 18.15-17",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E lhe apresentavam umas crianças para que os tocasse, mas os discípulos os repreenderam. 14 Quando JESUS o viu, indignou-se e lhes disse: Deixai as crianças vir a Mim e não as impeçais, porque das tais é o reino de DEUS. 15 Decerto vos digo que quem não acolha o reino de DEUS como uma criança, de nenhum modo entrará nele. 16 E tomando-as nos braços, as abençoava pondo as mãos sobre elas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O jovem rico",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 19.16-22; Lc 18.18-23",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E quando se pôs em caminho, veio um correndo e se ajoelhando, lhe perguntava: Bom Mestre, o que hei de fazer para herdar a vida eterna? 18 E JESUS lhe disse: Por que me chamas bom? Ninguém é bom, senão um só: DEUS. 19 Sabes os mandamentos: Não assassines, não adulteres, não furtes, não dês falso testemunho, não defraudes, honra a teu pai e a mãe. 20 E ele lhe disse: Mestre, tudo isso o tenho guardado desde minha juventude. 21 Então JESUS, tendo lhe olhado fixamente, sentiu amor por ele, e lhe disse: Uma coisa te falta. Vai e vende quanto tens e o dá aos pobres, e terás tesouro no Céu; e volta e me segue.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Mas ele, entristecido por estas palavras, partiu entristecido, porque tinha muitas posses.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Perigo das riquezas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 19.23-30; Lc 18.24-30",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E dando uma olhada ao redor, JESUS diz a seus discípulos: Quão dificilmente entrarão no reino de DEUS os que têm riquezas!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E os discípulos estavam assombrados por suas palavras. Mas retomando a palavra, JESUS lhes diz: Filhos. Quão difícil é entrar no reino de DEUS! 25 É mais fácil passar um camelo por um buraco de agulha, que entrar um rico no reino de DEUS. 26 Mas eles se assombravam ainda mais, dizendo entre si: E quem pode ser salvo? 27 Olhando-os JESUS, diz: Para com os homens, é impossível, mas não para com DEUS, porque todas as coisas são possíveis para com DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 Pedro começou a dizer-lhe: Eis que nós havemos deixado tudo e viemos te temos seguido. 29 JESUS disse: Decerto vos digo: Não há que tenha deixado casa, irmãos ou irmãs, mãe ou pai, ou filhos, ou terras por Minha causa e por causa do Evangelho, 30 que não receba cem vezes mais, agora neste tempo, casas, e irmãos, e irmãs, e mães, e filhos, e terras (com perseguições); e no século vindouro, a vida eterna. 31 Mas muitos primeiros serão últimos, e os últimos, primeiros.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sua morte e ressurreição",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "(terceira predição)",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 20.17-19; Lc 18.31-34",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "32 E estavam no caminho subindo a Jerusalém, e JESUS ia diante deles, e eles estavam assombrados e o seguiam com temor. E tomando outra vez consigo aos doze, começou a dizer-lhes as coisas que estavam a ponto de acontecer-lhe: 33 Eis que subimos a Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas, e o condenarão à morte, e o entregarão aos gentios: 34 e zombarão d’Ele, e o cuspirão, e o açoitarão e matarão; mas depois de três dias ressuscitará.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Petição de Tiago e de João",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 20.20-28",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 Tiago e João, os filhos de Zebedeu, acercam-se a Ele, dizendo-lhe: Mestre, queremos que nos faças o que te peçamos. 36 E Ele lhes disse: Que quereis que vos faça? 37 Então eles lhe disseram: Concede-nos que em tua glória nos sentemos um à tua direita, e outro à tua esquerda. 38 Mas JESUS lhes disse: Não sabeis o que pedis. Podeis beber o cálice que Eu bebo, ou ser batizados com o batismo com que Eu sou batizado? 39 E eles lhe disseram: Podemos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Então JESUS lhes disse: O cálice que Eu bebo bebereis, e com o batismo com que Eu sou batizado sereis batizados, 40 mas o sentar-se à minha direita ou esquerda, não é meu dá-lo, senão àqueles para quem há sido preparado. 41 E os dez ouvindo-o, começaram a irritar-se por causa de Tiago e João. 42 Mas JESUS os chamou e lhes disse: Sabeis que os que supõem governar às nações se assenhoreiam delas, e os magnatas delas exercem despoticamente sua autoridade sobre elas. 43 Mas entre vós não é assim, mas quem queira chegar a ser grande entre vós, será vosso servidor, 44 e o que queira ser primeiro entre vós, será escravo de todos, 45 porque também o Filho do Homem não veio para ser servido, senão para servir, e dar sua vida em resgate por muitos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saída de Jericó",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 20.29-34; Lc 18.35 - 43",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "46 E chegam a Jericó. E ao sair de Jericó, Ele e seus discípulos e uma considerável multidão, eis que estava sentado junto ao caminho um mendigo cego chamado Bartimeu, filho de Timeu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "47 Quando ouviu que era JESUS, o Nazareno, começou a gritar e a dizer: JESUS, Filho de Davi, tem misericórdia de mim! 48 E muitos o repreendiam para que se calasse, mas ele gritava mais e mais: Filho de Davi, tem misericórdia de mim! 49 JESUS se deteve e disse: Chamai-o. E chamam ao cego e lhe dizem: Anima-te, levanta-te, Ele te chama! 50 Então ele, lançando de si o manto, pôs-se em pé de um salto e foi em direção a JESUS. 51 Dirigindo-se a ele, JESUS lhe disse: Que queres que te faça? E o cego lhe disse: Raboni, que eu recobre a vista! 52 E JESUS lhe disse: Vai, tua fé te tem curado. E imediatamente recobrou a vista, e o seguia no caminho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Cristo em Jerusalém",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 12.12-19; Mt 21.1-11; Lc 19.29 - 44",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E quando se acercam a Jerusalém por Betfagé e Betânia, junto ao monte das Oliveiras, envia dois de seus discípulos, 2 e lhes diz: Ide à aldeia que está defronte de vós, e somente ao entrar nela, achareis um burrinho atado, no qual nenhum homem montou ainda. Desatai-o e trazei-o. 3 E se alguém vos diz: Por que fazeis isto? Dizei: O Senhor tem necessidade dele, e em seguida o envia outra vez aqui.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E foram e acharam o burrinho atado fora na rua, junto a uma porta, e o desatam. 5 Mas uns que estavam ali lhes diziam: Que fazeis desatando o burrinho? 6 Então eles lhes disseram tal como JESUS disse, e os deixaram. 7 E levam o burrinho a JESUS, e lançam sobre ele seus mantos, e montou nele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Também muitos estendiam seus mantos pelo caminho, e outros, ramos que haviam cortado dos campos. 9 E os que iam adiante, e os que seguiam, aclamavam:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Hosana! Bendito o que vem em nome do Senhor!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10\tBendito seja o reino que vem, de nosso pai Davi!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Hosana nas alturas!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "No templo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 E entrou em Jerusalém, no templo, e havendo reconhecido tudo em derredor, sendo já avançada a hora, saiu para Betânia com os doze.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A figueira",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 21.18-19",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 No dia seguinte, quando saíram de Betânia, teve fome, 13 e vendo ao longe uma figueira, a qual tinha folhas, foi lá para se acaso achava algo nela, mas quando chegou a ela, nada achou senão folhas, pois não era o tempo de figos. 14 Não obstante, dirigiu-lhe a palavra, dizendo: Nunca jamais coma ninguém fruto de ti! E o ouviam seus discípulos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Purificação do templo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 2.13-22; Mt 21.12-17; Lc 19.45- 48",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 E chegam a Jerusalém, e entrando no templo, começou a expulsar os que vendiam e os que compravam no templo, e virou as mesas dos cambistas e os assentos dos que vendiam as pombas, 16 e não permitia que ninguém transportasse objetos através do templo. 17 E lhes ensinava e lhes dizia: Não está escrito: Minha Casa será chamada Casa de oração para todas as nações? Mas vós a tendes feito um covil de ladrões. 18 E o ouviram os principais sacerdotes e os escribas, e buscavam como acabar com Ele, porque lhe temiam, pois todo o povo estava maravilhado com sua doutrina. 19 E quando chegava o entardecer, saíam da cidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A figueira seca",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 21.19-22",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Passando de madrugada, viram que a figueira havia se secado desde as raízes. 21 E Pedro, recordando lhe diz: Rabi, olha, a figueira que maldisseste se tem secado. 22 Respondendo JESUS lhes diz: Tende fé em DEUS. 23 Decerto vos digo que qualquer que diga a este monte: Retira-te e lança-te ao mar! E não duvide em seu coração, mas creia que o que fala acontece, ele o obterá. 24 Por isto vos digo: Tudo quanto orais e pedis, crede que o recebestes, e o obtereis. 25 E quando estiverdes em pé orando, se tendes algo contra alguém, perdoai, para que também vosso Pai celestial vos perdoe vossos delitos. [[26]]",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Autoridade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 21.23-27; Lc 20.1-8",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Chegam de novo a Jerusalém, e andando pelo templo, chegam a Ele os principais sacerdotes, os escribas e os anciãos, 28 e lhe diziam: Com que autoridade fazes estas coisas? Ou quem te deu esta autoridade para que faças estas coisas? 29 Então JESUS lhes disse: Vos perguntarei um assunto; respondei-me, e também vos direi com que autoridade faço estas coisas: 30 O batismo de João, era do céu ou dos homens? Respondei-me. 31 E eles raciocinavam entre si dizendo: Se dizemos: Do céu, dirá: Por que não crestes nele? 32 Mas, vamos dizer: Dos homens? (Pois temiam ao povo, já que todos consideravam que João era realmente um profeta). 33 Respondendo então a JESUS, dizem: Não o sabemos. E JESUS lhes responde: Tampouco Eu vos digo com que autoridade faço estas coisas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os lavradores malvados",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 21.33- 46; Lc 20.9-19",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E começou a falar-lhes em parábolas: Um homem plantou uma vinha, e pôs em torno uma cerca, escavou embaixo um lagar e edificou uma torre, arrendou-a para uns lavradores e se foi de viagem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 E a seu tempo, enviou aos lavradores um escravo para receber dos lavradores sua parte nos frutos da vinha, 3 e lhe lançaram mão, golpearam-no e enviaram-no vazio. 4 De novo lhes enviou outro escravo, e também a este o golpearam na cabeça e o ultrajaram. 5 Enviou outro, e a este mataram. E a muitos outros golpearam e a outros mataram. 6 Ainda tinha um, um filho amado, e o enviou por último a eles, pensando: Respeitarão a meu filho. 7 Mas aqueles lavradores disseram: Este é o herdeiro. Vinde, matemo-lo, e a herdade será nossa. 8 E lhe lançando mão, mataram-no e lançaram-no da vinha.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 O que fará o senhor da vinha? Virá e destruirá os lavradores e dará a vinha a outros. 10 Não haveis lido esta Escritura:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A pedra que descartaram os construtores,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Esta veio a ser cabeça de ângulo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11\tDa parte do Senhor se fez esta,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E é maravilhosa aos nossos olhos?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E procuravam prendê-lo, porque compreenderam que havia dito a parábola por causa deles, mas temiam à multidão. E o deixando, foram-se.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O de Deus e o de César",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 22.15-22; Lc 20.20-26",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Depois lhe enviam alguns dos fariseus e dos herodianos para surpreendê-lo em alguma palavra, 14 que, chegando, lhe dizem: Mestre, sabemos que és veraz e que não te inclinas a favor de ninguém, pois não olhas a aparência dos homens, mas ensinas verdadeiramente o caminho de DEUS: É lícito ou não dar tributo a César? Que paguemos ou não paguemos? 15 Mas Ele, percebendo sua hipocrisia, disse-lhes: Por que me tentais? Trazei-me um denário para que o veja. 16 Então eles o levaram a Ele. E lhes diz: De quem é a imagem e a inscrição? Eles lhe responderam: De César. 17 Então JESUS lhes disse: Dai a César o de César, e a DEUS o de DEUS. E se maravilharam d’Ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Acerca da ressurreição",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 22.23-33; Lc 20.27- 40",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 E vão a Ele uns saduceus (que dizem que não há ressurreição), e lhe perguntavam, dizendo: 19 Mestre, Moisés nos escreveu que quando o irmão de alguém morrer e deixar esposa, mas não deixar nenhum filho, que seu irmão tome a mulher e suscite descendência a seu irmão. 20 Havia sete irmãos: o primeiro tomou mulher, e ao morrer não deixou descendência. 21 Tomou-a o segundo, e morreu sem deixar descendência, e da mesma maneira o terceiro. 22 E os sete não deixaram descendência; e por último, morreu também a mulher. 23 Na ressurreição, de qual deles será mulher? Porque os sete a tiveram por mulher. 24 JESUS lhes disse: Não errais por isso, ao desconhecer as Escrituras e o poder de DEUS? 25 Porque quando ressuscitem dentre os mortos, não se casam nem se dão em casamento, mas são como anjos nos céus. 26 Mas acerca de que os mortos ressuscitam, não lestes no rolo de Moisés, acerca da sarça, como lhe falou DEUS, dizendo: Eu sou o DEUS de Abraão e o DEUS de Isaque e o DEUS de Jacó? 27 Não é DEUS de mortos senão de vivos; vós muito errais.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O mandamento supremo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 22.34 - 40",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 E um dos escribas que os ouviu discutir (vendo que lhes respondeu bem), acercou-se e perguntou-lhe: Qual é o primeiro mandamento de todos? 29 Respondeu JESUS: O primeiro é: Ouve, Israel, o Senhor nosso DEUS um Senhor é, 30 e amarás ao Senhor teu DEUS com todo teu coração e com toda tua alma, e com toda tua mente e com todas as tuas forças. 31 O segundo é este: Amarás a teu próximo como a ti mesmo. Maior que estes, não há outro mandamento. 32 E o escriba lhe disse: Mestre, bem disseste na verdade que Um é, e não há outro além d’Ele, 33 e amá-lo com todo o coração e com todo o entendimento e com toda a força, e amar ao próximo como a si mesmo, vale mais que todos os holocaustos e sacrifícios. 34 E JESUS, vendo que respondeu sensatamente, disse-lhe: Não estás longe do reino de DEUS. E já ninguém se atrevia a perguntar-lhe.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quem é o Cristo?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 22.41 - 46; Lc 20.41 - 44",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 E tomando a palavra, JESUS lhes perguntava no templo: Como dizem os escribas que o CRISTO é filho de Davi? 36 Davi mesmo disse movido pelo Espírito Santo: Disse o Senhor a meu Senhor: Senta-te a minha destra, até que ponha a teus inimigos debaixo de teus pés. 37 Davi mesmo o chama Senhor, mas, de onde é seu filho? E uma grande multidão o escutava com prazer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra os dirigentes",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 23.1-36; Lc 11.37-54; 20.45-47",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "38 E lhes ensinando, dizia-lhes: Guardai-vos dos escribas, que anelam andar com longas roupas e receber saudação nas praças, 39 e ocupar os primeiros assentos nas sinagogas e os postos de honra nas ceias, 40 mas devoram as casas das viúvas e por pretexto fazem longas orações. Estes receberão um juízo mais severo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A oferenda de uma viúva",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Lc 21.1-4",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "41 E sentado em frente da arca das oferendas, observava como a multidão lança cobre na arca. E muitos ricos lançavam muito, 42 mas chegando uma viúva pobre, lançou dois leptos, que é um quadrante. 43 E chamando a seus discípulos, lhes disse: Decerto vos digo que esta pobre viúva lançou mais que todos os que estão lançando na arca das oferendas. 44 Porque todos lançaram do que lhes sobra, mas esta, de sua pobreza, lançou tudo o que tinha, todo seu sustento.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Decreto sobre a destruição do templo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 24.1-2; Lc 21.5-6",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E saindo Ele do templo, diz-lhe um de seus discípulos: Mestre, olha que pedras e que edificações! 2 E JESUS lhe disse: Vês estas grandes edificações? De nenhum modo será deixada aqui pedra sobre pedra que não seja derribada.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sinais antes do fim",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 24.3-28; Lc 21.7-24; 17.22-24",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 E sentando-se no monte das Oliveiras, em frente ao templo, Pedro, Tiago, João e André lhe perguntavam em particular: 4 Dize-nos, quando será isto, e qual será o sinal de que tudo isto esteja a ponto de se cumprir?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Então JESUS começou a dizer-lhes: Olhai que ninguém vos engane. 6 Muitos virão em meu Nome, dizendo: Eu sou; e enganarão a muitos. 7 Quando ouvirdes guerras e rumores de guerras, não vos alarmeis, deve suceder, mas ainda não é o fim. 8 Porque será levantada nação contra nação, e reino contra reino, e haverá terremotos em todas as partes e haverá fomes. Estes são princípios de dores de parto. 9 Mas olhai por vós mesmos: Entregar-vos-ão aos sinédrios e sereis açoitados nas sinagogas, e comparecereis diante de governadores e de reis por Minha causa, para testemunho a eles. 10 E o Evangelho tem que ser proclamado antes a todas as nações. 11 E quando vos conduzam para vos entregar, não vos inquieteis de antemão pelo que ides falar, senão o que vos seja dado naquela hora, isso falai, porque não sois vós quem falais, senão o Espírito Santo. 12 E o irmão entregará à morte o irmão, e o pai o filho, e os filhos se rebelarão contra os pais e os matarão. 13 E sereis aborrecidos por todos por causa do meu Nome, mas o que perseverou até o fim, este será salvo. 14 Portanto, quando virdes a abominação da desolação posta em pé onde não deve (o que lê, entenda), então os que estiverem na Judeia fujam para os montes, 15 o que estiver na açoteia, não desça nem entre para recolher algo de sua casa; 16 e o que for ao campo, não regresse para tomar sua capa. 17 Ai das que estiverem grávidas e das que estiverem amamentando naqueles dias! 18 Portanto, orai que não seja no inverno, 19 porque aqueles dias serão uma tribulação tal, como não houve desde o princípio da criação que DEUS fez, até agora, e nem haverá jamais. 20 E se o Senhor não encurtasse os dias, nenhuma carne seria salva, mas por causa dos escolhidos que elegeu, encurtou os dias.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 E então, se alguém vos diz: Olha, aqui está o CRISTO! Olha, ali está! Não o creias. 22 Porque serão levantados falsos cristos e falsos profetas, e darão sinais e prodígios, a fim de desviar, se fosse possível, os escolhidos. 23 Mas vós, estai alerta. Eu o hei predito tudo a vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A vinda do Filho do Homem",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 24.29-35, 42- 44; Lc 21.25-36",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Naqueles dias, depois daquela tribulação, o sol será obscurecido, e a lua não dará seu resplendor, 25 e as estrelas cairão do céu, e as potências nos céus serão sacudidas. 26 Então verão ao Filho do Homem vindo nas nuvens com grande poder e glória. 27 Então enviará os anjos e reunirá os escolhidos dos quatro ventos, desde o extremo da terra até o extremo do céu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 Da figueira aprendei a parábola: Quando seu ramo está tenro e brotam as folhas, sabeis que o verão está perto. 29 Assim também vós, quando virdes que sucedem estas coisas, sabei que está perto, às portas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Decerto vos digo que de nenhuma maneira desaparecerá esta linhagem até que sucedam todas estas coisas. 31 O céu e a terra desaparecerão, mas minhas palavras de maneira alguma desaparecerão. 32 Mas acerca daquele dia ou daquela hora, ninguém o sabe, nem os anjos no céu, nem o Filho, senão o Pai. 33 Estai alerta e vigiai, porque não sabeis quando é o tempo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 É como um homem que, saindo de viagem, deixou sua casa e deu a autoridade a seus escravos, a cada um seu trabalho, e ordenou ao porteiro que vigiasse. 35 Portanto, vigiai, pois não sabeis quando vem o senhor da casa: se ao entardecer ou à meia-noite, ou ao canto do galo ou na madrugada, 36 não seja que, chegando de repente, vos ache dormindo. 37 E o que a vós digo, a todos o digo: Vigiai!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O complô",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 11.45-53; Mt 26.1-5; Lc 22.1-2",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Dois dias depois era a páscoa e os ázimos. E os principais sacerdotes e os escribas buscavam como prendê-lo por engano para faze que o matassem. 2 Mas diziam: Na festa, não! Não seja que se produza um tumulto no povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A unção em Betânia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 12.1-8; Mt 26.6-13",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 (Agora, estando Ele em Betânia, reclinado à mesa na casa de Simão, o leproso, veio uma mulher portando um frasco de alabastro com perfume de nardo puro muito caro; e quebrando o frasco de alabastro, o derramou sobre sua cabeça.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E alguns se indignaram entre si: Por que se tem feito este desperdício de perfume? 5 Porque este perfume podia ser vendido por mais de trezentos denários e dado aos pobres. E a criticavam duramente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Mas JESUS disse: Deixai-a, por que lhe causais aflição? Boa obra tem feito comigo, 7 porque os pobres, tendes sempre convosco, e podeis fazer-lhes bem quando quiserdes; a Mim, porém, nem sempre tendes. 8 Ela fez o que estava em suas mãos: Antecipou-se a ungir meu corpo para a sepultura. 9 Decerto vos digo: Onde quer que seja proclamado o Evangelho em todo o mundo, também o que esta fez será contado para memória dela.)",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A traição",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 26.14 -16; Lc 22.3 - 6",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Então, Judas Iscariotes, um dos doze, foi aos principais sacerdotes para entregá-lo. 11 E eles se alegraram ao ouvi-lo, e prometeram lhe dar prata. E buscava como entregá-lo quando fosse oportuno.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A ceia pascoal",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 13.21-30; Mt 26.17-25; Lc 22.7-17, 21-23",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E antes do dia dos ázimos, quando sacrificavam a páscoa, dizem-lhe seus discípulos: Onde queres que vamos para preparar o necessário para que comas a páscoa? 13 E envia a dois de seus discípulos e lhes diz: Ide à cidade, e vos sairá ao encontro um homem que leva um cântaro de água. Segui-o, 14 e onde entre, dizei ao amo da casa que o Mestre diz: Onde está meu aposento para que coma a páscoa com meus discípulos? 15 E ele vos mostrará um grande aposento alto, mobiliado e disposto. Preparai ali para nós. 16 Saíram, então, os discípulos e foram à cidade e encontraram tal como lhes disse, e prepararam a páscoa. 17 Chegada a tarde, vai com os doze, 18 e estando eles reclinados à mesa e comendo, JESUS disse: Decerto vos digo que um de vós, que está comendo comigo, me entregará. 19 Começaram a entristecer-se e a dizer-lhe um por um: Acaso eu? 20 Ele lhes respondeu: Um dos doze, o que molha comigo no prato. 21 O Filho do Homem se vai, tal como está escrito d’Ele; mas, ai daquele homem por quem o Filho do Homem é entregue! Mais valeria a esse homem não haver nascido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A ceia senhorial",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 26.26-30; Lc 22.19-20; 1Co 11.23-26",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Estando eles comendo, tomou o pão, e pronunciando a bênção, partiu-o e lhes deu, e disse: Tomai, isto é meu corpo. 23 E tomando o cálice, deu graças e lhes deu, e todos beberam dele. 24 E lhes disse: Isto é o meu sangue do pacto, o qual é derramado por muitos. 25 Decerto vos digo que não beberei mais do fruto da vide até aquele dia em que o beba novo no reino de DEUS. 26 E depois de cantar um hino, saíram para o monte das Oliveiras.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Anúncio da negação de Pedro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 13.36-38; Mt 26.30-35; Lc 22.31-34",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Diz-lhes JESUS: Todos vos escandalizareis, porque está escrito: Ferirei ao pastor, e as ovelhas serão dispersadas. 28 Mas, depois de ser ressuscitado, irei diante de vós à Galileia. 29 Então Pedro lhe disse: Ainda que todos se escandalizem, eu não. 30 Diz-lhe JESUS: Decerto te digo que hoje, nesta mesma noite, antes que o galo cante duas vezes, me negarás três vezes. 31 Mas ele repetia com insistência: Ainda que tenha que morrer contigo, de nenhum modo te negarei. E assim também diziam todos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Getsêmani",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 26.36-46; Lc 22.39-46",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "32 Chegam a um lugar cujo nome é Getsêmani, e diz a seus discípulos: Sentai-vos aqui, até que ore. 33 E toma consigo a Pedro, Tiago e João. E começou a ficar estupefato e a angustiar-se. 34 E lhes diz: Uma tristeza mortal sobressalta minha alma. Esperai aqui e vigiai!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 E indo um pouco mais adiante, prostrava-se em terra e orava que, se fosse possível, passasse d’Ele a hora. 36 E dizia: Abba! Pai, todas as coisas são possíveis para Ti. Aparta de Mim este cálice; mas não o que Eu quero, senão o que Tu queres. 37 Volta e os encontra dormindo, e diz a Pedro: Simão, dormes? Não pudeste vigiar uma hora? 38 Vigiai e orai, para que não entreis em tentação. O espírito na verdade está disposto, mas a carne é fraca.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "39 E indo outra vez, orou dizendo as mesmas palavras. 40 Quando voltou, os achou outra vez dormindo, porque seus olhos haviam sido carregados, e não sabiam o que lhe responder.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "41 E volta à terceira vez e lhes diz: Dormi o que resta e descansai. Basta! Chegou a hora. Eis aqui que o Filho do Homem é entregue nas mãos dos pecadores. 42 Levantai-vos! Vamos! Eis que está perto o que me entrega!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A prisão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 18.2-11; Mt 26.47-56; Lc 22.47-53",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "43 E imediatamente, estando ainda falando, apresenta-se Judas (um dos doze), e com ele uma turba com espadas e garrotes, da parte dos principais sacerdotes, dos escribas e dos anciãos. 44 E o que o entregava lhes havia dado uma senha, dizendo-lhes: Ao que eu beije, é ele; prendei-o e levai-o custodiado. 45 E ao chegar, aproximando-se d’Ele, lhe diz: Rabi. E o beijou aparatosamente. 46 Então eles lhe lançaram mão e o prenderam. 47 Mas um dos presentes, sacando a espada, feriu o escravo do sumo sacerdote e lhe arrancou a orelha. 48 E tomando a palavra JESUS lhes disse: Como contra um bandido saístes com espadas e garrotes a prender-me? 49 Cada dia estava convosco ensinando no templo, e não me prendestes. Isto sucedeu para que fossem cumpridas as Escrituras.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "50 E o abandonando, fugiram todos. 51 E certo jovem o seguia coberto com um lençol sobre o corpo desnudo, também lhe lançam mão, 52 mas ele, deixando o lençol, fugiu desnudo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ante o Sinédrio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 18.12-14,19-24; Mt 26.57- 68; Lc 22.54-55, 63-71",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "53 Levaram a JESUS perante o sumo sacerdote, e se reúnem todos os principais sacerdotes, os anciãos e os escribas. 54 E Pedro o seguiu de longe, até dentro do pátio do sumo sacerdote, e estava sentado com os serventes se esquentando ao fogo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "55 E os sumos sacerdotes e todo o Sinédrio buscavam testemunho contra JESUS para matá-lo, mas não o achavam. 56 Porque muitos davam falso testemunho contra Ele, mas os testemunhos não eram iguais. 57 Até que se levantaram uns que deram falso testemunho contra Ele, dizendo: 58 Nós o ouvimos dizer: Eu derribarei este santuário feito por mãos, e em três dias edificarei outro não feito por mãos. 59 Mas nem mesmo assim era igual seu testemunho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "60 E o sumo sacerdote levantando-se no meio, perguntou a JESUS, dizendo: Não respondes nada do que testemunham estes contra ti? 61 Ele, porém, silenciava e não respondia nada. O sumo sacerdote lhe pergunta outra vez, e lhe diz: És tu o CRISTO, o Filho do Bendito? 62 JESUS respondeu: Eu sou. E vereis o Filho do Homem sentado à destra do Poder e vindo nas nuvens do céu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "63 Então o sumo sacerdote, rasgando suas vestiduras, diz: Que necessidade temos mais de testemunhas? 64 Ouvistes a blasfêmia! Que decidis? E todos eles o declararam réu de morte.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "65 E alguns começaram a cuspi-lo, a cobrir-lhe o rosto, a dar-lhe socos e a dizer-lhe: Profetiza! Também os guardas o receberam a bofetadas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A negação de Pedro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 18.15-18, 25-27; Mt 26.69-75; Lc 22.55 - 62",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "66 E estando Pedro embaixo no pátio, aparece uma das criadas do sumo sacerdote, 67 e vendo a Pedro se esquentando, depois de olhá-lo fixamente, diz: Também tu estavas com JESUS, o nazareno! 68 Mas ele negou, dizendo: Nem sei nem entendo o que é que tu dizes. E saiu fora do portal. 69 E a criada, ao vê-lo, começou de novo a dizer aos presentes: Este é um deles! 70 Mas ele negava outra vez. E pouco depois, os presentes diziam outra vez a Pedro: Na verdade és deles, pois também és galileu! 71 E ele começou a maldizer e a jurar: Não conheço ao homem que dizeis! 72 E em seguida cantou o galo pela segunda vez. E recordou Pedro a Palavra como lhe havia dito JESUS: Antes que um galo cante duas vezes, me negarás três vezes. E começou a chorar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ante Pilatos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 18.28-38; Mt 27.1-2, 11-14; Lc 23.1-5",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mui de manhã, os principais sacerdotes, depois de consultar com os anciãos, com os escribas e com todo o Sinédrio, ataram a JESUS, e o levaram e o entregaram a Pilatos. 2 Pilatos lhe perguntou: És tu o rei dos judeus?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E Ele, respondendo-lhe, diz: Tu o dizes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 E os principais sacerdotes o acusavam de muitas coisas. 4 Pilatos lhe perguntou outra vez, dizendo: Nada respondes? Olha de quantas coisas te acusam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Mas JESUS não respondeu nada mais, de modo que Pilatos se assombrou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Barrabás",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 18.38-19.16; Mt 27.15-26; Lc 23.13-25",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E em cada festa, soltava-lhes um preso, qualquer que pedissem. 7 E o chamado Barrabás estava preso com os sediciosos, que haviam cometido um homicídio na revolta.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 E havendo subido a multidão, começou a demandar que lhes fizesse tal como costumava. 9 E Pilatos lhes respondeu, dizendo: Quereis que vos solte ao rei dos Judeus? 10 (Porque sabia que os principais sacerdotes o haviam entregado por inveja).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Mas os principais sacerdotes incitaram a multidão para que antes lhes soltasse a Barrabás.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Respondendo Pilatos, disse-lhes outra vez: Que, pois, farei com o rei dos judeus?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Eles gritaram outra vez: Crucifica-o!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Mas Pilatos lhes dizia: Pois que mal tem feito? E eles gritaram ainda mais: Crucifica-o! 15 Pilatos, então, querendo comprazer à multidão, soltou-lhes a Barrabás, e depois de açoitar a JESUS, entregou-o para que fosse crucificado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O escárnio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mt 27.27-31",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Então os soldados o levaram adentro do palácio, isto é, ao pretório, e reúnem toda a coorte 17 e o vestem de púrpura, e trançando uma coroa de espinhos, colocam-na ao redor. 18 E começaram a saudá-lo cerimonialmente: Salve, rei dos judeus!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Também lhe golpeavam a cabeça com um caniço, e o cuspiam, e ajoelhando-se, faziam-lhe reverências.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Quando o haviam ridicularizado, tiraram-lhe a púrpura e puseram nele sua própria roupa, e o retiram para que o crucificassem. 21 E a um que passava, Simão cireneu, pai de Alexandre e Rufo, obrigam-no a carregar sua cruz.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A crucificação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 19.17-27; Mt 27.32- 44; Lc 23.26 - 43",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 E o levam ao lugar do Gólgota (que traduzido é lugar da Caveira). 23 E davam-lhe vinho misturado com mirra, mas não o tomou. 24 E o crucificam, e repartem suas vestes lançando sorte sobre eles, para decidir quem levaria o quê.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Era a hora terceira quando o crucificaram. 26 E estava escrito epígafre de sua acusação: O REI DOS JUDEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 E com Ele crucificam a dois ladrões: um à sua direita e outro à sua esquerda. [[28]] 29 E os que passavam o insultavam, meneando a cabeça e dizendo: Eah! Tu, o que derriba o santuário, e em três dias o edifica: 30 Salva a ti mesmo, descendo da cruz!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 Assim também os principais sacerdotes, escarnecendo-o, diziam uns com os outros com os escribas: A outros salvou, a si próprio não pode salvar. 32 O CRISTO, o Rei de Israel! Desça agora da cruz, para que vejamos e creiamos!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Também o injuriavam os que haviam sido crucificados com Ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sua morte",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 19.28-30; Mt 27.45-56; Lc 23.44 - 49",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 Chegada a hora sexta, houve escuridão sobre toda a terra até a hora nona. 34 E na hora nona, JESUS exclamou com grande voz: Eloi, Eloi, lema sabactani? Que traduzido é: DEUS meu, DEUS meu, por que me deixaste? 35 Ao ouvi-lo alguns dos presentes, diziam: Olha, chama a Elias! 36 Então um correu, e empapando em vinagre uma esponja, prendeu-a num caniço e lhe dava de beber, dizendo: Deixai, vejamos se vem Elias para baixá-lo. 37 Mas JESUS, ao lançar uma forte exclamação, expirou, 38 e o véu do santuário foi rasgado em dois, de cima abaixo. 39 E o centurião destacado frente a Ele, vendo que expirara assim, disse: Verdadeiramente este homem era Filho de DEUS!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "40 Também havia umas mulheres contemplando de longe, entre as quais estavam Maria Madalena, Maria, a mãe de Tiago, o menor, e de Joset, e Salomé, 41 que o seguiam e o serviam quando estava na Galileia; e muitas outras que haviam subido com Ele a Jerusalém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O sepulcro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 19.38 - 42; Mt 27.57- 61; Lc 23.50-56",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "42 Chegado já o entardecer, posto que era a preparação, isto é, o dia anterior ao repouso, 43 veio José de Arimateia, um membro respeitável do Sinédrio, o qual também esperava o reino de DEUS, e entrou ousadamente ante Pilatos e pediu o corpo de JESUS. 44 Pilatos se surpreendeu de que já houvesse morrido, e chamando ao centurião lhe perguntou se já havia morrido. 45 E informado pelo centurião, concedeu o cadáver a José, 46 que havendo comprado um lençol, desceu-o, envolveu-o no lençol e o pôs num sepulcro que havia escavado numa rocha, e rodou uma pedra contra a entrada do sepulcro. 47 E Maria Madalena, e Maria, a de Joset, observavam onde era posto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A ressurreição",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Jo 20.1-10; Mt 28.1-10; Lc 24.1-12",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Passado o shabbat, Maria Madalena, Maria, a de Tiago, e Salomé, compraram especiarias aromáticas para ir ungi-lo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 Mui de manhã, o dia um da semana, chegam ao sepulcro quando já havia saído o sol, 3 e diziam umas às outras: Quem nos removerá a pedra da entrada do sepulcro? 4 (Porque era demasiada grande.) Mas quando levantam a vista, observam que a pedra havia sido rolada.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E entrando no sepulcro, viram a um jovem sentado à direita, vestido de uma longa roupa branca, e ficaram atônitas. 6 Mas ele lhes diz: Não vos assombreis. Buscais a JESUS, o Nazareno crucificado. Não está aqui, foi ressuscitado: Vede o lugar onde o puseram! 7 Mas ide, dizei a seus discípulos e a Pedro que vai diante de vós à Galileia. Ali o vereis como vos disse.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 E saíram fugindo do sepulcro, pois havia se apoderado delas um tremor e assombro, e a ninguém disseram nada, porque temiam. [[9-20]]",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 evangelho... gr. euaggelion = boa notícia; M↓ acrescentam Filho de Deus. ►1.2 profeta Isaías... →§225; mensageiro... gr. aggelos. Define tanto os seres sobrenaturais, como os mensageiros humanos; →Ml.3.1. TR acrescenta diante de ti. ►1.3 →Is 40.3. ►1.4 João... M↓ o Batista; liberação de pecados... →§262. ►1.5 os de Jerusalém... Lit. jerosolimitanos. ►1.6 vestido... →2Rs 1.8 nota; e comia... Lit. comendo; locustas... Isto é, gafanhotos. ►1.9 que. ►1.10 imediatamente... Vide o comentário em 1.18; se rasgavam... estavam sendo rasgados (Voz passiva). ►1.11 me comprouve... O aoristo é muito importante. Expressa uma ação pontual, neste caso acontecida antes da fundação do mundo →Sl 40.6-7; Is 42.1; Mt 12.18; 17.5; Mc 9.7; Lc. 9.35; Jo 3.16. ►1.13 serviam... gr. Diakoneo →§314. ►1.14 foi entregue... Lit. ser entregue.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.14 evangelho de Deus... As palavras do reino foram acrescentadas para conformar esta inusitada frase à mais frequente expressão do reino de Deus →v. 15. A leitura adotada está respaldada por א e B. ►1.15 ao alcance da mão... →14.42; Dn 2.44; Mt 3.2 ►1.16 lançando... Lit. lançando ao redor; xávega... gr. amfíballo. Pode se referir a uma xávega ou a uma tarrafa →Mt 4.18. ►1.18 de imediato... Gr. euthus. Expressa urgência no ato, no instante, em seguida. ►1.21 shabbat... Transliteração do heb. do dia de descanso. Lit. Gr. sábbasin →§150 ►1.22 autoridade... →Mt 7.28-29. ►1.24 Que temos em comum contigo...? Esta expressão idiomática se encontra em Jo 2.4; Lc 4.34 ►1.27 doutrina com autoridade... TR modificou a frase em conformidade com Lc 4.36. ►1.31 servia-os... gr. diakoneo →§314. ►1.32 pela tarde... Isto é, passado o shabbat; enfermos... Lit. encontrando-se mal. ►1.38 outra parte... Isto é, povoados (vilas) intermediários entre cidade e aldeia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.39 →Mt 4.23; 9.35. ►1.41 enfurecido... →§238; §250. ►1.42 imediatamente... M↓ acrescentam assim que Ele houve falado. ►1.43 irado... →§238 ►1.44 a ninguém digas nada... →Is 42.2-3; 53.2; Moisés ordenou... →Lv 14.1-32. ►1.45 publicamente... Lit. manifestamente. ►2.4 catre... Gr. krabattos. Expressa o aspecto portátil do objeto. ►2.6 cismavam... Isto é, fixavam-se na consideração do assunto com extrema sutileza. ►2.7, 10 liberar... Gr. afiemi →§262. ►2.12 algo. ►2.15 reclinado... Isto é, Jesus; sua casa... Isto é, a casa de Levi (Mateus). ►2.16 os escribas dos fariseus... TR registra os escribas e os fariseus; comia... TR acrescenta e bebe de Lc 5.30.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.19 filhos do tálamo nupcial... Isto é, os assistentes do noivo →Mt 9.15. ►2.21 remendo... Lit. um retalho de tecido não apisoado. ►2.22 NTG registra diferenças com as passagens de  Mt 9.17 e Lc 5.37. ►2.23 →Dt 23.25. ►2.24 shabbatot... Heb. plural de shabbat = reposo, descanso. Gr. sábbasin →§150. ►2.26 proposição... apresentação (a Deus no santuário) →1Sm 21.1-6; Lv 24.9. ►3.2 curaria... Lit. curará; shabbatot... Heb. plural de shabbat = repuoso, descanso. Gr. sábbasin →§150. acusassem... →3.6. ►3.3 Levanta-te e põe-te no meio... Lit. levanta-te no meio. ►3.5 com ira... →§238. ►3.6 para que o destruíssem... O subjuntivo é significativo. Indica que nem fariseus nem herodianos tinham o valor pessoal para acusá-lo →3.2 ou matá-lo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.9 comprimissem... Lit. comprimam. ►3.10 caíam... →Mc 4.1; Lc 5.1-3; flagelos... Isto é, doenças e pragas tidas como castigo de Deus, entre as quais, seguramente, havia algumas extremamente graves e contagiosas como a lepra, a sarna, a tinha, etc. →Is 53.4. As palavras flagelos caiam sobre Ele fazem eco na palavra do salmista →69.9. ►3.14 pregar... TR acrescenta (de Lc 6.13) aos quais também chamou apóstolos. ►3.15 e... TR antepõe: e para curar enfermidades. ►3.16 A... TR antepõe E chamou os doze. ►3.18 Bartolomeu... Trata-se, sem dúvida, do sobrenome de Natanael; cananeu... O zelote ou zeloso, patriota fanático. ►3.20 Chega... M↓ registram chegam. ►3.21 Está... Lit. esteve. ►3.22 Tem Belzebu... →Mt 9.34; 10.25; §155. ►3.29 jamais... Lit. até o século  →Lc 12.10; liberação... →§262; pecado... M↓ juízo. ►3.30 Isto disse. ►3.32 irmãos... M↓ acrescentam e tuas irmãs. ►3.33 minha mãe e meus irmãos... →Dt 33.9.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.1 barco no mar... →Lc. 5.1-3. ►4.4 aves... M↓ acrescentam do céu. ► 4.6 queimou-se... Isto é, esgotou-se, murchou-se. ►4.16 E... M↓ acrescentam assim mesmo. ►4.17 tropeçam... se lhes faz tropeçar (Voz passiva). ►4.20 cem... Isto é, a trinta, a sessenta e a cem por um. ►4.21 almude... Gr. modios. Recipiente que servia para medir secos e às vezes líquidos, com uma capacidade de 8,7 litros aproximadamente →Mt 5.15; Lc 11.33. ►4.22 →Mt 10.26; Lc 12.2.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.24 →Mt 7.2; Lc 6.38; acrescentado... M↓ acrescentam a vós os que ouvis. ►4.25 →Mt 13.12; 25.29; Lc 19.26. ►4.27 se levanta... Lit. fosse levantado. O subjuntivo passivo é muito significativo. Não depende do homem o  levantar-se →Lc 12.20. ►4.32 mas faz grandes ramos... Tal fenômeno de gigantismo é inesperado. ►4.33 podiam... Isto é, segundo a capacidade que tinham de entender. ►4.34 falava... →Sl 78.1-2. ►4.35 passemos... Lit. que passemos. ►4.37 a barca já... M↓ omitem a barca. ►4.38 despertam... Lit. levantam. ►4.39 calma absoluta... Gr. galene. Na terminologia marítima, uma calmaria. ►4.40 Ainda... M↓ registram como assim? →§159. ►4.41 este... →Sl 8-9. ►5.1 gerasenos... M↓ registram gadarenos de Mt 8.28. ►5.3 cadeias... Isto é, uma corrente muito forte →Ap 20.1.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.7 que temos em comum...? →§219. ►5.14 apascentavam... M↓ acrescentam os porcos; havia... Lit. é. ►5.21 passado... M↓ acrescentam em um barco. ►5.23 vem... Lit. havendo ido. ►5.26 quanto tinha... Lit. o que (havia) à disposição dela; piorava... Lit. havendo piorado. ►5.28 serei curada... →Mt 9.21. ►5.29 sentiu... Lit. conheceu; havia sido... Lit. há sido. ►5.30 sentiu... Lit. conheceu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.33 reconhecendo... Lit. havendo reconhecido. ►5.34 sã... →Mt 9.21. ►5.35 casa. ►5.36 ouvir... M↓ registram ouvindo de Lc 8.50. ►5.38 alaridos... Lit. emitiam repetidos gritos (de lamento). ►5.41 Talita cum... TR registra talita cumi. ►5.42 levantou... Lit. levantar. ►5.43 desse... Lit. dar. ►6.2 shabbat... Transliteração do heb. do dia de descanso. Lit. Gr. sabbátou →§150; significam; milagres... Outros mss. feitos poderosos. ►6.3 construtor... Gr. tékton = construtor →§290; Joset... Gr. Ioses. Forma helenizada do nome hebraico Yosef (Yoseh). Na passagem paralela (Mt 13.55) encontramos a leitura Iosef = José. ►6.4 terra... →Jo 4.44. ►6.5 milagre... Lit. poder. ►6.8 ordenou... →Lc 10.4-11; o; um cobre... Isto é, dinheiro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►6.10 até que... Isto é, não vades vos hospedando de uma parte a outra. ►6.11 sair...  →At 13.51. O mandamento não é para sair senão para sacudir o pó; eles... M↓ acrescentam de Mt 10.14-15 e Lc 10.11-12: Decerto vos digo que no dia do juízo, será más tolerável o castigo para os de Sodoma e Gomorra, do que para aquela cidade. ►6.12 saindo... Lit. havendo saído. ►6.13 ungiam com azeite... →Tg 5.14. ►6.14 diziam... M↓ disse; atuam sobrenaturalmente... Gr. energeo = energizar →§317. ►6.15 →8.28; Mt 16.14; Lc 9.19. ►6.16 ressuscitado... M↓ acrescentam dos mortos. ►6.17 enviado... Isto é, alguazis ou soldados. ►6.18 →Lc 3.19-20. ►6.19 E... Isto é, por sua parte Herodias... ►6.20 perplexo... M↓ acrescentam ouvindo-o (sobre as coisas que fazia). ►6.22 própria filha... Outros mss. antigos registram filha dele. ►6.25 trincho... Bandeja na qual se exibem e trincham os manjares. ►6.26 desatendê-la... Isto é, negar-lhe o que ela lhe pedia. ►6.27 sua cabeça... M↓ acrescentam João. ►6.31 iam e vinham... Lit. vão e vêm.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►6.33 antes deles... TR acrescenta e se juntaram a Ele. ►6.34 ovelhas que não têm pastor... →1Rs 22.17; 2Cr 18.16; Zc 10.2; Mt 9.36. ►6.35 hora avançada... Lit. havia chegado muita hora. ►6.36 chácaras... Isto é, fazendas agrícolas, terras de cultivo. ►6.37 Vamos... Lit. havendo ido. ►6.38 sabê-lo... Lit. havendo-o conhecido. ►6.41 ia dando... Indica continuidade da ação. ►6.43 de pão. ►6.44 comido... TR acrescenta os pães. ►6.45 obrigou... Isto é, constrangeu, forçou, compeliu →Mt 14.22. ►6.48 andando sobre o mar ... →Jó 9.8. ►6.50 turbaram... Lit. foram agitados. ►6.51 se assombravam... TR acrescenta e se maravilhavam, de At 2.7. ►6.55 enfermos... Lit. estão mal; estava... Lit. está. ►6.56 agarrar... Lit. que se agarraram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.2 sujas... Lit. comuns; TR acrescenta os condenavam. ►7.3 punhos... TR omite punhos e acrescenta muitas vezes. ►7.4 ao regressar; observá-las... Isto é, às quais se aferram por tradição; abluções... Lit. batismos. Isto é, banhos rituais. ►7.5 não andam... Isto é, não se comportam. ►7.7 →Is 29.13. ►7.8 à tradição... TR acrescenta: as lavagens dos jarros e dos copos de beber; e fazeis muitas outras coisas semelhantes. ►7.9 quão facilmente... Isto é, quão astutamente vos desatendeis do mandamento →§54; estabelecer... Outros mss. registram guardar. ►7.10 pai... mãe... →Êx 20.12; 21.17; Lv 20.9; Dt 5.16; morra irremissivelmente... Lit. morra com morte. ►7.11 corbã... Isto é, oferenda a Deus. ►7.13 transmitistes... Complementa passagem de Mateus (Mt 15.6b) →Is 8.16; Lc 11.52; §228. ►7.15 são... Lit. é. ►7.16 א e B omitem o versículo. ►7.19 isto dizia; purificando... Isto é, declarando ritualmente limpos. ►7.21 imoralidade sexual... →§316.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.24 Tiro... As palavras e de Sidom, parecem ser uma assimilação de →Mt 15.21 e Mc 7.31; soubesse... Lit. conhecer. ►7.25 filhinha... Lit. da qual tinha a filha dela. ► 7.28 O TR acrescenta o afirmativo sim de → Mt 15.27. ► 7.30 menina... TR registra filha. ►7.31 Voltando a sair... Lit. havendo saído. ►8.2 sinto compaixão... Lit. Enternecem-me as entranhas. ►8.10 Dalmanuta... Não há contradição com a passagem de →Mt 15.21. Refere-se à região de Magadã o da cidade. ►8.11 sinal do céu... →Mt 12.38; Lc 11.16.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.12 um sinal... →Mt 12.39-40; Lc 11.29. ►8.13 embarcou... TR acrescenta no barco. ►8.15 fariseus... →Lc 12.1. ►8.16 entre si... Muitos mss. acrescentam dizendo; tinham... TR registra trouxemos de Mt 16.7. ►8.18 →Is 6.9-10; Jr 5.21; Ez 12.2. ►8.19 cestos... Gr. kofinos. ►8.20 canastras grandes... Gr. spuris. ►8.23 levou-o para fora... Jesus já havia pronunciado juízo contra aquela aldeia →Mt 11.20-24; lhe cuspir... Lit. havendo cuspido; Vês algo... Lit. Se algo vês? ►8.26 entres... TR acrescenta nem o digas a ninguém. ► 8.27 sou... Lit. ser. ►8.28 →6.14-15; Lc 9.7-8. ►8.29 sou... Lit. ser →Jo 6.68-69. ►8.31 desprezado... Isto e, tido como indigno; três dias... →§319. ►8.32 com franqueza... Isto é, expressava-se claramente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.34 negue a si mesmo... Isto é, renuncie às exigências de seu próprio eu; →Mt 10.38; Lc 14.27. ►8.35 →Mt 10.39; Lc 17.33; Jo 12.25. ►8.36 sua alma... Ou por sua vida. ►8.37 sua alma... Ou por sua vida. ►9.1 o reino de Deus... →2Pe 1.17-18. ►9.3 brancos... TR acrescenta: como a neve. ►9.4 falando... →Lc 9.31. ►9.5 tabernáculos... →Lv 23.33-44. ►9.6 o que mais dizer... Lit. o que respondesse. ►9.7 amado... →Mt 3.17; Mc 1.11; Lc 3.22. ►9.10 o. ►9.11 Elias... →Ml 4.5; Mt 11.14. ►9.15 as multidões... Lit. toda a multidão. ►9.17 espírito mudo... Prov. um demônio que lhe impedia de falar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.21 e perguntou... M↓ acrescentam Jesus. ►9.22 matá-lo... Lit. que o matasse. ►9.23 Se podes... A repetição de palavras →v. 22 objeta a fé dos discípulos →vs. 17-19. ►9.29 oração... →§53. ►9.30 soubesse... Lit. conhecesse. ►9.31 será... Lit. é (Presente futurista). ►9.34 →Lc 22.24. ►9.35 →10.43-44; Mt. 20.26-27; 23.11; Lc. 22.26 ►9.35 servidor... Gr. diakonos →§314. ►9.37 recebe... →Mt 10.40; Lc 10.16; Jo 13.20. ►9.39 faça... Lit. fará; um milagre... Lit. um poder. ►9.40 contra... favor... →Mt 12.30; Lc 11.23. ►9.41 um copo de água... TR acrescenta em meu nome →Mt 10.42.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.42 que creem... M↓ acrescentam em Mim. ►9.42 de asno... Isto é, das grandes, das que um jumento move. ►9.43 gehena... →Mt 5.30; §240. ►9.44 M↓ acrescentam v. 44 (do v. 48). ►9.45 gehena... →Mt 5.29; §240. ►9.46 M↓ acrescentam versículo → v. 44. ► 9.47 gehena... → Mt 5.29 ; §240. ►9.48 larva... fogo... →Is 66.24. ►9.49 fogo... M↓ acrescentam e todo sacrifício será salgado com sal. ►9.50 temperareis... →Mt 5.13; Lc 14.34-35. ►10.4 carta... Lit. rolo; repudiar... →Dt 24.1-4; Mt 5.31. ►10.6 criação... →Gn 1.27; 5.2; os fez... M↓ acrescentam Deus. ►10.7-8 →Gn 2.24. ►10.11-12 →Mt 5.32; 19.9; Lc 16.18; 1Co 7.10-11. ►10.13 os repreenderam... Não aos meninos, mas àqueles que os apresentavam. ►10.14 dos tais... Lit. dos que são como eles. ►10.15 →Mt 18.3. ►10.19 →Êx 20.13-15; Dt 5.17-19.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.21 me segue... M↓ acrescentam tomando tua cruz. ►10.24 no reino de Deus... TR acrescenta aos que confiam nas riquezas.  ►10.27 para com... Isto é, em companhia com Deus. ►10.29 tenha deixado... Lit. deixou; casa... M↓ acrescentam mulher. ►10.31 →Mt 20.16; Lc 13.30.  ►10.32 ia... Lit. estava indo; seguiam... Lit. seguem; aos doze... M↓ acrescentam à parte. ►10.34 três dias... M↓ registram ao terceiro dia (de Mt 20.19 e Lc 18.33). ►10.38 →Lc 12.50.  ►10.40 para quem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.43 →Lc 22.25-26; não é... M↓ registram não será. servidor... Gr. diakonos →§314. ►10.43-44 →9.35; Mt 23.11; Lc 22.26. ►10.44 escravo... Gr. doulos →§273. ►10.45 servido... servir... Gr. diakoneo →§314; por... Lit. em lugar de. ►10.46 sair... →§51; mendigo... M↓ registram mendigando. ►10.49 chamai-o... Lit. dai vozes. ►10.51 Raboni... Isto é, Mestre →Jo 20.16; Mt 26.25. ►10.52 seguia... M↓ acrescentam a Jesus. ►11.3 tem necessidade... →Zc 9.9; envia... M↓ enviará →Mt 21.3. ►11.9 iam... Lit. vão; seguiam... Lit. seguem; Hosana... Ou salva agora →Sl 118.25-26.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►11.13 não era tempo de figos... →§237. ►11.14 Não obstante, dirigiu-lhe... M↓ acrescentam à figueira; Nunca jamais... Lit. pelo século →§237. ►11.16 objetos... Lit. vasilha (coisas que não eram para o serviço do templo). ►11.17 →Is 56.7; Jr 7.11.  ►11.19 saíam... M↓ saía. ►11.21 Rabi... Isto é, Mestre. ►11.22 fé... → § 159. ►11.23 acontece... Outros: acontecerá, será feito; obterá... →Mt 17.20; 1Co 13.2. ►11.24 recebestes... M↓ o modificaram pelo futuro recebereis. ►11.25 delitos... Gr. paraptoma. ►11.26 M↓ acrescentam versículo de Mt 6.15.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.1 vinha... →Is 5.1-2; escavou... Lit. um tanque. ►12.4 ultrajaram... Ou trataram desonrosamente.   ►12.5 golpearam... mataram... Lit. golpeando... matando. ►12.8 lançaram-no... →Mt 21.39. ►12.10 descartaram... Isto é, tiveram por inútil. ►12.10-11 →Sl 118.22-23. ►12.13 alguma palavra... Lit. uma palavra (ou com uma palavra). ►12.14 verdadeiramente... Lit. de verdade.  ►12.18 não há ressurreição... →At 23.8. ►12.19 →Dt 25.5. ►12.22 por último... Lit. o último de todos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.26 sou... A ressurreição se afirma mediante o tempo de um verbo →Êx 3.6. ►12.27 Deus... de vivos... →§246.  ►12.28 perguntou-lhe... →Lc 10.25-28. ►12.29 primeiro... M↓ acrescentam mandamento de todos. ►12.30 →Dt 6.4-5; forças... M↓ acrescentam Este é o principal mandamento. ►12.31 →Lv 19.18; é... M↓ acrescentam semelhante. ► 12.32 →Dt 4.35. ►12.33 →Os 6.6. ►12.36 →Sl 110.1; §302. ►12.38 saudação... Isto é, demonstração fingida de admiração. ►12.40 juízo mais severo... →§55. ►12.41 sentado... Os copistas tendiam a inserir o nome Jesus, a fim de identificar o sujeito; arca... Gr. gazofulkion. Lugar onde se recolhiam as oferendas do templo. ►12.42 leptos... Lepton. Moeda de cobre com valor de meio quadrante. ►12.44 de sua pobreza... Lit. da necessidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.2 aqui... M↓ omitem aqui. ►13.5 JESUS... M↓ acrescentam respondendo-lhes. ►13.8 fomes... M↓ acrescentam e alvoroços. ►13.10 o Evangelho... Isto é, especificamente, o evangelho do Reino →Mt 24.14. ►13.11 inquieteis de antemão... M↓ acrescentam nem o penseis →Mt 10.17-20; Lc 12.11-12. ►13.13 →Mt 10.22. ►13.14 desolação... M↓ acrescentam de que falou o profeta Daniel →Dn 9.27; 11.31; 12.11. ►13.15-16 →Lc 17.31. ►13.19 →Dn 12.1; Ap 7.14. ►13.20 encurtasse... Lit. encurtou; seria... Lit. foi. ►13.22 darão... M↓ registram farão. ►13.24 seu resplendor... Lit. sua claridade noturna.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.25 →Is 13.10; Ez 32.7; Jl 2.31; Ap 6.12-13; sacudidas... A vinda do Senhor será precedida por distúrbios siderais. ►13.26 →Dn 7.13; Ap 1.7. ►13.30 esta linhagem... Refere-se à sobrevivência do povo judeu até o fim →Mt 24.34. ►13.32 →Mt 24.36. ►13.33 vigiai... M↓ acrescentam e orai. ►13.34 →Lc 12.36-38. ►14.1 páscoa... →Êx 12.1-27; ázimos... Isto é, pães sem levedura. ►14.3 quebrando... Só Marcos se refere a este detalhe →Lc 7.37-38. ►14.4 entre si... M↓ acrescentam e disseram. ►14.5 mais de... Lit. acima de. ►14.7 pobres... →Dt 15.11. ►14.8-9 Antecipou-se... será contado... Compare Jo 11.2 e Jo 12.3. Cumpre-se ao contar antecipadamente o que Maria se antecipou a fazer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.12 antes... Gr. te prote como dativo de causa = do anterior. A construção gramatical dos sinópticos (Mt 26.17; Mc 14.12) equivale à construção de Jo 13.1 →§300. ►14.14 aposento... Lit. habitação de hóspedes. ►14.18 reclinados... →§ 56; um... A repetição do pronome →v. 20, é enfática. ►14.19 um por um... M↓ acrescentam e o outro: Serei eu? ►14.21 →Sl 41.9. ►14.24 sangue... →Êx 24.6-8; do pacto... M↓ do novo pacto (derivada de →Lc 22.20 e 1Co 11.25) →Jr 31.31-34. ►14.26 cantar... Em tal ocasião, era costume se cantar os salmos 116, 117 e 118. ►14.27 vos escandalizareis... TR acrescenta a glosa: de Mim esta noite; pastor... ovelhas... →Zc 13.7. ►14.28 →Mt 28.16. ►14.29 eu não... Lit. porém eu não. ►14.30 duas vezes... A precisão do relato de Marcos mostra que ele o havia ouvido da parte do próprio Pedro. ►14.31 repetia... Lit. falava. ►14.32 Getsêmani... Isto é, prensa do olival. ►14.33 estupefato... →§57; angustiar-se... →§58.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.35 fosse... Lit. é. ►14.36 Abba... Aram. Forma carinhosa de chamar dentro da família, papai, paizinho. ►14.40 haviam sido carregados... Isto é, pelo sono. Note-se a passiva como ação invisível de um Terceiro. Neste caso, o próprio Pai, que queria que seu amado Filho estivesse totalmente sozinho. Outras versões (voz média): estavam carregados. ►14.42 perto... Lit. ao alcance da mão →1.5. ►14.43 um dos doze... M↓ acrescentam que era. ►14.45 Rabi... →Mt 26.25; aparatosamente... Ou repetidamente, efusivamente. ►14.47 um... Só João →18.10 registra que foi Pedro. ►14.49 ensinando... →Lc 19.47; 21.37. ►14.50 todos... M↓ acrescentam os discípulos. ►14.51 certo jovem... Prov. o próprio Marcos. ►14.52 fugiu desnudo... →Am  2.16. ►14.58 →Jo 2.19.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.60 no meio... Isto é, adiantando-se até o centro. ►14.61 do Bendito... Isto é, de Deus. ►14.62 Poder... Este substantivo, o mesmo que Bendito (v. 61), é um hebraísmo reverente, que evita pronunciar o nome sagrado de Deus;  nuvens do céu... → Dn 7.13.  ►14.64 →Lv 24.16. ►14.65 Profetiza... Isto é, Adivinha! ►14.70 galileu... M↓ acrescentam e tua maneira de falar é semelhante à deles. ►14.72 cantou... Lit. deu vozes.  ►15.6 pedissem... Lit. pediam.  ►15.7 preso... Lit. atado. ►15.8 havendo subido... TR registra vindo. O particípio do aoristo anabas (havendo subido) é firme nos códices Sinaítico, Vaticano e Beza. Do ponto de vista das considerações internas, o verbo é particularmente apropriado, se o quartel de Pilatos (como, com efeito, crê-se) estava localizado na Torre Antônia; costumava... Lit. tal como lhes fazia. Isto é, que procedesse segundo o costume.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►15.15 comprazer... Lit. fazer o bastante para a multidão. ►15.17 ao redor... Isto é, da cabeça. ►15.19 ajoelhando-se... Lit. pondo os joelhos (em terra). ►15.20 ridicularizado... Lit. zombaram. ►15.21 um... →Lv 16.21,27; Hb 13.11-12; Rm 16.13. ►15.23 misturado... Poção que causa letargia. ►15.24 →Sl 22.18. ►15.28 Os melhores e mais antigos mss. do NTG omitem o v.  28. ►15.29 meneando... → Sl 22.7; 109.25; derriba... Lit. dissolve; edifica... →14.58; Jo 2.19. ►15.33 hora sexta... nona... Isto é, às doze do meio-dia e três da tarde, respectivamente. ►15.34 lema sabactani... → Sl 22.1; Mt 27.46; por que...? Porque convinha →§259. ►15.36 beber... →Sl 69.21.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►15.38 véu... →Êx 26.31-33. ►15.39 que... TR acrescenta clamando de Mt 27.50. ►15.40-41 →Lc 8.2-3. ►15.43 entrou ousadamente... Lit. havendo-se atrevido. ►15.44 houvesse morrido... Lit. que morreu. ►15.47 a de Joset... Isto é, a mãe de Joset →v. 40; 6.3 nota; era posto... Lit. há sido posto. ►16.1 Passado o shabbat... Note-se que desde 15.47 até aqui têm passado dois dias; ir... Lit. havendo ido. ►16.2 o dia um... →§221. ►16.7 Galileia... →14.28; Mt 26.32. ►16.9-20 Neste evangelho, os mss. gregos existentes registram quatro finais distintos →§59.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]