[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "PRAXEIS",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Atos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Antecedentes do primeiro tratado",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Compus o primeiro tratado, ó amigo de DEUS, acerca de todas as coisas que JESUS começou a fazer e a ensinar, 2 até o dia em que foi elevado ao alto, depois de dar instruções aos apóstolos que escolheu por meio do Espírito Santo; 3 ante os quais, também, depois de haver padecido, apresentou-se vivo com muitas provas decisivas, e apareceu a eles durante quarenta dias para lhes falar das coisas concernentes ao reino de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E estando com eles, mandou-lhes não se afastarem de Jerusalém, senão esperar a promessa do Pai, a qual – disse – ouvistes de Mim, 5 porque João em verdade batizou com água, mas vós sereis batizados no Espírito Santo dentro de não muitos dias. 6 E os que se haviam reunido, lhe perguntavam, dizendo: Senhor, restaurarás o reino a Israel neste tempo? 7 Disse-lhes: Não vos compete saber os tempos ou as épocas que o Pai estabeleceu em sua única potestade, 8 mas recebereis poder quando venha sobre vós o Espírito Santo, e me sereis testemunhas em Jerusalém, e em toda Judeia e Samaria e até o último da terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E dito isto, foi alçado vendo-o eles, e uma nuvem o ocultou de seus olhos. 10 E olhando fixamente ao céu enquanto Ele ia, se lhes apresentaram dois varões com vestiduras brancas, 11 e lhes disseram: Varões galileus, por que estais olhando ao céu? Este JESUS, que foi tomado de vós ao Céu, virá da maneira como o contemplastes indo ao céu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O segundo tratado",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Então regressaram a Jerusalém do monte chamado das Oliveiras, o qual está perto de Jerusalém, caminho de um shabbat.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E tão pronto entraram, subiram ao aposento alto onde estavam alojados Pedro e João, Tiago e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago de Alfeu, Simão o Zelote, e Judas, o irmão de Tiago. 14 Todos estes estavam unânimes, dedicados constantemente à oração, com as mulheres, e Maria, a mãe de JESUS, e seus irmãos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Nestes dias, levantando-se Pedro no meio dos irmãos (e o grupo de pessoas reunido era em torno de cento e vinte em número), disse: 16 Varões irmãos, era necessário que se cumprisse a Escritura que predisse o Espírito Santo por boca de Davi acerca de Judas, quem foi guia dos que prenderam a JESUS, 17 porque era um de nós e havia tomado parte neste serviço. 18 (Este comprou um campo do salário de sua iniquidade, e havendo-se inchado, rebentou pelo meio e foram derramadas todas as suas entranhas. 19 E isto chegou a ser conhecido de todos os que vivem em Jerusalém, de modo que aquele campo se chama em sua própria língua Aceldama, isto é, Campo de Sangue.) 20 Mas em um rolo dos Salmos tem sido escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Seja feita deserta sua morada,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E não haja quem habite nela.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Tome outro o seu cargo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 É necessário, pois, que dos varões que andaram conosco durante todo o tempo em que o Senhor JESUS entrou e saiu entre nós, 22 começando desde o batismo de João até o dia em que dentre nós foi tomado acima, um destes seja testemunha conosco de sua ressurreição. 23 E apresentaram dois: a José, chamado Barsabás, apelidado Justo, e a Matias. 24 E orando, disseram: Tu, Senhor, conhecedor dos corações de todos, mostra qual destes dois escolheste para ti 25 para tomar o lugar neste serviço e apostolado, do qual caiu Judas, para ir a seu próprio lugar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 E lhes lançaram sortes, e a sorte caiu sobre Matias, e foi reconhecido com os onze apóstolos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Nasce a Igreja de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quando chegou o dia de Pentecostes, estavam todos juntos no mesmo lugar. 2 E de repente chegou do Céu um estrondo, como de uma rajada de vento impetuoso, o qual encheu toda a casa onde estavam sentados. 3 E lhes apareceram línguas como de fogo que se repartiram e pousaram sobre cada um deles, 4 e todos foram cheios do Espírito Santo e começaram a falar em diferentes línguas, segundo o Espírito lhes concedia falar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E havia em Jerusalém varões judeus piedosos, provenientes de toda nação debaixo do céu. 6 E quando ocorreu este estrondo, a multidão se reuniu, e estavam confusos, porque ouviam a cada um falando em sua própria língua. 7 E estavam assombrados e maravilhados, e diziam: Olhai, não são galileus todos estes que falam? 8 Como, pois, cada um de nós os ouvimos na nossa própria língua em que nascemos: 9 Partos, medos, elamitas, e os que habitamos a Mesopotâmia, Judeia e também Capadócia, Ponto e Ásia, 10 Frígia e também Panfília, Egito e as regiões da Líbia até Cirene, e os romanos, forasteiros, 11 tanto judeus como prosélitos, cretenses e árabes, os ouvimos falando em nossas línguas as maravilhas de DEUS? 12 E estavam todos assombrados e perplexos, dizendo-se uns aos outros: Que significa isto? 13 Outros, fazendo zombaria, diziam: Estão cheios de mosto!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As chaves do reino: Ao judeu primeiramente",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Então Pedro, pondo-se em pé com os onze, alçou sua voz, e lhes declarou: Varões judeus e todos os que habitais em Jerusalém: isto vos seja conhecido, e escutai minhas palavras! 15 Porque estes não estão ébrios, como vós pensais, pois é a terceira hora do dia; 16 mas isto é o dito por meio do profeta Joel:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17\tE vai acontecer nos últimos dias, diz DEUS,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que derramarei do meu Espírito sobre toda carne,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E vossos filhos e vossas filhas profetizarão,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Vossos jovens verão visões,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E vossos anciãos sonharão sonhos,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18\tE mesmo sobre meus escravos e sobre minhas escravas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Naqueles dias derramarei do meu Espírito e profetizarão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19\tE darei prodígios em cima no céu,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E sinais milagrosos embaixo na terra,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sangue, e fogo e coluna de fumaça,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20\tO sol se converterá em treva,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E a lua em sangue,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Antes que venha o dia grande e glorioso do Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21\tE sucederá que todo o que invoque o nome do Senhor será salvo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Varões israelitas, ouvi estas palavras: JESUS nazareno, varão aprovado por DEUS entre vós com maravilhas e prodígios e sinais milagrosos, que DEUS fez por meio d'Ele entre vós, como também vós sabeis; 23 a Este, entregado pelo determinado desígnio e antecipado conhecimento de DEUS, matastes pela mão de iníquos, crucificando-o; 24 a quem DEUS levantou havendo soltado as dores da Morte, porque não era possível que Ele fosse retido por ela. 25 Porque Davi diz a respeito d'Ele:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Via ao Senhor continuamente diante de mim,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pois está à minha destra para que não seja comovido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26\tPor isto, meu coração foi alegrado, e minha língua se regozijou em extremo,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E ainda minha carne também descansará em esperança,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27\tPois não abandonarás minha alma no Hades,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Nem permitirás que teu Santo veja corrupção.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28\tFizeste-me conhecer os caminhos da vida,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Encher-me-ás de gozo com tua presença.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 Varões irmãos, se vos puder dizer com franqueza acerca do patriarca Davi, que não só morreu, senão também foi sepultado, e seu sepulcro está conosco até este dia. 30 Mas, sendo profeta, e havendo sabido que DEUS lhe jurara irrevogavelmente sentar em seu trono ao fruto de seus lombos, 31 prevendo-o, falou acerca da ressurreição do CRISTO, que não foi desamparado no Hades, nem sua carne viu corrupção. 32 A este JESUS ressuscitou DEUS, do qual todos nós somos testemunhas. 33 Assim que, exaltado à destra de DEUS, e havendo recebido do Pai a promessa do Espírito Santo, derramou isto que vós vedes e ouvis. 34 Porque Davi não subiu aos céus; mas ele mesmo diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Disse o Senhor a meu Senhor:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Senta-te a minha destra,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35\tAté que ponha os teus inimigos por estrado de teus pés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 Saiba, pois, com certeza toda a casa de Israel, que a este JESUS, a quem vós crucificastes, DEUS o fez Senhor e CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Primeira colheita",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 Quando ouviram isto, pois, foram compungidos no coração, e disseram a Pedro e aos demais apóstolos: Varões irmãos, que faremos? 38 E Pedro a eles: Arrependei-vos e seja batizados, cada um de vós, em nome de JESUS CRISTO, para liberação de vossos pecados, e recebereis o dom do Santo Espírito! 39 Porque para vós é a promessa, e para vossos filhos, e para todos os que estão longe, para quantos o Senhor nosso DEUS chame a si. 40 E com muitas outras palavras testificou solenemente, e os exortava dizendo: Sede salvos desta perversa geração! 41 Assim pois, os que acolheram sua palavra, foram batizados, e naquele dia foram acrescentadas como três mil almas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "42 E perseveravam na doutrina dos apóstolos, e na comunhão no partir do pão, e nas orações. 43 E sobrevinha temor a toda alma, e muitos prodígios e sinais milagrosos eram feitos pelos apóstolos. 44 E todos os que criam estavam juntos e tinham todas as coisas em comum, 45 e vendiam as propriedades e as posses e as distribuíam a todos segundo a necessidade de cada qual. 46 E perseverando unânimes cada dia no templo e partindo o pão de casa em casa, compartiam o alimento com alegria e singeleza de coração, 47 louvando a DEUS, e tendo favor entre todo o povo. E cada dia o Senhor acrescentava a eles os que iam sendo salvos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O poder do Nome",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pedro e João subiam ao templo à hora da oração, a nona. 2 E certo varão, coxo desde o ventre de sua mãe, a quem punham cada dia junto à porta do templo (a chamada Formosa), para pedir esmola dos que entravam no templo, 3 o qual, quando viu a Pedro e João que iam entrar no templo, pedia para receber esmola. 4 Pedro, com João, fixando então os olhos nele, disse: Olha-nos! 5 E ele estava atento, esperando receber algo deles. 6 Pedro disse: Não tenho prata nem ouro; mas o que tenho te dou: No nome de JESUS CRISTO, o Nazareno, anda! 7 E segurando-o pela mão direita, levantou-o, e imediatamente foram fortalecidos seus pés e seus tornozelos. 8 E dando um salto, se pôs em pé e andava. E entrou com eles no templo andando e saltando e louvando a DEUS. 9 E todo o povo o viu andando e louvando a DEUS. 10 E o reconheciam, que era o mesmo que se sentava a pedir a esmola na porta do templo a Formosa; e ficaram cheios de admiração e assombro, por causa do que havia acontecido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A segunda colheita",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 E enquanto ele tinha segurado a Pedro e a João, todo o povo, assombrado sobremaneira, correu juntamente para eles ao pórtico de Salomão. 12 E ao ver isto Pedro, declarou ao povo: Varões israelitas, por que vos maravilhais disto? Ou por que cravais os olhos em nós, como se por nosso poder ou piedade o houvéssemos feito andar? 13 O DEUS de Abraão, de Isaque e Jacó, o DEUS de nossos pais, glorificou o seu servo JESUS, a quem por certo vós entregastes e rechaçastes na presença de Pilatos quando este havia decidido soltá-lo. 14 Mas vós negastes o Santo e Justo, e pedistes que vos fosse concedido um homem homicida, 15 e matastes o Autor da vida, a quem DEUS ressuscitou dos mortos, do qual nós somos testemunhas. 16 E pela fé em seu Nome, a este que vedes e conheceis o fortaleceu seu Nome, e a fé que provém d'Ele lhe deu esta total sanidade diante de todos vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E agora, irmãos, sei que agistes por ignorância, como também vossos governantes, 18 mas DEUS cumpriu assim o que predisse por boca de todos os profetas: Que seu CRISTO devia padecer. 19 Portanto, arrependei-vos e convertei-vos, para que sejam apagados vossos pecados, 20 para que da presença do Senhor venham épocas de refrigério espiritual, e envie a JESUS, o CRISTO designado de antemão para vós, 21 a quem é mister que o Céu receba até os tempos da restauração de todas as coisas, das que DEUS falou pela boca de seus santos profetas desde o princípio do mundo. 22 Porque Moisés, na verdade, disse:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Senhor vosso DEUS vos levantará um Profeta dentre vossos irmãos, como eu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A Ele ouvireis em todas as coisas que vos fale.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E sucederá que toda alma que não escute àquele Profeta, será desarraigada do povo. 24 E também todos os profetas que têm falado desde Samuel em diante, também anunciaram estes dias. 25 Vós sois os filhos dos profetas, e do pacto que DEUS pactuou com nossos pais, ao dizer a Abraão:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Em tua semente serão benditas todas as famílias da terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Quando DEUS ressuscitou a seu Servo, o enviou primeiramente a vós, abençoando-vos ao apartar a cada um de suas maldades.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pedro e João ante o Sinédrio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Falando eles ao povo, acercaram-se deles os sacerdotes, o chefe da guarda do templo e os saduceus, 2 muito irritados porque eles ensinavam ao povo, e anunciavam em JESUS a ressurreição dentre os mortos. 3 E lhes lançaram mão, e os puseram sob custódia até o dia seguinte, porque já era tarde. 4 Mas muitos dos que ouviram a Palavra creram, e foi contado um número de varões: cinco mil.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 No dia seguinte, aconteceu que se reuniram em Jerusalém seus governantes, e os anciãos, e os escribas; 6 e Anás, sumo sacerdote, e Caifás, e João e Alexandre, e todos os que eram da linhagem dos sumos sacerdotes; 7 e pondo-os no meio, perguntaram-lhes: Com que potestade, ou em que nome fizestes isto? 8 Então Pedro, cheio do Espírito Santo, disse-lhes: Governantes do povo e anciãos: 9 Posto que se hoje nos interroga acerca de um benefício feito a um homem enfermo, por quem há sido este curado, 10 seja conhecido a todos vós, e a todo o povo de Israel, que no nome de JESUS CRISTO o Nazareno, a quem vós crucificastes, a quem DEUS ressuscitou dentre os mortos, por Ele este homem está são diante de vós. 11 Este é a pedra rejeitada por vós os edificadores, a qual há vindo a ser cabeça de ângulo. 12 E a salvação não está em nenhum outro; porque não há outro nome debaixo do céu, dado aos homens, em que possamos ser salvos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Vendo então a ousadia de Pedro e de João (e percebendo que eram homens sem letras e indoutos), se admiravam e reconheciam que eles haviam estado com JESUS. 14 E vendo ao homem que havia sido curado, de pé com eles, não tinham nada que opor. 15 Então lhes ordenaram que saíssem fora do Sinédrio, e deliberavam entre si, 16 dizendo: Que faremos com estes homens? Porque certamente um notável sinal milagroso tem sido feito por meio deles, manifesto a todos os que habitam em Jerusalém, e não podemos negá-lo. 17 No entanto, para que não seja divulgado mais entre o povo, ameacemo-los severamente para que não falem mais neste nome a nenhum dos homens. 18 E chamando-os, ordenaram-lhes não proclamar de nenhum modo, nem ensinar em absoluto no nome de JESUS. 19 Respondendo Pedro e João, disseram-lhes: Julgai se é justo diante de DEUS dar mais atenção a vós que a DEUS; 20 porque nós não podemos calar sobre o que vimos e ouvimos. 21 Eles então, não achando como castigá-los por causa do povo, ameaçando-os ainda mais, soltaram-nos, pois todos glorificavam a DEUS pelo sucedido, 22 já que o homem em quem havia ocorrido este milagre de sanidade, tinha mais de quarenta anos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O poder da oração",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E postos em liberdade, foram aos seus, e contaram tudo o que os principais sacerdotes e os anciãos lhes haviam dito. 24 E quando eles o ouviram, alçaram unânimes a voz a DEUS e disseram:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Soberano, Tu és o que fizeste o céu e a terra e o mar,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E tudo o que neles há;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 que por meio do Espírito Santo, por boca de teu servo, nosso pai Davi, disseste:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Para que se enfureceram as nações,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E os povos maquinaram vaidades?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26\tApresentaram-se os reis da terra,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E os governantes foram reunidos à uma,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra o Senhor, e contra seu CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Pois em verdade Herodes e Pôncio Pilatos, com os gentios e a gente de Israel se aliaram nesta cidade contra teu santo servo JESUS, a quem ungiste, 28 para fazer quanto tua mão e teu desígnio predestinaram que sucedesse. 29 E agora Senhor, fixa teu olhar em suas ameaças, e concede a teus escravos falar tua Palavra com todo denodo; 30 enquanto estendes a mão para que haja curas e sinais milagrosos, e prodígios mediante o nome de teu santo servo JESUS. 31 E quando eles oraram, o lugar em que estavam congregados tremeu, e todos foram cheios do Espírito Santo, e falavam com denodo a palavra de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Características",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "32 E a multidão dos que creram tinha um coração e uma alma, e nenhum dizia ser seu próprio algo do que possuía, senão tinham todas as coisas em comum. 33 E com grande poder os apóstolos davam o testemunho da ressurreição do Senhor JESUS, e havia abundante graça sobre todos eles. 34 E não havia nenhum necessitado entre eles, pois todos os que possuíam terras ou casas, vendiam-nas e levavam o valor da venda, 35 e o punham aos pés dos apóstolos, e era distribuído a cada um segundo sua necessidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Barnabé",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 Então José, quem pelos apóstolos era chamado Barnabé (que traduzido é filho da consolação), levita, cipriota de nascimento, 37 vendeu uma fazenda que tinha, e levou o dinheiro e o pôs aos pés dos apóstolos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ananias e Safira",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Então certo varão de nome Ananias, com Safira sua mulher, vendeu uma propriedade, 2 mas subtraiu do preço, sabendo-o também a mulher; e trazendo uma parte, a pôs aos pés dos apóstolos. 3 E lhe disse Pedro: Ananias, por que encheu Satanás teu coração para mentir ao Espírito Santo e subtrair do preço da propriedade? 4 Acaso retendo-a não ficava sendo tua? E vendida, não estava a tua disposição? Por que puseste este assunto em teu coração? Não tens mentido aos homens, senão a DEUS. 5 Ao ouvir estas palavras, Ananias expirou ao cair. E sobreveio um grande temor sobre todos os que o ouviam. 6 E levantando-se os jovens, amortalharam-no, tiraram-no e sepultaram-no.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Houve um intervalo como de três horas, e entrou sua mulher, não sabendo o sucedido. 8 E Pedro lhe disse: Dize-me, vendestes por tanto a propriedade? E ela respondeu: Sim, por tanto. 9 E Pedro a ela: Por que vos pusestes de acordo para tentar ao Espírito do Senhor? Eis aqui à porta os pés dos que sepultaram a teu marido, e te tirarão a ti. 10 E imediatamente caiu a seus pés e morreu; e quando entraram os jovens, acharam-na morta, e tirando-a, sepultaram-na junto a seu marido. 11 E sobreveio um grande temor sobre toda a igreja, e sobre todos os que ouviam estas coisas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sinais milagrosos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E pelas mãos dos apóstolos se faziam muitos sinais milagrosos e prodígios entre o povo, e estavam todos unânimes no pórtico de Salomão. 13 Mas nenhum dos demais ousava juntar-se com eles; contudo, o povo os louvava grandemente. 14 E mais e mais crentes no Senhor, multidões de homens e mulheres, eram acrescentados constantemente. 15 Tanto que até tiravam os enfermos às ruas pondo-os em catres e macas, para que ao passar Pedro, ao menos sua sombra cobrisse a algum deles. 16 Também de cidades circunvizinhas de Jerusalém concorria a multidão trazendo enfermos e atormentados por espíritos imundos, todos os quais eram curados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra Pedro e João",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Mas levantando-se o sumo sacerdote, e todos os que estavam com ele (da seita dos saduceus), foram movidos à inveja, 18 e lançando mão nos apóstolos, os meteram no cárcere público. 19 Mas um anjo do Senhor abriu de noite as portas do cárcere, e depois de tirá-los, disse: 20 Ide, e postos de pé no templo, anunciai ao povo todas as palavras desta Vida. 21 E ao ouvi-lo, entraram no templo ao amanhecer, e ensinavam. Então se apresentou o sumo sacerdote e os que estavam com ele, e convocaram o Sinédrio, isto é, o Conselho Supremo dos filhos de Israel, e enviaram à prisão para que fossem trazidos. 22 Mas quando os aguazis se apresentaram, não os acharam no cárcere; e ao regressar, informaram, 23 dizendo: Achamos a prisão fechada com toda segurança, e os sentinelas de pé ante as portas, mas ao abrir, a ninguém achamos dentro. 24 Quando ouviram estas palavras, tanto o chefe da guarda do templo como os principais sacerdotes, perguntavam-se o que viria a ser isto. 25 E chegando um, informou-lhes: Olhai, os varões que pusestes no cárcere estão no templo ensinando ao povo. 26 Então o chefe da guarda foi com os aguazis e os conduziu sem violência, porque temiam que fossem apedrejados pelo povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Depois de conduzi-los, apresentaram-nos ante o Sinédrio, e o sumo sacerdote os interrogou, 28 dizendo: Não vos mandamos estritamente que não ensinásseis neste nome? Eis aqui, haveis enchido a Jerusalém de vosso ensino, e quereis trazer sobre nós o sangue deste homem. 29 Respondendo Pedro e os apóstolos, disseram: É necessário obedecer a DEUS antes que aos homens. 30 O DEUS de nossos pais ressuscitou a JESUS, a quem vós matastes pendurando-o em um madeiro. 31 A este exaltou DEUS com sua destra como Príncipe e Salvador, para dar a Israel arrependimento e liberação de pecados. 32 E nós somos testemunhas destas coisas, e também o Espírito Santo, o qual DEUS deu aos que lhe obedecem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A verdadeira obra",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 Ao ouvir isto, eles se enfureceram, e tinham o propósito de matá-los, 34 quando certo fariseu de nome Gamaliel, mestre da lei, respeitado por todo o povo, se levantou no Sinédrio, mandou sacar fora os homens por um momento, 35 e lhes disse: Varões israelitas, olhai por vós mesmos, que estais a fazer a estes homens. 36 Porque antes destes dias surgiu Teudas, dizendo ele mesmo ser alguém, a quem foi unido um número como de quatrocentos homens, mas foi morto, e todos os que lhe obedeciam foram dispersos e se reduziram a nada. 37 Depois deste, nos dias do censo, surgiu Judas o galileu, e incitou o povo após si. Ele também pereceu e todos os que lhe obedeciam foram dispersos. 38 E agora vos digo: Apartai-vos destes homens e deixai-os, porque se este plano ou esta obra é dos homens, se desvanecerá, 39 mas se é de DEUS, não podereis destruí-los, não seja que até sejais achados lutando contra DEUS. E foram persuadidos por ele. 40 Ainda assim, fizeram entrar aos apóstolos e os açoitaram, e lhes ordenaram que não falassem no nome de JESUS, e os soltaram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "41 Eles, pois, saíram da presença do Sinédrio, regozijando-se porque haviam sido tidos por dignos de padecer afronta por causa do Nome. 42 E a cada dia, no templo e de casa em casa, não cessavam de ensinar e anunciar a Boa Nova de CRISTO JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os que servem",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Naqueles dias, multiplicado o número dos discípulos, produziu-se uma murmuração dos helenistas contra os hebreus, porque suas viúvas eram desatendidas no serviço diário.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 Assim que os doze, havendo convocado a congregação dos discípulos, disseram: Não é bom que nós deixemos a Palavra de DEUS para servir às mesas. 3 Irmãos, buscai antes dentre vós a sete varões que sejam de bom testemunho, cheios do Espírito e de sabedoria, a quem encarreguemos este serviço, 4 e nós nos dedicaremos à oração e ao serviço da Palavra. 5 E o dito foi agradável diante de toda a congregação, e escolheram a Estêvão, um varão cheio de fé e do Espírito Santo, e a Filipe, e a Prócoro, e a Nicanor, e a Timão, e a Pármenas e a Nicolau, um prosélito de Antioquia, 6 a quem fizeram estar de pé diante dos apóstolos e, depois de orar, lhes impuseram as mãos. 7 E a Palavra de DEUS crescia, e o número dos discípulos era multiplicado grandemente em Jerusalém, e um grande número dos sacerdotes obedeciam à fé.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Estêvão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 E Estêvão, cheio de graça e de poder, fazia prodígios e grandes sinais milagrosos entre o povo. 9 Mas alguns da sinagoga chamada dos Libertos (tanto cireneus como alexandrinos), e dos da Cilícia e da Ásia, surgiram para disputar com Estêvão. 10 Mas não podiam resistir à sabedoria e ao espírito com que falava, 11 então subornaram a uns varões para que dissessem: O temos ouvido falando palavras blasfemas contra Moisés e DEUS. 12 E sublevaram o povo, os anciãos e os escribas, e caindo de improviso, o arrebataram e o levaram ao Sinédrio. 13 E apresentaram testemunhas falsas que diziam: Este homem não cessa de falar palavras contra o Lugar Santo e a lei. 14 Porque o temos ouvido dizendo que este JESUS, o Nazareno, destruirá este lugar, e mudará os costumes que Moisés nos transmitiu. 15 E quando fixaram o olhar nele, todos os que estavam sentados no Sinédrio viram seu rosto como o rosto de um anjo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Discurso de Estêvão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Então o sumo sacerdote disse: É isto assim? 2 E ele declarou: Varões irmãos e pais, ouvi: O DEUS da glória apareceu a nosso pai Abraão, estando na Mesopotâmia, antes que vivesse em Harã, 3 e lhe disse:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sai da tua terra e da tua parentela, e vai à terra que Eu te mostre.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Havendo, pois, saído da terra dos caldeus, habitou em Harã; e dali, depois de morrer seu pai, trasladou-o a esta terra na qual vós viveis agora.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Mas não lhe deu herança nela nem para assentar um pé; e embora não tinha filho, prometeu que a daria em possessão a ele e a sua semente depois dele. 6 E falou assim DEUS, que sua descendência seria estrangeira em terra alheia quatrocentos anos, e a escravizariam e a maltratariam. 7 Mas Eu julgarei, disse DEUS, a nação à qual servirão como escravos, e depois destas coisas, sairão e me servirão neste lugar. 8 E lhe deu o pacto da circuncisão; e assim gerou a Isaque, e o circuncidou ao oitavo dia; e Isaque a Jacó, e Jacó aos doze patriarcas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E os patriarcas, tendo inveja de José, desfizeram-se dele vendendo-o para o Egito. Mas DEUS estava com ele, 10 e o livrou de todas as suas aflições, e lhe deu graça e sabedoria diante de Faraó, rei do Egito, quem o designou governador sobre o Egito e sobre toda sua casa. 11 Veio então sobre todo o Egito e Canaã uma fome e uma grande aflição, e nossos pais não achavam alimentos. 12 Mas ouvindo Jacó que havia alimento no Egito, enviou a nossos pais a primeira vez, 13 e na segunda, José se deu a conhecer a seus irmãos, e a linhagem de José chegou a ser manifestada a Faraó. 14 E José mandou chamar a seu pai Jacó, e a toda família: Setenta e cinco almas. 15 E Jacó desceu ao Egito, e morreu ele, e nossos pais. 16 E foram trasladados a Siquém e postos no sepulcro que Abraão chegou a comprar por preço de prata aos filhos de Hamor em Siquém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Mas quando se acercava o tempo da promessa que DEUS jurou a Abraão, o povo cresceu e foi multiplicado no Egito, 18 até que surgiu outro rei que não havia conhecido José. 19 Este, havendo obrado com astúcia contra nossa linhagem, maltratou os pais para que abandonassem à intempérie as suas crianças de peito, a fim de que não sobrevivessem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Naquele tempo nasceu Moisés, e era agradável a DEUS, e foi criado por três meses na casa do pai; 21 mas havendo sido exposto, a filha de Faraó o recolheu e o criou como se fosse filho seu. 22 E Moisés foi educado em toda sabedoria dos egípcios, e era poderoso em suas palavras e em obras. 23 Quando tinha aproximadamente quarenta anos, veio-lhe ao coração ir visitar a seus irmãos, os filhos de Israel. 24 E ao ver um era maltratado, defendeu-o; e matando o egípcio, fez vingança ao oprimido. 25 Supunha então que os irmãos entenderiam que DEUS lhes daria salvação por sua mão, mas eles não entenderam. 26 E no dia seguinte se apresentou a uns que estavam pelejando, e tratava de pô-los em paz, dizendo: Varões, sois irmãos, por que vos maltratais um ao outro? 27 Então, o que maltratava ao seu companheiro o empurrou, dizendo: Quem te nomeou governante e juiz sobre nós? 28 Acaso queres me matar como ontem mataste o egípcio? 29 Por causa desta palavra, Moisés fugiu, e veio a ser estrangeiro na terra de Midiã, onde gerou dois filhos. 30 Transcorridos quarenta anos, um anjo lhe apareceu no deserto do monte Sinai na chama de uma sarça ardente. 31 Então, Moisés ao vê-lo, maravilhava-se da visão, e ao acercar-se para observar, chegou-lhe a voz do Senhor:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "32\tEu sou o DEUS de teus pais,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O DEUS de Abraão e de Isaque e de Jacó.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cheio de temor, Moisés não se atrevia a olhar. 33 E o Senhor lhe disse:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Desata as sandálias dos teus pés,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque o lugar sobre o qual estás é terra santa.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34\tCertamente vi a opressão do meu povo que está no Egito,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E ouvi seu gemido,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E desci a livrá-los.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agora, pois, vem, para que te envie ao Egito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 A este Moisés, a quem rejeitaram, dizendo: Quem te nomeou por governante e juiz? A este enviou DEUS como governante e libertador pela mão do Anjo que lhe apareceu na sarça. 36 Este os tirou fazendo prodígios e sinais milagrosos na terra do Egito, e no mar Vermelho, e no deserto, por quarenta anos. 37 Este é o Moisés que disse aos filhos de Israel:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Profeta vos levantará DEUS de vossos irmãos, como eu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "38 Este é o que esteve com a igreja no deserto, com o Anjo que lhe falava no monte Sinai, e com nossos pais, quem recebeu oráculos viventes para nos dar, 39 ao qual nossos pais não quiseram ser obedientes, mas o rejeitaram, e em seus corações se voltaram ao Egito, 40 ao dizer a Arão:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Faze-nos deuses que vão diante de nós,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque este Moisés que nos tirou da terra do Egito,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não sabemos o que lhe ocorreu!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "41 E naqueles dias fizeram um bezerro, e ofereceram um sacrifício ao ídolo, e se regozijaram nas obras de suas mãos. 42 Mas DEUS se apartou e os entregou a render culto ao exército do céu, como está escrito no rolo dos profetas:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Acaso me oferecestes vítimas e sacrifícios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "No deserto por quarenta anos, ó casa de Israel?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "43\tAntes bem, levastes em alto o tabernáculo de Moloque,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E a estrela do deus Raifã,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As imagens que fizestes para adorá-las.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Transportar-vos-ei, pois, além de Babilônia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "44 Tinham nossos pais o tabernáculo do testemunho no deserto, como ordenara o que falava a Moisés para que o fizesse conforme o modelo que havia visto. 45 Depois de recebê-lo, nossos pais por sua vez o introduziram com Josué na tomada de possessão das nações que DEUS arrojou da presença de nossos pais, até os dias de Davi; 46 quem achou graça diante de DEUS, e pediu obter tabernáculo para a Casa de Jacó; 47 mas Salomão lhe edificou Casa, 48 se bem que o Altíssimo não habita no produto da mão, como diz o profeta:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "49\tO Céu é meu trono,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E a terra, estrado dos meus pés.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que casa me edificareis? Diz o Senhor;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ou qual é o lugar do meu",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "repouso?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "50\tNão fez minha mão todas estas coisas?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "51 Duros de cerviz e incircuncisos de corações e ouvidos! Vós resistis sempre ao Espírito Santo, como vossos pais, também vós. 52 A qual dos profetas não perseguiram vossos pais? E mataram aos que anunciaram de antemão a vinda do Justo, do qual vós agora chegastes a ser traidores e assassinos, 53 vós, que recebestes a lei mediante instruções de anjos e não a guardastes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Martírio de Estêvão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "54 Ao ouvir estas coisas, enfureceram-se em seus corações e rangiam os dentes contra ele. 55 Mas ele, cheio do Espírito Santo, os olhos fixos no céu, viu a glória de DEUS, e a JESUS em pé à destra de DEUS, 56 e disse: Eis aqui, vejo os céus abertos e o Filho do Homem em pé à destra de DEUS! 57 Mas eles taparam os ouvidos, e gritando com grande voz, arremeteram à uma contra ele; 58 e sacando-o fora da cidade, o apedrejaram, e as testemunhas puseram suas roupas aos pés de um jovem chamado Saulo. 59 E enquanto apedrejavam Estêvão, ele invocava e dizia: Senhor JESUS, recebe meu espírito! 60 E posto de joelhos, clamou com grande voz: Senhor, não lhes carregues este pecado! E havendo dito isto, quedou dormido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saulo estava consentindo em seu assassinato. E naquele dia houve uma grande perseguição contra a igreja em Jerusalém, e exceto os apóstolos, todos foram espalhados pelas regiões da Judeia e da Samaria. 2 E uns varões piedosos sepultaram Estêvão, e fizeram grande lamentação por ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 E Saulo assolava a igreja, entrando de casa em casa, e arrastando homens e mulheres, entregava-os no cárcere. 4 Mas os que haviam sido espalhados foram anunciando a Boa Nova da Palavra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Evangelho em Samaria",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E Filipe, descendo a uma cidade de Samaria, lhes proclamava o CRISTO. 6 E ao ouvir e ver os sinais milagrosos que fazia, a multidão, unanimemente prestava profunda atenção às coisas ditas por Filipe. 7 Porque de muitos que tinham espíritos imundos saíam clamando com grande voz, e muitos paralíticos e coxos foram curados. 8 E se produziu grande gozo naquela cidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Simão o mago",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Mas certo varão de nome Simão, que praticava magia na cidade, assombrava a gente de Samaria se fazendo passar por alguém importante. 10 A este, todos prestavam grande atenção, desde o menor até o maior, dizendo: Este é o chamado grande poder de DEUS. 11 E por havê-los embevecido bastante tempo com artes mágicas, prestavam-lhe grande atenção. 12 Mas quando creram em Filipe, que anunciava a Boa Nova acerca do reino de DEUS e do nome de JESUS CRISTO, foram batizados tanto varões como mulheres, 13 e ainda o próprio Simão creu, e havendo sido batizado, estava constantemente apegado a Filipe; e se maravilhava vendo os sinais e os grandes milagres que se faziam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 E os apóstolos que estavam em Jerusalém, ao ouvir: Samaria tem recebido a Palavra de DEUS! Enviaram-lhes a Pedro e a João, 15 os quais, depois de descer, oraram por eles para que recebessem o Espírito Santo; 16 porque ainda não havia descido sobre nenhum deles, senão só estavam batizados no nome do Senhor JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Então lhes impunham as mãos, e recebiam o Espírito Santo. 18 E quando Simão viu que pela imposição das mãos dos apóstolos se dava o Espírito, ofereceu-lhes dinheiro, 19 dizendo: Dai-me também este poder, para que a qualquer que imponha as mãos receba o Espírito Santo. 20 Mas Pedro lhe disse: Tua prata permaneça contigo para destruição, porque pensaste obter o dom de DEUS por dinheiro. 21 Tu não tens parte nem sorte neste assunto, porque teu coração não é reto diante de DEUS. 22 Arrepende-te, pois, desta tua maldade, e roga ao Senhor, se quiçá te será perdoado o pensamento do teu coração; 23 porque vejo que estás em fel de amargura e em ligadura de maldade. 24 Respondendo então Simão, disse: Rogai vós por mim ao Senhor, para que nenhuma das coisas que haveis dito venha sobre mim! 25 Eles então, depois de testificar fielmente e falar a Palavra do Senhor, regressaram a Jerusalém. E anunciavam a Boa Nova a muitas aldeias dos samaritanos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O etíope",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Um anjo do Senhor falou a Filipe, dizendo: Levanta-te e vai-te para o sul, ao caminho que desce de Jerusalém a Gaza. Este é um deserto. 27 E levantando-se, foi-se. E eis que um varão etíope, eunuco, funcionário de Candace, rainha dos etíopes, o qual estava sobre todo seu tesouro, quem havia ido a Jerusalém para adorar, 28 ia de regresso, e sentado em sua carruagem lia o profeta Isaías. 29 Então o Espírito disse a Filipe: Acerca-te, e junta-te a essa carruagem. 30 Correndo Filipe, o ouviu lendo o profeta Isaías, e disse: Mas, entendes o que lês? 31 E ele respondeu: E como poderia, se alguém não me guia? E rogou a Filipe que subisse a sentar-se com ele. 32 A passagem da Escritura que lia era esta:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Como ovelha foi levado à matança;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E como cordeiro mudo diante do que o tosquia,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim não abre sua boca.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33\tNa humilhação seu juízo foi tirado;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quem contará sua geração?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque sua vida é tirada da terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 E tomando a palavra, o eunuco disse a Filipe: Rogo-te, de quem diz isto o profeta? De si, ou de algum outro? 35 Então Filipe, abrindo sua boca, e começando desde esta escritura, lhe anunciou a Boa Nova de JESUS. 36 E indo pelo caminho, chegaram a certa água; e o eunuco diz: Olha, água! Que me impede ser batizado? [[37]] 38 E mandou parar a carruagem, e ambos desceram à água, tanto Filipe como o eunuco, e o batizou. 39 E quando subiram da água, o Espírito do Senhor arrebatou a Filipe, e o eunuco não o viu mais, mas prosseguiu seu caminho regozijando-se. 40 E Filipe foi achado em Azoto, e passando, anunciava a Boa Nova a todas as cidades, até chegar a Cesareia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Conversão de Saulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Nesse tempo, Saulo, respirando ainda ameaça e morte contra os discípulos do Senhor, acercou-se ao sumo sacerdote, 2 e solicitou-lhe cartas para as sinagogas de Damasco, para que se achasse alguns pertencentes ao Caminho, homens e mulheres, fossem levados atados a Jerusalém. 3 Mas indo pelo caminho, sucedeu que ao acercar-se a Damasco, repentinamente, resplandeceu uma luz do céu ao redor dele, 4 e caindo na terra, ouviu uma voz que lhe diz: Saulo, Saulo, por que me persegues? 5 Respondeu: Quem és, Senhor? E Ele: Eu sou JESUS, a quem tu persegues. 6 Mas levanta-te e entra na cidade, e te será dito o que tens que fazer. 7 E os varões que vão com ele haviam parado estupefatos, ouvindo na verdade a voz, mas sem ver ninguém. 8 Então Saulo foi levantado da terra, porém abertos seus olhos, nada via. Assim que, levando-o pela mão, introduziram-no em Damasco. 9 E esteve três dias sem ver, e sem comer nem beber.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Havia então em Damasco certo discípulo de nome Ananias. O Senhor lhe disse em visão: Ananias; e ele respondeu: Aqui estou, Senhor. 11 E o Senhor a ele: Ananias, levanta-te, vai à rua chamada Direita, e busca em casa de Judas por um de nome Saulo, de Tarso. Eis que ele ora, 12 e tem visto um varão de nome Ananias que entra e lhe impõe as mãos para que recobre a vista. 13 Ananias respondeu: Senhor, ouvi de muitos acerca deste homem, quantos males fez a teus santos em Jerusalém, 14 e aqui tem autoridade dos principais sacerdotes para atar a todos os que invocam teu Nome. 15 Mas o Senhor lhe disse: Vai, porque este me é instrumento de eleição para levar meu Nome diante das nações, e também de reis e dos filhos de Israel. 16 Certamente Eu lhe mostrarei quanto tem de padecer por meu Nome. 17 Então Ananias foi e entrou na casa, e impondo-lhe as mãos, disse: Irmão Saulo, o Senhor JESUS, quem foi visto por ti no caminho pelo qual vinhas, me tem enviado para que recuperes a vista e sejas cheio do Espírito Santo. 18 E em seguida lhe caíram dos olhos como escamas e recobrou a vista, e se levantando foi batizado, 19 e ao tomar alimento, recuperou forças. E esteve com os discípulos em Damasco alguns dias.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "De ofensor a defensor",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E em seguida proclamava a JESUS nas sinagogas: Este é o Filho de DEUS! 21 E todos os ouvintes estavam atônitos, e diziam: Não é este o que assolava os que invocam este nome em Jerusalém, e a isto havia vindo aqui, para levá-los atados ante os principais sacerdotes? 22 Mas Saulo era fortalecido cada vez mais, e confundia aos judeus residentes em Damasco, demonstrando que este é o CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "De perseguidor a perseguido",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Quando haviam passado muitos dias, os judeus tramaram lhe dar morte, 24 mas o complô chegou a ser conhecido por Saulo. E ainda vigiavam as portas estritamente, tanto de dia como de noite, para que o matassem. 25 Então seus discípulos, tomando-o de noite, desceram-no pelo muro pendurado em uma canastra grande.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Encontro de Saulo com a igreja",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Havendo chegado a Jerusalém, intentou juntar-se com os discípulos, mas todos tinham temor dele, não crendo que é discípulo. 27 Mas Barnabé o tomou consigo e o levou ante os apóstolos, e lhes contou como havia visto o Senhor no caminho, e que Este lhe havia falado, e como em Damasco falou com toda liberdade no nome de JESUS. 28 E estava com eles em Jerusalém, entrando e saindo, falando com denodo no nome do Senhor. 29 Também conversava e discutia com os helenistas, mas estes intentavam matá-lo, 30 e quando souberam os irmãos, desceram-no a Cesareia, e o enviaram a Tarso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Triunfo da igreja",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 Entretanto a igreja tinha paz em toda Judeia, e Galileia e Samaria, sendo edificada e andando no temor do Senhor; e era multiplicada com a consolação do Espírito Santo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cura de Eneias",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "32 Passando Pedro por todos os lugares, aconteceu que também foi aos santos que habitam em Lida. 33 E ali encontrou a certo homem de nome Eneias, o qual estava paralisado, deitado num catre por oito anos. 34 Pedro lhe disse: Eneias, JESUS CRISTO te cura! Levanta-te e faze teu catre! E imediatamente se levantou. 35 E o viram todos os que habitam em Lida e em Sarona, e se converteram ao Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ressurreição de Tabita",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 Havia então em Jope certa discípula de nome Tabita (que significa Gazela). Esta estava cheia de boas obras e de esmolas que fazia. 37 E aconteceu que naqueles dias se enfermou até que morreu. E depois de lavá-la, puseram-na num aposento alto. 38 E estando Lida perto de Jope, os discípulos, ouvindo que Pedro estava nela, enviaram-lhe dois homens, rogando-lhe: Não tardes em vir a nós. 39 Então Pedro, levantando-se, foi com eles; e quando chegou, levaram-no ao aposento alto. E todas as viúvas se apresentaram diante dele, chorando e mostrando quantas túnicas e mantos fazia Gazela quando estava com elas. 40 Então Pedro, sacando afora a todos, e posto de joelhos, orou; e virando-se para o corpo, disse: Tabita, levanta-te! E ela abriu seus olhos, e ao ver Pedro, incorporou-se, 41 e dando-lhe a mão a levantou, e chamando aos santos e às viúvas, apresentou-a viva. 42 E foi notório em toda Jope, e muitos creram no Senhor. 43 E aconteceu que ficou muitos dias em Jope, com certo Simão curtidor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A porta aos gentios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Em Cesareia, certo varão de nome Cornélio, centurião de uma coorte chamada a Italiana, 2 piedoso e temeroso de DEUS com toda sua casa, que fazia muitas esmolas ao povo e orava a DEUS continuamente, 3 como à hora nona do dia, viu claramente numa visão um anjo de DEUS indo para ele, que lhe disse: Cornélio! 4 E ele, olhando-o fixamente, e aterrorizado, disse: Que é, Senhor? Disse-lhe: Tuas orações e tuas esmolas subiram para memorial diante de DEUS. 5 Envia, pois, agora uns varões a Jope, e faze vir a um tal Simão, chamado Pedro. 6 Este pousa com certo Simão curtidor, que tem uma casa junto ao mar. 7 E quando se foi o anjo que lhe falava, chamando a dois dos criados e a um soldado devoto dos que o serviam constantemente, 8 depois de explicar-lhes tudo, enviou-os a Jope.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Visão de Pedro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 No dia seguinte, enquanto eles viajavam e se acercavam à cidade, Pedro subiu à açoteia a orar, cerca da hora sexta; 10 e teve muita fome e quis comer; e enquanto lhe preparavam, veio-lhe um êxtase: 11 Observa que o céu se abre e que desce um objeto, como um grande lenço, que é despendurado à terra pelas quatro pontas, 12 no qual havia de todos os quadrúpedes e répteis da terra e aves do céu. 13 E veio a ele uma voz: Levanta-te, Pedro, mata e come. 14 Mas Pedro disse: De nenhum modo, Senhor, porque nenhuma coisa comum e imunda jamais comi. 15 E a voz lhe falou de novo pela segunda vez: Não declares imundo ao que DEUS limpou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 E ocorreu isto três vezes; e seguidamente o objeto foi recolhido ao céu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Propósito da visão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E enquanto Pedro estava perplexo em si mesmo (o que seria a visão que havia visto), eis que os varões enviados por Cornélio, tendo averiguado pela casa de Simão, apareceram na porta. 18 E chamando, perguntavam: Repousa aqui Simão, ao que chamam Pedro? 19 Pensando Pedro na visão, o Espírito disse: Eis que três varões te buscam, 20 assim que levanta-te, desce, e vai com eles sem duvidar, porque Eu os tenho enviado. 21 Descendo então Pedro para os varões, disse: Eis aqui, eu sou o que buscais; qual é a razão pela qual estais aqui?  22 E eles disseram: Cornélio, centurião, varão justo e temeroso de DEUS, e aprovado por toda a nação dos judeus, foi instruído por um santo anjo para te fazer ir a sua casa, e ouvir algumas palavras da tua parte. 23 Então os convidando a entrar, hospedou-os. E no dia seguinte, levantando-se, foi com eles, junto com alguns dos irmãos de Jope.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As chaves do reino aos gentios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 E no dia seguinte entrou em Cesareia. E Cornélio havia convidado os seus familiares e amigos íntimos, e os estava esperando. 25 E quando Pedro ia entrar, Cornélio saiu a recebê-lo, e prostrando-se a seus pés o adorou. 26 Mas Pedro o levantou, dizendo: Levanta-te, que eu mesmo sou um homem! 27 E conversando com ele, entrou e achou a muitos que se haviam reunido, 28 e lhes disse: Vós sabeis quão abominável é para um varão judeu reunir-se ou associar-se com um estrangeiro, mas DEUS me tem mostrado que a nenhum homem chame comum ou imundo. 29 Portanto, ao ser chamado, vim sem vacilação. Assim que pergunto: Por que causa me chamastes?  30 E Cornélio disse: Faz quatro dias estava orando em minha casa, a esta hora, a nona, e eis que um varão com vestidura resplandecente se apresentou diante de mim, 31 e disse: Cornélio, tua oração foi ouvida, e tuas esmolas foram recordadas diante de DEUS. 32 Envia, pois, a Jope, e convida Simão, quem é chamado Pedro; este está hospedado com certo Simão, um curtidor, junto ao mar. 33 Assim que, em seguida enviei a ti, e tu fizeste bem em vir. Agora, pois, todos nós estamos aqui diante de DEUS para ouvir tudo o que o Senhor te há ordenado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 Então Pedro, tomando a palavra, disse: Na verdade compreendo que DEUS não faz acepção de pessoas, 35 senão que de toda nação se agrada do que lhe teme e faz justiça. 36 Enviou a Palavra aos filhos de Israel, anunciando a Boa Nova de paz por meio de JESUS CRISTO; Ele é Senhor de todos. 37 Vós sabeis a notícia divulgada por toda Judeia, começando desde a Galileia, depois do batismo que proclamou João, 38 a respeito de JESUS de Nazaré: Como DEUS o ungiu com o Espírito Santo e poder. Este andou fazendo o bem e curando a todos os oprimidos pelo Diabo, porque DEUS estava com Ele. 39 E nós somos testemunhas de todas as coisas que fez, tanto na região dos judeus como em Jerusalém; a quem mataram pendurando-o num madeiro. 40 A Este levantou DEUS ao terceiro dia, e concedeu-lhe fazer-se visível, 41 não a todo o povo, senão a umas testemunhas designadas de antemão por DEUS, a nós, que comemos e bebemos com Ele depois que ressuscitou dentre os mortos. 42 E nos mandou que proclamássemos ao povo, e declarássemos solenemente que Este é o Juiz de vivos e mortos designado por DEUS. 43 Deste dão testemunho todos os profetas: Todo o que n'Ele crê, recebe liberação de pecados por meio de seu Nome.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "44 Ainda estando falando Pedro estas palavras, desceu o Espírito Santo sobre todos os que ouviam a Palavra. 45 E os fiéis da circuncisão que haviam ido com Pedro se assombraram de que também sobre os gentios se houvesse derramado o dom do Espírito Santo, 46 porque os ouviam falando em línguas e magnificando a DEUS. Então Pedro continuou: 47 Pode acaso alguém impedir a água, para que não sejam batizados estes que receberam o Espírito Santo como também nós? 48 E mandou que fossem batizados no nome de JESUS CRISTO. Depois disto, rogaram-lhe que ficasse por alguns dias.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Informe de Pedro em Jerusalém",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ouviram, pois, os apóstolos e os irmãos que estavam pela Judeia que os gentios também haviam recebido a Palavra de DEUS; 2 e quando Pedro subiu a Jerusalém, os da circuncisão discutiam com ele, 3 dizendo: Entraste com varões que têm prepúcio e comeste com eles! 4 Então Pedro começou a explicar-lhes em detalhe, dizendo: 5 Estava eu na cidade de Jope orando, e vi em êxtase uma visão: um objeto, algo como um grande lenço que descia do céu pendurado pelas quatro pontas, e veio até mim. 6 Quando fixei nele os olhos, observava-o, e vi os quadrúpedes da terra, as bestas selvagens, os répteis e as aves do céu. 7 Ouvi então também uma voz que me dizia: Pedro, levanta-te, mata e come. 8 E disse: De nenhum modo, Senhor, porque nenhuma coisa comum ou imunda jamais entrou em minha boca. 9 Mas uma voz do céu falou pela segunda vez: Não chames tu comum o que DEUS limpou. 10 E isto ocorreu três vezes. E tudo foi levantado de novo ao céu. 11 E eis que, imediatamente apareceram três varões na casa em que eu estava, enviados a mim desde Cesareia. 12 E o Espírito me ordenou ir com eles sem duvidar. E estes seis irmãos foram também comigo, e entramos na casa do varão. 13 E ele nos informou como viu em sua casa um anjo que apareceu e lhe disse: Envia a Jope, e faze vir a Simão, ao que chamam Pedro; 14 quem te falará palavras pelas quais serás salvo tu e toda tua casa. 15 E ao começar eu a falar, desceu também sobre eles o Espírito Santo, como sobre nós num princípio. 16 Então me lembrei do dito do Senhor quando dizia: João certamente batizou com água, mas vós sereis batizados no Espírito Santo. 17 Se, pois, DEUS lhes concedeu o mesmo dom que a nós, que temos crido no Senhor JESUS CRISTO, quem era eu para impedir a DEUS?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Ao ouvir isto, se acalmaram e glorificaram a DEUS, dizendo: De maneira que também aos gentios há dado DEUS o arrependimento para vida!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A igreja em Antioquia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Agora bem, os que foram dispersos pela perseguição que se produziu no tempo de Estêvão, passaram até a Fenícia, Chipre e Antioquia, a ninguém falando a Palavra, senão só a judeus. 20 Mas havia alguns deles, varões cipriotas e cirenenses que, havendo ido a Antioquia, falaram também aos helenistas, anunciando a Boa Nova do Senhor JESUS. 21 E a mão do Senhor estava com eles, e um grande número que creu se converteu ao Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Barnabé em Antioquia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 E a palavra acerca deles foi ouvida pelos ouvidos da igreja que está em Jerusalém; e enviaram Barnabé até Antioquia. 23 Quando chegou e viu a graça de DEUS, se regozijou, e exortava a todos a permanecerem fiéis ao Senhor com firmeza de coração, 24 porque era um varão bom, e cheio do Espírito Santo e de fé. E uma grande multidão foi agregada ao Senhor. 25 E partiu a Tarso para buscar a Saulo. 26 E quando o encontrou, levou-o a Antioquia. E sucedeu que se reuniram com a igreja ainda por um ano inteiro para ensinar uma multidão considerável. E os discípulos foram chamados Cristãos pela primeira vez em Antioquia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Comissão a Jerusalém",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Naqueles dias desceram uns profetas de Jerusalém a Antioquia; 28 e levantando-se um deles, de nome Ágabo, predisse pelo Espírito estar a ponto de ocorrer uma grande fome em toda a terra habitada, a qual ocorreu no tempo de Cláudio. 29 Então alguns dos discípulos determinaram, segundo cada um deles prosperava, enviar ajuda para os irmãos que habitam na Judeia; 30 o qual com efeito fizeram, enviando-a aos anciãos por mão de Barnabé e de Saulo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Martírio de Tiago",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Entrementes, o rei Herodes lançou mão a alguns dos da igreja para maltratá-los; 2 e assassinou à espada a Tiago, o irmão de João.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pedro encarcerado e liberado",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Vendo que isto agradava aos judeus, procedeu a prender também a Pedro (eram então dias dos ázimos), 4 a quem também arrestou e lançou no cárcere, entregado a quatro pelotões de soldados para custodiá-lo, e se propunha sacá-lo ante o povo depois da páscoa. 5 Assim que Pedro era custodiado no cárcere, mas a igreja fazia oração constantemente a DEUS em favor dele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Quando Herodes estava a ponto de sacá-lo, naquela noite estava Pedro atado com duas cadeias, dormindo entre dois dos soldados, e uns sentinelas diante da porta vigiavam o cárcere. 7 E eis que, uma luz resplandeceu na cela e apareceu um anjo do Senhor, o qual, tocando o lado de Pedro, o despertou, dizendo: Levanta-te pronto! E caíram as cadeias de suas mãos. 8 O anjo lhe disse: Cinge-te e ata-te tuas sandálias. E fez assim. E lhe diz: Põe-te teu manto e segue-me! 9 E saindo, seguia-o; mas não entendia que o que sucedia por meio do anjo era real, supunha ver uma visão. 10 Ao passar, pois, a primeira e segunda guarda, chegaram à porta de ferro que conduz à cidade, a qual se lhes abriu por si mesma; e saindo, caminharam ao longo de uma rua, e subitamente o anjo se apartou dele. 11 E Pedro, voltando a si, disse: Agora entendo verdadeiramente que o Senhor enviou seu anjo, e me livrou da mão de Herodes, e de toda a expectativa do povo dos judeus. 12 E reflexionando, foi à casa de Maria, a mãe de João, o que se chamava Marcos, onde muitos estavam reunidos orando. 13 Quando chamou à porta do pórtico, saiu a atender uma criada de nome Rode. 14 E ao reconhecer a voz de Pedro, pela alegria não abriu o pórtico, senão que correu adentro a informar que Pedro estava diante do pórtico. 15 Eles lhe disseram: Estás louca! Mas ela insistia que era assim. Então eles diziam: É seu anjo! 16 Mas Pedro continuava chamando. E quando abriram, viram-no, e se assombraram. 17 E fazendo-lhes com a mão sinal para que calassem, relatou como o Senhor o havia tirado do cárcere. E disse: Informai disto Tiago e os irmãos. E saindo, foi-se a outro lugar. 18 Quando foi de dia houve um alvoroço não pequeno entre os soldados, pois perguntavam: O que se fez de Pedro? 19 E Herodes, ao buscá-lo e não achá-lo, depois de processar os guardas, ordenou que fossem executados. E descendo da Judeia a Cesareia, ficou ali.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Morte de Herodes",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E estava sumamente irado contra os de Tiro e Sidom, ainda que eles, subornando a Blasto, camareiro do rei, apresentavam-se unânimes ante ele e pediam paz, porque a região deles era abastecida pela do rei. 21 E num dia indicado, Herodes, sentado no tribunal e vestido de roupa régia, discursava a eles. 22 E o povo gritava: Voz de DEUS, e não de homem! 23 E imediatamente, por não dar a glória a DEUS, um anjo do Senhor o feriu e expirou comido por gusanos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Mas a palavra de DEUS crescia e era multiplicada. 25 E Barnabé e Saulo, depois de cumprir o serviço em Jerusalém, regressaram tomando consigo a João, o chamado Marcos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A obra missionária - Chipre",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Havia então na igreja que está em Antioquia, profetas e mestres: Barnabé, Simão (chamado Negro), Lúcio o cireneu, Manaém (colaço de Herodes o tetrarca), e Saulo. 2 Enquanto eles estavam servindo ao Senhor e jejuando, disse o Espírito Santo: Apartai-me a Barnabé e a Saulo para a obra a que os tenho chamado. 3 E havendo jejuado e orado, impuseram-lhes as mãos e os deixaram ir.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Eles, pois, enviados pelo Santo Espírito, desceram a Selêucia, e dali navegaram a Chipre. 5 E quando chegaram em Salamina, proclamavam a Palavra de DEUS nas sinagogas dos judeus, tendo a João como ajudante. 6 E atravessando toda a ilha até Pafos, acharam certo mago, falso profeta judeu, que respondia pelo nome de Barjesus, 7 o qual estava com o procônsul Sérgio Paulo, varão inteligente. Este, chamando a Barnabé e a Saulo, quis ouvir a Palavra de DEUS, 8 mas se lhes opunha Elimas, o mago (pois assim é traduzido seu nome), intentando apartar da fé ao procônsul.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Então Saulo (que também é Paulo), cheio do Espírito Santo, fixando os olhos nele, 10 disse: Filho do diabo, cheio de todo engano e de toda fraude! Inimigo de toda justiça! Não cessarás de transtornar os caminhos retos do Senhor? 11 Eis aqui a mão do Senhor agora contra ti, e estarás cego, e não verás a luz do sol por um tempo! E imediatamente caíram sobre ele névoa e escuridão; e andando ao redor, buscava guias. 12 Ao ver o sucedido, o procônsul creu, impressionado pela doutrina do Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Depois de zarpar de Pafos, Paulo e seus companheiros foram a Perge da Panfília; mas João se apartando deles, regressou a Jerusalém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Antioquia da Pisídia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Eles, passando de Perge, chegaram a Antioquia (a da Pisídia), e entrando na sinagoga no dia dos shabbatot, sentaram-se. 15 Depois da leitura da lei e dos profetas, os principais da sinagoga se dirigiram a eles, dizendo: Varões irmãos, se tendes alguma palavra de exortação para o povo, falai.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Então Paulo se levantou e fazendo sinal de silêncio com a mão, disse: Varões israelitas, e os que temeis a DEUS, ouvi: 17 O DEUS deste povo de Israel escolheu a nossos pais, e enalteceu o povo durante a permanência na terra do Egito, e com braço levantado os tirou dela. 18 E como por um tempo de quarenta anos os suportou no deserto, 19 e havendo destruído sete nações na terra de Canaã, deu em herança a terra delas. 20 Depois, cerca de quatrocentos e cinquenta anos, deu juízes até Samuel profeta. 21 E depois pediram um rei, e DEUS lhes deu a Saul, filho de Quis, varão da tribo de Benjamim, durante quarenta anos. 22 E depois de depô-lo, levantou-lhes a Davi como rei, de quem deu também testemunho, dizendo: Achei a Davi, o de Jessé, um varão conforme o meu coração, o qual fará todos os meus desejos. 23 Da semente deste, conforme a promessa, DEUS levantou a JESUS por Salvador para Israel, 24 depois que João predicou (antes de sua chegada) um batismo de arrependimento a todo o povo de Israel. 25 E quando João terminava a carreira, dizia: Que pensais que eu sou? Não sou eu, senão que atrás de mim vem um de quem não sou digno de desatar a sandália de seus pés. 26 Varões irmãos, filhos da linhagem de Abraão, e os que entre vós temeis a DEUS: Para nós foi enviada a Palavra desta salvação. 27 Porque os que habitam em Jerusalém, e seus governantes, desconhecendo-o a Ele, e as vozes dos profetas que se leem cada shabbat, cumpriram-nas ao condená-lo, 28 e sem achar causa alguma de morte, pediram a Pilatos que o matasse. 29 E quando cumpriram todas as coisas que haviam sido escritas acerca d'Ele, baixando-o do madeiro, puseram-no num sepulcro. 30 Mas DEUS o levantou dentre os mortos, 31 e apareceu durante muitos dias aos que subiram juntamente com Ele da Galileia a Jerusalém, os quais são suas testemunhas ante o povo. 32 Nós também vos anunciamos a Boa Nova da promessa que foi feita aos pais, 33 pois DEUS a tem cumprido aos filhos, a nós, ressuscitando a JESUS, como também tem sido escrito no salmo segundo:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Meu filho és Tu, Eu te hei engendrado hoje.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 E o levantou dentre os mortos para nunca mais voltar à corrupção, o tem dito assim:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Dar-vos-ei as misericórdias e fiéis promessas feitas a Davi.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 Pelo qual diz também em outro:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não permitirás que teu Santo veja corrupção.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 Porque Davi, certamente, havendo servido ao propósito de DEUS em sua própria geração, dormiu, foi sepultado com seus pais e viu corrupção; 37 mas Aquele a quem DEUS levantou não viu corrupção. 38 Seja, pois, bem sabido, varões irmãos, que por meio dEste vos é anunciado a liberação dos pecados. De todas as coisas que não pudestes ser justificados pela lei de Moisés, 39 graças a Este é justificado todo o que crê. 40 Vede, pois, para que não sobrevenha o dito pelos profetas:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "41\tVede, ó menosprezadores,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "assombrai-vos e desaparecei!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque Eu faço uma obra em vossos dias,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Uma obra que de nenhum modo creríeis se alguém vos a contasse.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "42 Ao sair eles, lhes rogavam que no shabbat seguinte lhes falassem as mesmas palavras. 43 E dissolvida a reunião, muitos dos judeus e dos prosélitos reverentes seguiram a Paulo e a Barnabé, os quais, falando com eles, os persuadiam a permanecer fiéis à graça de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Luz para os Gentios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "44 No seguinte shabbat, quase toda a cidade se congregou a ouvir a palavra do Senhor. 45 Mas os judeus, vendo as multidões, encheram-se de inveja e blasfemando, contradiziam as palavras que Paulo falava. 46 Assim que Paulo e Barnabé, disseram com valentia: A vós primeiro era necessário que se falasse a palavra de DEUS, mas já que a rejeitais e não vos considerais dignos da vida eterna, eis que nos voltamos aos gentios. 47 Porque assim nos tem mandado o Senhor:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Te tenho posto por luz dos gentios,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A fim de que tu sejas para salvação até o último da terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "48 E os gentios, ao ouvi-lo, regozijavam-se e glorificavam a Palavra do Senhor. E creram todos os que estavam destinados à vida eterna; 49 e a Palavra do Senhor se difundia por toda a região. 50 Mas os judeus incitaram a mulheres reverentes, distintas, e os proeminentes da cidade, e provocaram uma perseguição contra Paulo e Barnabé, expulsando-os de seus territórios. 51 Estes então, sacudindo o pó de seus pés contra eles, foram-se a Icônio, 52 mas os discípulos ficaram cheios de gozo e do Espírito Santo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Icônio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Aconteceu em Icônio, que entraram juntos na sinagoga dos judeus, e falaram de tal maneira, que creu uma grande multidão, tanto de judeus como de gregos. 2 Mas os judeus que desobedeceram, incitaram e contaminaram as mentes dos gentios contra os irmãos. 3 Apesar disso, permaneceram ali muito tempo, falando ousadamente, confiantes no Senhor, dando testemunho da Palavra de sua graça, e concedendo que por suas mãos se fizessem sinais milagrosos e prodígios. 4 E a população da cidade se dividiu: uns estavam com os judeus, e outros com os apóstolos, 5 mas quando surgiu um complô de gentios e também de judeus, com seus governantes, para maltratá-los e apedrejá-los, 6 ao se dar conta, fugiram às cidades de Licaônia, a Listra e a Derbe, e à região circunvizinha, 7 e ali ficaram anunciando a Boa Nova.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Listra e Derbe",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 E em Listra estava sentado certo homem inválido dos pés. Era coxo desde o ventre de sua mãe e nunca havia andado. 9 Este ouviu falar Paulo, o qual, fixando seus olhos nele (vendo que tinha fé para ser curado) 10 disse com grande voz: Levanta-te direito sobre teus pés! E ele deu um salto e começou a andar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Então as multidões, vendo o que havia feito Paulo, alçaram a voz, dizendo em língua licaônica: Deuses têm descido até nós em forma humana! 12 E a Barnabé chamavam Zeus, e a Paulo, Hermes, porque levava a Palavra. 13 E o sacerdote de Zeus (cujo templo está diante da cidade), levando touros e grinaldas diante das portas, queria oferecer sacrifícios juntamente com a multidão. 14 Mas quando os apóstolos Barnabé e Paulo o ouviram, rasgaram seus mantos e se lançaram no meio da multidão, gritando 15 e dizendo: Varões, por que fazeis estas coisas? Também nós somos homens semelhantes a vós, e vos anunciamos a Boa Nova, para que destas vaidades vos convertais ao DEUS vivo, que fez o céu, a terra e o mar, e todas as coisas que há neles; 16 o qual, nas eras passadas, permitiu a todas as nações que andassem em seus caminhos; 17 se bem que não deixou a si mesmo sem testemunho, fazendo o bem, dando-vos chuvas do céu e estações frutíferas, e enchendo de sustento e de alegria vossos corações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Dizendo estas coisas, a duras penas refrearam a multidão para não lhes oferecer sacrifício. 19 Mas chegaram uns judeus de Antioquia e de Icônio, e depois de persuadir as turbas, apedrejaram Paulo e o arrastaram fora da cidade, dando-o por morto. 20 Mas sendo rodeado pelos discípulos, levantou-se e entrou na cidade; e no dia seguinte, partiu com Barnabé para Derbe.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Depois de anunciar a Boa Nova naquela cidade e fazer muitos discípulos, regressaram a Listra, a Icônio e a Antioquia, 22 fortalecendo os ânimos dos discípulos; e exortando-os a permanecer na fé, lhes diziam: É necessário que entremos no reino de DEUS através de muitas aflições. 23 E depois que lhes nomear anciãos por votação em cada igreja, havendo orado com jejuns, os encomendaram ao Senhor em quem haviam crido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Regresso dos missionários",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Passando por Pisídia, foram a Panfília, 25 e depois de falar a Palavra em Perge, desceram a Atália. 26 Dali navegaram a Antioquia, onde haviam sido encomendados à graça de DEUS para a obra que haviam cumprido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Quando chegaram e reuniram a igreja, informaram-lhes de tudo o que DEUS fizera com eles, e como havia aberto aos gentios uma porta de fé. 28 E ficaram com os discípulos não pouco tempo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Perigos doutrinais",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mas alguns que haviam descido da Judeia, diziam aos irmãos: Se não sois circuncidados conforme o rito de Moisés, não podeis ser salvos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 E quando surgiu uma discórdia e uma controvérsia não pequena da parte de Paulo e Barnabé contra eles, dispuseram que Paulo, Barnabé e alguns outros deles, subissem a Jerusalém aos apóstolos e os anciãos, para falar acerca desta questão. 3 Eles então, encaminhados pela igreja, passaram por Fenícia e Samaria relatando detalhadamente a conversão dos gentios, e causavam grande gozo a todos os irmãos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Ao chegar a Jerusalém, foram recebidos pela igreja, os apóstolos e os anciãos, e informaram de tudo o que DEUS havia feito com eles. 5 Mas alguns que haviam crido da seita dos fariseus, levantaram-se dizendo: É necessário circuncidá-los e mandar que guardem a lei de Moisés. 6 E reuniram-se os apóstolos e os anciãos para considerar este assunto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Testemunho de Pedro",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Depois de muita discussão, levantou-se Pedro e lhes disse: Varões irmãos, vós sabeis que desde os primeiros dias, DEUS escolheu dentre vós que os gentios ouvissem pela minha boca a palavra do Evangelho e cressem. 8 E DEUS, que conhece os corações, deu testemunho a favor deles, dando-lhes o Espírito Santo assim como a nós; 9 e nada distinguiu entre nós e eles, purificando pela fé seus corações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Agora, pois, por que tentais a DEUS, pondo sobre a cerviz dos discípulos um jugo que nem nossos pais nem nós temos podido levar? 11 Antes, mediante a graça do Senhor JESUS cremos sermos salvos, de igual modo que eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Então toda a assembleia se calou, e ouviam a Barnabé e a Paulo descrevendo quão grandes sinais milagrosos e prodígios havia feito DEUS por meio deles entre os gentios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Conselho de Tiago",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Quando terminaram de falar, Tiago tomou a palavra e disse: Varões irmãos, ouvi-me: 14 Simeão tem explicado como por primeira vez DEUS visitou os gentios, para tomar deles um povo para seu Nome. 15 Com isto concordam as palavras dos profetas, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16\tDepois destas coisas voltarei,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E reconstruirei o tabernáculo de Davi, que tem estado caído,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E reconstruirei suas ruínas e voltarei a erigi-lo;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17\tPara que o resto dos homens busquem ao Senhor,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E todos os gentios sobre os quais é invocado meu Nome,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18\tDiz o Senhor, que faz conhecer estas coisas desde o princípio.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Pelo qual, eu julgo que não se acrescentem dificuldades aos que dos gentios se convertem a DEUS; 20 senão escrever-lhes que se abstenham das contaminações dos ídolos, e da fornicação, e do estrangulado, e do sangue. 21 Porque Moisés, desde gerações antigas, tem em cada cidade seus pregoeiros, posto que é lido nas sinagogas cada shabbat.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Epístola às igrejas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Então pareceu bem aos apóstolos e aos anciãos, com toda a igreja, enviar dentre eles varões escolhidos a Antioquia com Paulo e Barnabé: a Judas, o que se chamava Barsabás, e a Silas, varões reputados entre os irmãos; 23 e escrever por mão deles: Os irmãos apóstolos e anciãos, aos irmãos dentre os gentios que estão em Antioquia, Síria e Cilícia, saudações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Porquanto ouvimos que alguns de nós, aos quais não temos comissionado, inquietaram-vos com palavras, perturbando vossas almas, 25 pareceu-nos bem, tendo chegado a estar unânimes, eleger uns varões e enviá-los a vós com nossos amados Barnabé e Paulo, 26 homens que têm exposto sua vida pelo nome de nosso Senhor JESUS CRISTO. 27 Assim que, temos enviado a Judas e a Silas, e eles vos informarão de palavra as mesmas coisas. 28 Porque tem parecido bem ao Espírito Santo, e a nós, não vos impor carga alguma, exceto estas coisas necessárias: 29 Que vos abstenhais do sacrificado a ídolos, de sangue, de coisas sufocadas e de fornicação. Fareis bem em vos abster de tais coisas. Tende saúde!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Assim que, eles, uma vez despedidos, desceram a Antioquia, e depois de reunir a assembleia, entregaram a carta; 31 e quando a leram, regozijaram-se pela consolação. 32 E Judas e Silas, como eles mesmos eram também profetas, consolaram e fortaleceram os irmãos com abundância de palavra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 Passado um tempo, foram despedidos em paz pelos irmãos, para regressar a quem os enviaram. [[34]] 35 E Paulo e Barnabé permaneceram em Antioquia, ensinando e anunciando a Boa Nova da Palavra do Senhor, também com muitos outros.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Separação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 Depois de alguns dias, Paulo disse a Barnabé: Voltemos a visitar os irmãos de cidade em cidade, em todas aquelas nas que proclamamos a Palavra do Senhor, para ver como estão. 37 E Barnabé queria levar consigo também a João, o que se chamava Marcos. 38 Paulo, em vez disso, não tinha por conveniente levar consigo aquele que se apartou deles desde Panfília e não havia ido com eles à obra. 39 E houve um desacordo tal, que se separaram um do outro: Barnabé, tomando a Marcos, navegou para Chipre; 40 e Paulo, escolhendo a Silas, saiu encomendado pelos irmãos à graça do Senhor. 41 E passava pela Síria e Cilícia fortalecendo as igrejas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Timóteo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Desceu também a Derbe e a Listra, e eis aqui, havia ali certo discípulo de nome Timóteo, filho de uma mulher judia crente, e de pai grego, 2 o qual era bem elogiado pelos irmãos em Listra e Icônio. 3 Paulo quis que este saísse com ele; e tomando-o, circuncidou-o por causa dos judeus que estavam naqueles lugares; porque todos sabiam que seu pai era grego. 4 E quando passavam pelas cidades, entregavam-lhes os acordos determinados pelos apóstolos e os anciãos de Jerusalém para que os observassem. 5 Assim pois as igrejas eram confirmadas na fé, e cresciam em número cada dia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E viajaram através da região da Frígia e Galácia, pois o Espírito Santo lhes impediu de falar a Palavra na Ásia. 7 E indo a Mísia, intentavam ir a Bitínia, mas o Espírito de JESUS não o permitiu. 8 Então, atravessando a Mísia, desceram a Trôade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A visão em Trôade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E foi mostrada a Paulo uma visão de noite: Certo varão macedônio estava em pé e lhe rogava, dizendo: Passa a Macedônia e ajuda-nos!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Tão logo teve a visão, em seguida procuramos partir para Macedônia, concluindo que DEUS nos havia chamado para lhes anunciar a Boa Nova.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Evangelho na Europa",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Dando-nos à vela desde Trôade, navegamos diretamente a Samotrácia, e no dia seguinte chegamos a Neápolis; 12 e dali a Filipos, primeira cidade da província da Macedônia e uma colônia. E nesta cidade passamos alguns dias. 13 E no dia dos shabbatot saímos fora da porta, junto ao rio, onde supúnhamos que havia um lugar de oração; e sentando-nos, falávamos às mulheres que se haviam reunido. 14 E estava escutando certa mulher de nome Lídia, da cidade de Tiatira, negociante de tecidos de púrpura, que reverenciava a DEUS. E o Senhor lhe abriu o coração para que estivesse atenta ao que dizia Paulo. 15 E quando foi batizada com sua família, rogou-nos, dizendo: Se considerais que sou fiel ao Senhor, entrai a pousar em minha casa. E nos constrangeu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo e Silas encarcerados",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Aconteceu que indo nós ao lugar de oração, nos saiu ao encontro uma jovem que tinha espírito de adivinhação, a qual dava grande lucro a seus amos adivinhando. 17 Esta seguia a Paulo e a nós, gritando: Estes homens são escravos do DEUS Altíssimo, quem vos anunciam um caminho de salvação. 18 E isto fazia por muitos dias, até que Paulo desgostou-se, e virando-se disse ao espírito: Em nome de JESUS CRISTO te ordeno que saias dela! E no momento saiu dela. 19 Mas seus amos, ao ver que havia saído a esperança de seu lucro, lançaram mão a Paulo e a Silas, e os arrastaram até a praça pública ante as autoridades, 20 e apresentando-os aos magistrados, disseram: Estes homens, sendo judeus, alvoroçam nossa cidade, 21 e proclamam costumes que a nós, sendo romanos, não nos é lícito aceitar nem praticar. 22 E o povo se amontoou contra eles, e os magistrados, rasgando seus mantos, mandaram que os açoitassem com varas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os presos de Filipos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Depois de dar-lhes muitos açoites, os lançaram no cárcere, ordenando ao carcereiro que os custodiasse com segurança. 24 Ao receber esta ordem, ele os lançou no calabouço interior e lhes segurou os pés no cepo. 25 Mas por volta da meia-noite, Paulo e Silas orando cantavam hinos a DEUS, e os presos escutavam atentamente. 26 Repentinamente houve um grande terremoto, a tal ponto que foram sacudidos os alicerces do cárcere, e imediatamente todas as portas foram abertas, e as cadeias de todos foram soltas. 27 Despertando então o carcereiro, ao ver abertas as portas do cárcere, e supondo que os presos haviam escapado, sacou a espada e estava a ponto de se suicidar. 28 Mas Paulo lhe disse com grande voz: Não te faças nenhum mal, que todos estamos aqui! 29 Pediu então uma luz e correu adentro, e cheio de temor, prostrou-se ante Paulo e Silas, 30 e conduzindo-os afora, disse-lhes: Senhores, que tenho que fazer para ser salvo? 31 Responderam eles: Crê no Senhor JESUS, e serás salvo, tu e tua casa. 32 E lhe falaram a Palavra do Senhor, com todos os que estavam em sua casa. 33 E tomando-os naquela hora da noite, lavou suas feridas, e logo foi batizado ele e todos os seus; 34 e os fez subir a casa, lhes pôs a mesa, e se regozijou grandemente com toda sua casa por haver crido em DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35 Quando se fez dia, os magistrados enviaram aos aguazis, dizendo: Solta aqueles homens. 36 E o carcereiro comunicou a Paulo a mensagem: Os magistrados têm enviado para que sejais soltos. Assim que saí agora e marchai-vos em paz. 37 Mas Paulo lhes disse: Depois de açoitar-nos publicamente sem sentença prévia, apesar de sermos cidadãos romanos, e lançar-nos na prisão, agora querem nos tirar encobertamente? Pois não! Que venham eles mesmos a nos tirar! 38 Assim que os aguazis referiram aos magistrados estas palavras; e ao ouvir que eram romanos, tiveram temor. 39 Então foram e trataram de conciliá-los e, tirando-os, solicitavam-lhes que se fossem da cidade. 40 Eles então, saindo do cárcere, entraram na casa de Lídia, e quando viram os irmãos, os consolaram e saíram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Alvoroço em Tessalônica",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Atravessando Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga dos judeus. 2 E segundo seu costume, Paulo foi a eles; e por três shabbatot arrazoou com eles partindo das Escrituras, 3 abrindo-as completamente, e apresentando evidência que o CRISTO devia padecer e ressuscitar dentre os mortos. E dizia: Este JESUS que eu vos anuncio, é o CRISTO! 4 E alguns deles foram persuadidos; e se uniram a Paulo e a Silas um grande número de gregos reverentes e não poucas mulheres proeminentes. 5 Mas os judeus, cheios de inveja, tomando alguns varões malvados da praça pública, reunindo uma turba, alvoroçaram a cidade; e atacando a casa de Jasom, os buscavam para tirá-los ante o povo. 6 Mas ao não os achar, arrastaram a Jasom e a alguns irmãos ante as autoridades da cidade, gritando: Estes, que transtornam o mundo, também se têm apresentado aqui! 7 E os tem recebido Jasom, e todos estes atuam contra os decretos do César, dizendo que há outro rei: JESUS. 8 E alvoroçaram o povo e as autoridades da cidade que ouviam estas coisas. 9 Mas havendo obtido a fiança da parte de Jasom e dos demais, os soltaram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O evangelho em Bereia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Em seguida, os irmãos enviaram de noite para Bereia a Paulo e a Silas, os quais uma vez chegado, foram à sinagoga dos judeus. 11 Mas estes eram de mente mais aberta que os que estavam em Tessalônica, e receberam a Palavra com boa disposição, examinando cada dia as Escrituras para ver se estas coisas eram assim. 12 Portanto, muitos deles creram, assim como algumas proeminentes mulheres gregas, e não poucos varões. 13 Quando os judeus de Tessalônica souberam que também em Bereia era proclamada a Palavra de DEUS por Paulo, vieram também aqui alvoroçando e perturbando as multidões. 14 Os irmãos então enviaram em seguida a Paulo para que fosse até o mar, enquanto Silas e Timóteo permaneciam ali. 15 Os que acompanhavam a Paulo o conduziram até Atenas; e depois de receber ordem para Silas e Timóteo, de que fossem a ele o mais rápido possível, partiram. 16 Enquanto Paulo os esperava em Atenas, seu espírito estava exasperado dentro de si, ao observar que a cidade estava cheia de ídolos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Evangelho em Atenas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Assim que discutia na sinagoga com os judeus e os reverentes, e na praça, cada dia, com os que acudiam casualmente. 18 Inclusive alguns dos filósofos epicureus e estoicos debatiam com ele, e alguns diziam: Que quererá dizer este charlatão? E outros: Parece ser pregador de deuses estranhos (porque lhes anunciava a Boa Nova de JESUS e a ressurreição). 19 Tomando-o, pois, conduziram-no ao Areópago, e perguntaram-lhe: Podemos saber que nova doutrina é esta proclamada por ti? 20 Porque trazes a nossos ouvidos algumas coisas que surpreendem. Queremos saber, pois, que significa isto. 21 (Porque todos os atenienses e os estrangeiros residentes, em nenhuma outra coisa passavam o tempo, senão em dizer ou em ouvir novidades).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Paulo então, posto em pé no meio do Areópago, disse: Varões atenienses, em todas as coisas vos observo como muito religiosos; 23 porque passando e vendo de perto vossos santuários, achei também um altar no qual estava inscrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A UM DEUS DESCONHECIDO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O que adorais, pois, apesar de não conhecê-lo, esse eu vos anuncio. 24 O DEUS que fez o mundo e tudo o que há nele, sendo Senhor de Céu e Terra, não habita em templos feitos por mãos, 25 nem é servido por mãos humanas, nem tem necessidade de coisa alguma, pois Ele dá a todos vida e alento e todas as coisas; 26 e de um fez toda a linhagem dos homens para que habitem sobre toda a face da terra, havendo determinado períodos de tempo assinalados e os limites da sua habitação, 27 para que busquem a DEUS, se, talvez, palpando, se topem com Ele e o achem, ainda que não está longe de cada um de nós. 28 Porque Nele vivemos, nos movemos e existimos, inclusive como alguns de vossos poetas têm dito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque somos sua linhagem também.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 Sendo, pois, linhagem de DEUS, não devemos supor que a Divindade é semelhante a ouro, ou prata, ou pedra, escultura de arte e de imaginação de homens.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Pois bem, DEUS, passando por alto os tempos de ignorância, agora manda a todos os homens em todo lugar, que se arrependam; 31 porquanto fixou um dia no qual vai julgar a humanidade com justiça, por meio do Varão que designou, apresentando a todos garantia, ao ressuscitá-lo dentre os mortos. 32 Mas quando ouviram: Ressurreição de mortos, uns burlavam, e outros disseram: Já te ouviremos outra vez acerca disto! 33 Assim que, Paulo saiu do meio deles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34 Não obstante, alguns varões creram e se uniram a ele, entre eles, Dionísio o areopagita e uma mulher de nome Dâmaris, e outros com eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 17,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A igreja em Corinto",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Depois destas coisas, partindo de Atenas, foi a Corinto. 2 E achou a certo judeu de nome Áquila, nativo do Ponto, chegado recentemente da Itália, e a sua mulher Priscila (porquanto Cláudio havia ordenado a todos os judeus sair de Roma), e se juntou com eles. 3 E por ser do mesmo ofício, permanecia e trabalhava com eles, porque eram tendeiros de profissão. 4 E em todo shabbat discutia na sinagoga, e persuadia a judeus e a gregos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Quando Silas e Timóteo desceram da Macedônia, Paulo estava dedicado completamente à Palavra, declarando enfaticamente aos judeus que JESUS é o CRISTO. 6 Mas eles se opunham e blasfemavam, pelo que, depois de sacudir as vestiduras, disse-lhes: Vosso sangue seja sobre vossa cabeça! Eu estou limpo! De agora em diante, irei aos gentios. 7 E saindo dali, entrou na casa de um chamado Tício Justo, que reverenciava a DEUS, cuja casa estava junto à sinagoga. 8 Também Crispo, o principal da sinagoga, creu no Senhor com toda a sua casa; e muitos dos coríntios, ao ouvir, criam e eram batizados. 9 Então o Senhor, mediante uma visão noturna, disse a Paulo: Não temas, mas fala, e não cales, 10 porque Eu estou contigo, e ninguém te acometerá para te prejudicar, porque tenho um grande povo nesta cidade. 11 Assim que se deteve ali um ano e seis meses, ensinando-lhes a palavra de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ante o procônsul",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Mas sendo Gálio procônsul da Acaia, os judeus se puseram de acordo para atacar Paulo, e o levaram ao tribunal, 13 dizendo: Este persuade os homens a reverenciar DEUS contra a lei. 14 Mas quando Paulo ia falar, disse Gálio aos judeus: Se na verdade fosse algum crime ou perversa malfeitoria, ó judeus, conforme a razão os toleraria; 15 mas se são questões de palavra, e de nomes, e de vossa lei, vede-o vós mesmos, eu não quero ser juiz destas coisas. 16 E os expulsou do tribunal. 17 Então todos lançaram mão a Sóstenes, principal da sinagoga, e o golpearam diante do tribunal, mas, a Gálio nada disto lhe importava.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fim da segunda viagem missionária",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Paulo, havendo permanecido ainda muitos dias, depois de despedir-se dos irmãos, navegou para Síria junto com Priscila e Áquila, depois de rapar a sua cabeça em Cencreia, porque tinha feito um voto. 19 Quando chegaram a Éfeso, separou-se deles, e entrando na sinagoga arrazoava com os judeus. 20 E eles lhe rogaram que ficasse por mais tempo, mas não consentiu, 21 e se despediu deles dizendo-lhes: Regressarei a vós se DEUS quiser. E zarpou de Éfeso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Depois de descer a Cesareia, subiu a saudar a igreja, e depois desceu a Antioquia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A terceira viagem missionária",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Passado algum tempo, partiu e atravessou a região da Galácia e Frígia, de lugar em lugar, fortalecendo a todos os discípulos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Chegou então a Éfeso certo judeu de nome Apolo, alexandrino de origem, varão eloquente e poderoso nas Escrituras. 25 Este havia sido oralmente instruído no caminho do Senhor, e como era fervoroso de espírito, falava e ensinava com esmero as coisas acerca de JESUS, ainda que só conhecia o batismo de João.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 E começou a falar ousadamente na sinagoga, mas ao ouvi-lo Priscila e Áquila, tomaram-no à parte, e lhe explicaram o Caminho mais exatamente. 27 Quis ele passar a Acaia, e os irmãos o animaram e escreveram aos discípulos para que o recebessem. Assim, depois de chegar, contribuiu muito aos que haviam crido por meio da graça; 28 porque veementemente refutava os judeus em público, demonstrando por meio das Escrituras que JESUS é o CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 18,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Evangelho em Éfeso",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Estando Apolo em Corinto, aconteceu que Paulo, depois de percorrer as regiões superiores, foi a Éfeso, e achou a certos discípulos, 2 e lhes disse: Recebestes o Espírito Santo quando crestes? E eles a ele: Nem sequer ouvimos que haja Espírito Santo! 3 E disse: Em que, pois, fostes batizados? E eles disseram: No batismo de João. 4 Então Paulo disse: João batizou com um batismo de arrependimento, dizendo ao povo que cressem no que viria depois dele, isto é, em JESUS. 5 Ao ouvir, foram batizados no Nome do Senhor JESUS. 6 E ao lhe impor Paulo as mãos, veio sobre eles o Espírito Santo, e falavam em línguas e profetizavam. 7 E eram todos uns doze varões.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Entrando então na sinagoga, falava ousadamente durante três meses, discutindo e persuadindo acerca do reino de DEUS. 9 Mas como alguns eram endurecidos e desobedeciam, maldizendo o Caminho diante da multidão, Paulo se apartou deles e separou os discípulos, arrazoando cada dia na escola de Tirano. 10 E isto sucedeu por dois anos, de maneira que todos os que habitavam na Ásia, tanto judeus como gregos, ouviram a Palavra do Senhor. 11 E DEUS fazia milagres incomuns pelas mãos de Paulo, 12 de tal maneira que até levavam panos ou aventais de seu corpo aos enfermos, e as enfermidades se afastavam deles, e os espíritos malignos se iam. 13 Então alguns judeus, exorcistas ambulantes, intentaram invocar o nome do Senhor JESUS sobre os que tinham espíritos malignos, dizendo: Conjuro-vos por JESUS, o que Paulo proclama! 14 E isto faziam sete filhos de um tal Ceva, sumo sacerdote judeu. 15 Mas o espírito maligno lhes respondeu, dizendo: A JESUS conheço, e sei bem quem é Paulo, mas vós, quem sois? 16 E lançando-se sobre eles o homem em quem estava o espírito maligno, dominou dois, e se fez forte contra eles, de tal maneira que fugiram daquela casa desnudos e feridos. 17 E isto chegou a ser notório a todos os que habitavam em Éfeso, tanto judeus como gregos; e caiu temor sobre todos eles, e o nome do Senhor JESUS era engrandecido. 18 E muitos dos que haviam crido, acudiam, confessando e declarando suas práticas. 19 Então, muitos dos que haviam praticado as artes mágicas, juntando os livros, queimaram-nos diante de todos, e feito o cálculo de seu custo, acharam que eram cinquenta mil peças de prata. 20 Assim crescia com poder e prevalecia a Palavra do Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Passadas estas coisas, Paulo se propôs em seu espírito ir a Jerusalém através da Macedônia e Acaia, anunciando: Depois de haver estado ali, me é necessário ver também Roma. 22 E enviou à Macedônia dois dos que lhe serviam, Timóteo e Erasto, e ele ficou por algum tempo na Ásia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O alvoroço em Éfeso",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Por aquele tempo se produziu um alvoroço não pequeno acerca do Caminho, 24 porque certo ourives de nome Demétrio, que fazia templetes de prata de Artemisa, proporcionava não pouco lucro aos desenhadores. 25 A estes reuniu juntamente com os artesãos de tais ofícios, e lhes disse: Varões, sabeis que deste negócio obtemos nossa prosperidade, 26 e estais vendo e ouvindo que este Paulo tem feito mudar de ideia a muita gente, não só de Éfeso, mas de quase toda Ásia, dizendo que não são deuses os que se fazem com as mãos. 27 E isto não só traz perigo de que caia em descrédito nosso negócio, senão também de que seja estimado em nada o templo da grande deusa Artemisa, e chegue a ser despojada de sua grandeza aquela a quem reverenciam toda a Ásia e a humanidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 Ao ouvi-lo então, encheram-se de ira e diziam aos gritos: Grande é Artemisa dos efésios! 29 E a cidade se encheu de confusão, e a uma se lançaram ao teatro, porém uns macedônios companheiros de viagem de Paulo arrebataram a Gaio e a Aristarco. 30 E Paulo queria apresentar-se ante o povo, mas os discípulos não lhe permitiram. 31 Também alguns dos asiarcas, que eram seus amigos, enviaram a rogar-lhe que não se apresentasse no teatro. 32 Uns, pois, gritavam uma coisa, e outros outra, porque a concorrência estava aturdida, e a maioria não sabia por que se haviam reunido. 33 E dentre a multidão instruíram a Alexandre, empurrando-o os judeus. Então Alexandre, fazendo sinal de silêncio com a mão, queria se defender ante o povo. 34 Mas ao reconhecer que era judeu, surgiu uma só voz de todos, gritando durante umas duas horas: Grande é Artemisa dos efésios! 35 Então o escrivão, para acalmar a multidão, diz: Varões efésios, há acaso algum dos homens que não saiba que a cidade dos efésios é a guardiã da grande Artemisa, e do caído do céu? 36 Portanto, sendo indiscutíveis estas coisas, vos é necessário estar calmos e nada fazer precipitadamente, 37 pois trouxestes a estes homens que não são sacrílegos nem blasfemadores de nossa deusa. 38 Assim que, se Demétrio e os desenhadores que estão com ele têm querela contra alguém, os tribunais estão abertos, e há procônsules: Apresentem demanda uns contra os outros. 39 E se desejais saber algo mais, em legítima assembleia será decidido, 40 porque por hoje, até corremos perigo de ser acusados de sedição, já que não existe causa pela qual possamos dar razão deste alvoroço. 41 E dito isto, dissolveu a reunião.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 19,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Para Macedônia e Grécia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quando cessou o alvoroço, Paulo mandou chamar os discípulos, e depois de exortá-los, despediu-se e saiu para Macedônia; 2 e depois de percorrer aquelas regiões e exortá-los com abundância de palavra, chegou à Grécia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Três meses depois, ao surgir um complô contra ele por parte dos judeus, quando estava a ponto de embarcar, tomou a decisão de regressar pela Macedônia. 4 E o acompanhavam então Sópatro, filho de Pirro, de Bereia; dos tessalonicenses, Aristarco e Segundo, Gaio de Derbe, e Timóteo; e da Ásia, Tíquico e Trófimo. 5 E estes, havendo se adiantado, nos esperavam em Trôade. 6 E nós, depois dos dias dos ázimos, navegamos desde Filipos, e em cinco dias chegamos a eles em Trôade, onde ficamos sete dias.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ressurreição de Êutico",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 E no dia um da semana, havendo-nos reunido para partir o pão, Paulo dialogava com eles; e como se dispunha sair no dia seguinte, prolongava a conversação até meia noite. 8 E havia muitas lâmpadas no aposento alto onde estávamos reunidos. 9 E estando sentado na janela certo jovem chamado Êutico, dominado por um sono profundo enquanto Paulo dialogava longamente, vencido pelo sono, caiu do terceiro piso abaixo, e foi levantado morto. 10 Porém Paulo desceu e se tendeu sobre ele, e depois de abraçá-lo, disse: Não estejais aflitos, porque sua vida está nele! 11 E depois de subir e partir o pão e comer, conversou longamente até a alva, e assim partiu. 12 E levaram vivo o jovem, e foram imensamente consolados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "De Trôade a Mileto",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Nós então, adiantando-nos até o navio, zarpamos para Assôs, com a intenção de recolher ali a Paulo, pois assim estava disposto: que ele iria por terra. 14 Quando, pois, se encontrou conosco em Assôs, o recebemos a bordo e chegamos a Mitilene. 15 Zarpando dali, chegamos no dia seguinte em frente de Quios, no outro dia nos aproximamos de Samos, e no dia seguinte chegamos a Mileto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Profecia acerca dos Nicolaítas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 E Paulo havia decidido navegar sem fazer escala em Éfeso, para não perder tempo na Ásia, pois, de lhe ser possível, apressurava-se a estar em Jerusalém no dia de Pentecostes. 17 No entanto, desde Mileto enviou recado a Éfeso e mandou chamar os anciãos da igreja. 18 E quando acudiram a ele, disse-lhes: Vós sabeis bem como, desde o primeiro dia que entrei na Ásia, hei-me comportado convosco todo o tempo, 19 servindo ao Senhor com toda humildade e lágrimas, e com provas que me sobrevieram pelas maquinações dos judeus. 20 E como de nada que fosse útil hei-me retraído de vos anunciar e vos ensinar, publicamente e de casa em casa; 21 testificando solenemente tanto a judeus como a gregos o arrependimento para com DEUS, e a fé em nosso Senhor JESUS. 22 E agora, olhai que eu, atado no espírito, me dirijo a Jerusalém sem saber o que me há de suceder ali, 23 exceto que, de cidade em cidade, o Espírito Santo me testifica solenemente que me esperam cadeias e aflições. 24 Mas por nenhum motivo considero a vida valiosa para mim mesmo, com a condição de acabar minha carreira, e o labor do serviço que recebi do Senhor JESUS, para proclamar solenemente o Evangelho da graça de DEUS. 25 E agora, eis aqui, eu sei que nenhum de vós, entre os quais passei proclamando o reino, voltará a ver meu rosto. 26 Portanto, ponho-vos por testemunhas no dia de hoje de que estou limpo do sangue de todos, 27 porque não me retraio de vos anunciar todo o propósito de DEUS. 28 Velai por vós mesmos e por todo o rebanho em que o Espírito Santo vos pôs por cuidadores, para pastorear a igreja de DEUS, que adquiriu mediante seu próprio sangue. 29 Eu sei que depois de minha partida, entrarão entre vós lobos ferozes que não perdoam o rebanho, 30 e dentre vós mesmos se levantarão varões que falam perversidades, para arrastar os discípulos após si. 31 Portanto, velai, recordando que por três anos, noite e dia, não cessei de admoestar com lágrimas a cada um. 32 E agora, encomendo-vos ao Senhor e à Palavra de sua graça, que pode edificar e dar a herança a todos os que têm sido santificados. 33 Prata, nem ouro, nem roupa de ninguém cobicei. 34 Vós sabeis que para minhas necessidades, e para os que estão comigo, serviram estas mãos. 35 Em tudo vos mostrei que, trabalhando assim, é necessário socorrer aos fracos, e recordar as palavras do Senhor JESUS, pois Ele mesmo disse: Mais bem-aventurado é dar que receber.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 E havendo dito estas coisas, posto de joelhos, orou com todos eles. 37 Então houve um grande pranto de todos, e lançando-se sobre o pescoço de Paulo, beijavam-no afetuosamente, 38 doloridos especialmente pela palavra que havia dito: que não veriam mais seu rosto. E acompanharam-no até o barco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 20,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Para Jerusalém",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim, depois de separar-nos deles, zarpamos com rumo direto a Cós, e no dia seguinte a Rodes, e dali a Pátara. 2 E encontrando um barco que cruzava para Fenícia, embarcamo-nos e zarpamos. 3 Ao avistar Chipre, deixando-a a bombordo, navegávamos para Síria, e arribamos à Tiro, porque o barco tinha que descarregar ali a mercancia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Havendo achado os discípulos, permanecemos ali sete dias, e eles diziam a Paulo pelo Espírito que não subisse a Jerusalém. 5 Mas cumpridos aqueles dias, saímos até as imediações da cidade acompanhados por todos, com suas mulheres e filhos, e depois de orar postos de joelhos na praia, 6 despedimo-nos uns dos outros e subimos ao barco, e eles regressaram a seus lares.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Nós, completando a navegação desde Tiro, aportamos em Ptolemaida; e depois de saudar aos irmãos, ficamos com eles um dia. 8 No dia seguinte saímos e fomos a Cesareia, e entrando na casa de Filipe, o evangelista, o qual era um dos sete, pousamos com ele. 9 E este tinha quatro filhas donzelas que profetizavam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Ao permanecer nós ali vários dias, desceu da Judeia um profeta de nome Ágabo, 11 o qual veio a nós, e tomando o cinto de Paulo, atou seus pés e mãos, e disse: Isto diz o Espírito Santo: Assim atarão os judeus em Jerusalém ao varão de quem é este cinto, e o entregarão nas mãos dos gentios. 12 Quando ouvimos estas coisas, tanto nós como os daquele lugar, rogamos-lhe que não subisse a Jerusalém. 13 Mas Paulo respondeu: Que fazeis chorando e quebrantando-me o coração? Porque não só estou disposto a ser atado, senão também a morrer em Jerusalém pelo nome do Senhor JESUS. 14 E como não se deixava persuadir, desistimos, dizendo: Faça-se a vontade do Senhor!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 E depois destes dias, feitos os preparativos, subíamos a Jerusalém, 16 e vieram conosco alguns dos discípulos de Cesareia, levando um tal Mnasom, cipriota, antigo discípulo, com quem fôssemos hospedados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo com Tiago",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Quando chegamos a Jerusalém, os irmãos nos receberam favoravelmente com gozo. 18 E no dia seguinte, Paulo entrou conosco a ver Tiago, e reuniram-se todos os anciãos. 19 E depois de saudá-los, foi-lhes referindo, uma por uma, as coisas que DEUS fizera entre os gentios por meio de seu serviço. 20 Porém eles, ao ouvi-lo, glorificaram a DEUS e lhe disseram: Vês, irmão, quantos milhares há entre os judeus dos que têm crido, mas todos são zelosos da lei; 21 e lhes têm informado acerca de ti, que ensinas a todos os judeus que estão entre os gentios a apostatar de Moisés, dizendo-lhes não circuncidar os filhos, nem praticar os costumes. 22 Que fazer, pois? Sem dúvida ouvirão que tens vindo. 23 Faze, pois, isto que te dizemos: Temos quatro varões ligados com voto. 24 Toma-os contigo, purifica-te com eles, e paga seus gastos para que se rapem a cabeça, assim todos entenderão que não há nada do que se informou a eles acerca de ti, senão que tu mesmo também segues guardando a lei. 25 Mas quanto aos gentios que têm crido, lhes havemos escrito que, segundo o acordado, abstenham-se do sacrificado aos ídolos, do sangue, do estrangulado e da fornicação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Então Paulo, tomando consigo os varões, no dia seguinte se purificou com eles e entrava no templo para informar do cumprimento dos dias da purificação, até que foi oferecida a oferenda por cada um deles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Preso no templo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Mas quando iam cumprir-se os sete dias, os judeus da Ásia, vendo-o no templo, alvoroçaram todo o povo; e lançando a mão sobre ele, 28 gritaram: Varões israelitas, ajudai! Este é o homem que por todas as partes ensina a todos contra o povo, a lei e este lugar! Ademais, introduziu uns gregos no templo e há profanado este santo lugar. 29 (Porque tinham visto com ele na cidade a Trófimo, o efésio, e pensavam que Paulo o havia introduzido no templo).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Então toda a cidade se alvoroçou, e o povo se ajuntou; e prendendo Paulo, arrastaram-no fora do templo, e fecharam imediatamente as portas. 31 Mas enquanto procuravam matá-lo, chegou um informe ao tribuno da coorte: Toda Jerusalém está alvoroçada! 32 Este, tomando imediatamente soldados e centuriões, desceu correndo para eles. E quando eles viram o tribuno e os soldados, deixaram de golpear Paulo. 33 Chegando o tribuno, deteve-o e mandou atá-lo com duas cadeias, e perguntou quem era e o que havia feito. 34 Mas entre a multidão, uns gritavam uma coisa e outros outra, e não podendo saber a razão do alvoroço, ordenou que o levassem à fortaleza, 35 porém quando chegou às escadas, teve que ser levado suspenso pelos soldados por causa da violência da turba, 36 porque a multidão do povo o seguia, gritando: Tire-o!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Defesa de Paulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 21,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 Estando a ponto de entrar na fortaleza, Paulo diz ao tribuno: Me permites dizer-te algo? E ele disse: Sabes grego? 38 Não és tu então o egípcio que levantou uma sedição faz algum tempo e sacou ao deserto os quatro mil homens dos sicários? 39 E Paulo disse: Eu certamente sou um homem judeu, de Tarso de Cilícia, cidadão de uma cidade não insignificante. Agora te rogo que me permitas falar ao povo. 40 E quando o permitiu, Paulo, posto de pé sobre as escadas, fez um sinal com a mão ao povo; e feito um grande silêncio, dirigiu-se a eles em idioma hebraico, dizendo:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Varões irmãos e pais, ouvi agora minha defesa ante vós 2 (Ouvindo então que lhes falava em língua hebraica, guardaram mais silêncio). E diz: 3 Eu sou um varão judeu, nascido em Tarso de Cilícia, mas criado nesta cidade, e educado aos pés de Gamaliel conforme a rigidez da lei ancestral, sendo tão zeloso de DEUS como todos vós o sois hoje. 4 Eu persegui até a morte este Caminho, atando e entregando em cárceres tanto varões como mulheres, 5 como também me é testemunha o sumo sacerdote, e todo o conselho de anciãos, pois deles recebi cartas para os irmãos em Damasco, e viajava lá para trazer atados a Jerusalém inclusive aos que havia ali, a fim de que fossem castigados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo relata sua conversão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Mas me aconteceu indo, quando me acercava a Damasco, como ao meio-dia, subitamente uma grande luz do céu resplandeceu em torno a mim, 7 e caí ao chão e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues? 8 Eu então respondi: Quem és, Senhor? E me disse: Eu sou JESUS o Nazareno, a quem tu persegues. 9 E os que estavam comigo certamente viram a luz, mas não ouviram a voz do que falava comigo. 10 Então disse: O que farei, Senhor? E o Senhor me disse: Levanta-te, vai a Damasco, e ali se te dirá tudo o que tem sido ordenado que faças. 11 E como não via por causa do resplendor daquela luz, levaram-me pela mão os que estavam comigo e cheguei a Damasco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E certo Ananias, varão piedoso conforme a lei, que recebia aprovação de todos os judeus que viviam ali, 13 veio a mim, e acercando-se, disse-me: Irmão Saulo, recupera a vista! E eu, naquele instante, recobrei a vista e o vi. 14 E ele disse: O DEUS de nossos pais te designou de antemão para que conheças sua vontade e vejas o Justo e ouças a voz da sua boca, 15 pois lhe serás testemunha ante todos os homens do que tens visto e ouvido. 16 Agora pois, que esperas? Levanta-te, sê batizado e lava teus pecados invocando seu Nome. 17 E me aconteceu que depois de regressar a Jerusalém, e quando estava orando no templo, tive um êxtase, 18 e vi que me dizia: Apressa-te, e sai logo de Jerusalém, porque não receberão teu testemunho acerca de Mim. 19 E eu disse: Senhor, eles sabem que eu estava encarcerando e açoitando em cada uma das sinagogas aos que creem em Ti. 20 E quando era derramado o sangue de Estêvão, tua testemunha, eu mesmo estava presente consentindo e guardando as roupas dos que o matavam. 21 E me disse: Vai, porque Eu te enviarei longe aos gentios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 E o escutaram até essa palavra, e alçando a voz, gritaram: Tira esse da terra, que não convém que viva! 23 E como eles seguiam gritando e agitando seus mantos e jogando pó ao ar, 24 o tribuno mandou metê-lo na fortaleza, ordenando que fosse interrogado com açoites, para descobrir por que causa lhe gritavam assim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo, cidadão romano",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Mas quando o estavam atando com as correias, Paulo disse ao centurião que estava presente: Acaso a um cidadão romano e sem sentença prévia vos é permitido açoitar? 26 Quando o centurião ouviu isto, foi ao tribuno e lhe avisou, dizendo: Que vais fazer? Porque este homem é romano. 27 O tribuno se lhe acercou então, e lhe disse: Dize-me, és tu romano? E ele disse: Sim. 28 E o tribuno respondeu: Eu, com uma grande soma adquiri esta cidadania. Então Paulo disse: Pois eu a tenho de nascimento. 29 De maneira que os que iam interrogá-lo se apartaram dele imediatamente. E até o tribuno, mesmo por havê-lo atado, teve temor ao saber que era romano.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo ante o Sinédrio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 22,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 No dia seguinte, querendo saber ao certo por que os judeus o acusavam, desatou-o; e mandou reunir os principais sacerdotes e todo o Sinédrio; e sacando a Paulo, o pôs ante eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo, então, fixando os olhos no Sinédrio, disse: Varões irmãos: Eu, com toda boa consciência me tenho conduzido para com DEUS até este dia. 2 Mas o sumo sacerdote Ananias mandou aos que estavam junto a ele golpear a sua boca. 3 Então Paulo lhe disse: DEUS te golpeará a ti, parede branqueada! Estás sentado para julgar-me conforme a lei, e violando a lei, mandas que me golpeiem? 4 Então os que estavam presentes disseram: Injurias o sumo sacerdote de DEUS? 5 E Paulo disse: Não sabia, irmãos, que fosse o sumo sacerdote; pois está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não falarás mal de uma autoridade do teu povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Então Paulo, percebendo que uma parte era de saduceus e outra de fariseus, disse com grande voz no Sinédrio: Varões irmãos, eu sou fariseu, filho de fariseus. Acerca da esperança da ressurreição dos mortos me julga! 7 E ao dizer ele isto, produziu-se uma altercação entre os fariseus e os saduceus, e a assembleia se dividiu. 8 Porque os saduceus dizem que não há ressurreição, nem anjos, nem espíritos; mas os fariseus admitem tudo isso. 9 Produziu-se então uma gritaria enorme. Levantaram-se alguns dos escribas da seita dos fariseus e protestavam violentamente, dizendo: Não achamos nada mau neste homem. E se acaso lhe tem falado um espírito ou um anjo? 10 E como a altercação aumentava, o tribuno temendo que despedaçassem a Paulo, ordenou que descesse a tropa e o tirassem dentre eles pela força, e o levassem à fortaleza. 11 Na noite seguinte, apareceu-lhe o Senhor e disse-lhe: Ânimo! Porque como testemunhavas fielmente acerca de Mim em Jerusalém, assim também tens que testemunhar em Roma.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Complô contra Paulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Quando se fez dia, os judeus tramaram um complô, e se juramentaram debaixo de maldição, dizendo que não haviam de comer nem beber até que matassem Paulo. 13 E os que fizeram esta conspiração eram mais de quarenta, 14 os quais se acercaram aos principais sacerdotes e aos anciãos e lhes disseram: Havemo-nos juramentado debaixo de maldição que não provaremos nada até que matemos Paulo. 15 Agora pois vós, junto com o Sinédrio, pedi ao tribuno que amanhã o apresente ante vós, como que ides a investigar mais estritamente o concernente a ele; e nós estaremos preparados para matá-lo antes que chegue. 16 Mas o filho da irmã de Paulo se inteirou da emboscada, e havendo se apresentado e entrado na fortaleza, informou a Paulo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Paulo então, chamando um dos centuriões, disse: Leva este jovem ante o tribuno, porque tem algo que lhe informar. 18 Ele então, tomando-o, o leva ante o tribuno e lhe diz: O prisioneiro Paulo me chamou e me rogou que trouxesse ante ti este jovem, pois tem algo que te dizer. 19 O tribuno tomou-o pela mão, e retirando-se à parte, perguntou-lhe: O que é que tens que me dizer? 20 E ele disse: Os judeus se têm posto de acordo em rogar-te que amanhã desças Paulo ao Sinédrio, como que vai investigar mais estritamente acerca dele. 21 Mas tu não te deixes persuadir por eles, porque mais de quarenta varões deles o espreitam, pois se juramentaram debaixo de maldição a não comer nem beber até que o matem, e agora estão preparados, esperando tua autorização. 22 Então o tribuno despediu ao jovem, depois de lhe ordenar que a ninguém contasse que lhe havia informado estas coisas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Traslado de Paulo a Cesareia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E chamando um par dos centuriões, lhes disse: Preparai duzentos soldados, setenta ginetes e duzentos lanceiros, para que vão a Cesareia a partir da terceira hora da noite. 24 E ordenou que aparelhassem cavalgaduras para que Paulo montasse e levá-lo com segurança ante Félix, o governador. 25 E lhe escreveu uma carta nestes termos: 26 Cláudio Lísias ao excelentíssimo Félix, o governador. Saúde. 27 A este homem o haviam prendido os judeus, e quando estavam a ponto de matá-lo, apresentei-me com a tropa ao inteirar-me de que era romano e o resgatei. 28 Querendo saber a causa pela qual o acusavam, o desci ao Concílio deles, 29 e achei que era acusado por questões da lei deles, mas não tinha nenhuma acusação digna de morte ou prisão. 30 Havendo-me informado que havia um complô contra esse homem, imediatamente o envio ante ti, ordenando também a seus acusadores que falem contra ele diante de ti. 31 Os soldados então, tal como lhes havia sido ordenado, tomando a Paulo o levaram a Antipátride durante a noite, 32 e no dia seguinte, regressaram à fortaleza deixando que os ginetes se fossem com ele. 33 Eles, depois de entrar em Cesareia, entregaram a carta ao governador e lhe apresentaram também a Paulo. 34 Depois de lê-la, perguntou de que província era, e ao inteirar-se de que era da Cilícia, 35 disse: Ouvir-te-ei quando compareçam também teus acusadores. E mandou que fosse custodiado no pretório de Herodes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 23,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Acusação contra Paulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Depois de cinco dias, o sumo sacerdote Ananias desceu com alguns anciãos e certo advogado, Tértulo, os quais se apresentaram ao governador contra Paulo. 2 Quando ele compareceu, Tértulo começou sua acusação, dizendo: Como estamos desfrutando de muita paz graças a ti, e devido a tua providência se estão fazendo reformas para esta nação, 3 sempre e em todas as partes o recebemos com toda gratidão, ó excelentíssimo Félix. 4 Agora, a fim de não te importunar mais, suplico-te que nos ouças brevemente com tua bondade. 5 Porque temos achado que este homem é uma peste que promove altercações entre os judeus em toda a terra habitada, e um cabecilha da seita dos nazarenos, 6 e inclusive intentou profanar o templo, e o tivemos que prender. [[7]] 8 Tu mesmo, depois de interrogá-lo acerca de todas estas coisas, poderás dar-te conta de porquê nós o acusamos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E os judeus também tomaram parte na acusação, afirmando que estas coisas eram assim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Defesa de Paulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Quando o governador lhe fez sinal para que tomasse a palavra, Paulo respondeu: Sabendo que desde há muitos anos és juiz para esta nação, com bom ânimo apresentarei minha defesa, 11 podendo tu certificar-te de que não faz mais de doze dias subi a adorar em Jerusalém; 12 e não me acharam no templo discutindo com ninguém, nem provocando um motim, nem nas sinagogas, nem na cidade; 13 nem podem eles te provar aquelas coisas das que agora me acusam. 14 Mas isto te confesso, que segundo o Caminho que eles chamam seita, assim sirvo ao DEUS de meus antepassados, crendo tudo o que é conforme a lei e o que está escrito nos profetas, 15 tendo esperança em DEUS, a qual eles mesmos também aceitam, de que há de haver uma ressurreição tanto de justos como de injustos. 16 Por isto, também eu mesmo procuro ter sempre uma consciência irrepreensível com respeito a DEUS e os homens. 17 Pois bem, depois de alguns anos cheguei a minha nação para dar esmolas e apresentar oferendas. 18 E estando nisto, não em tumulto nem com alvoroço, depois de haver-me purificado, acharam-me 19 alguns judeus da Ásia, que tinham que estar presentes diante de ti e me acusar se tinham algo contra mim, 20 ou se não, que estes mesmos digam que delito acharam quando eu compareci diante do Sinédrio, 21 a menos que seja por esta única palavra que disse estando ante eles: Quanto à ressurreição dos mortos sou eu julgado hoje por vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Prisioneiro em Cesareia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Félix então, inteirado mais exatamente acerca do Caminho, lhes adiou o assunto, dizendo: Quando desça o tribuno Lísias, examinarei vosso caso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Ato seguido, ordenou ao centurião que o custodiasse, mas que tivesse liberdade e a nenhum dos seus impedisse atendê-lo. 24 Depois de alguns dias, chegou Félix com Drusila sua mulher (que era judia), e chamando a Paulo, ouviu-o acerca da fé em CRISTO Jesus. 25 Mas ele ao dissertar sobre a justiça, o domínio próprio e o juízo vindouro, Félix se encheu de temor e lhe disse: Vai-te por agora! Quando tenha um tempo conveniente, enviar-te-ei a chamar. 26 Porque ao mesmo tempo esperava que Paulo lhe desse dinheiro; pelo qual, o fazia chamar com frequência para conversar com ele. 27 Quando se cumpriram dois anos, Félix recebeu como sucessor a Pórcio Festo, e querendo congraçar-se com os judeus, Félix deixou encadeado a Paulo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 24,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Apelação ante o César",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim pois, quando chegou Festo à província, três dias depois subiu de Cesareia a Jerusalém. 2 E os principais sacerdotes e os mais importantes dos judeus, apresentaram-lhe demanda contra Paulo, e rogavam-lhe, 3 pedindo um favor contra ele: que o fizesse trasladar a Jerusalém (enquanto preparavam uma emboscada para matá-lo no caminho). 4 Mas Festo respondeu que Paulo estava custodiado em Cesareia, aonde ele mesmo ia partir em breve. 5 Então, disse-lhes, os que entre vós tenham autoridade, desçam comigo e acusem-no, se há algo impróprio no homem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E depois de permanecer entre eles não mais de oito ou dez dias, desceu a Cesareia, e no dia seguinte, sentou-se no tribunal e mandou que Paulo fosse trazido. 7 Quando ele chegou, rodearam-no os judeus que haviam descido de Jerusalém, apresentando muitas e graves acusações, as quais não podiam provar. 8 Paulo, enquanto isso, dizia em sua defesa: Nem contra a lei dos judeus, nem contra o templo, nem contra César tenho pecado. 9 Mas Festo, querendo se congraçar com os judeus, respondeu a Paulo: Queres subir a Jerusalém e ser julgado destas coisas ali diante de mim? 10 Paulo então contestou: Estou ante o tribunal do César, onde devo ser julgado. Nenhum agravo tenho feito aos judeus, como tu sabes muito bem. 11 Portanto, se sou culpado e tenho feito algo digno de morte, não recuso morrer; mas se nada há das coisas de que estes me acusam, ninguém pode me entregar a eles: Apelo a César. 12 Então Festo, depois de consultar com seu conselho, respondeu: A César tens apelado, a César te irás.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo ante o rei Agripa",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Passados alguns dias, o rei Agripa e Berenice desceram a Cesareia saudando a Festo. 14 E como estiveram ali muitos dias, Festo expôs ao rei o caso de Paulo, dizendo: Há um homem a quem Félix tem deixado preso, 15 acerca do qual, estando eu em Jerusalém, os principais sacerdotes e anciãos dos judeus me apresentaram acusações, pedindo sentença condenatória contra ele. 16 A eles respondi que não é costume dos romanos entregar nenhum homem sem que antes o acusado tenha os acusadores cara a cara e se lhe dê a oportunidade de se defender da acusação. 17 Assim que, depois que se reuniram aqui, no dia seguinte sem mais demora, sentei-me no tribunal e ordenei que trouxessem o homem, 18 acerca do qual, quando se levantaram os acusadores, nenhuma acusação traziam das coisas perversas que eu suspeitava; 19 senão que tinham contra ele algumas questões acerca de sua própria religião, e acerca de um tal JESUS, já defunto, o qual Paulo afirmava que está vivo. 20 E estando eu perplexo sobre esta controvérsia, perguntei-lhe se queria ir a Jerusalém e lá ser julgado por estas coisas. 21 Mas como Paulo apelou que o reservasse para a decisão imperial, ordenei custodiá-lo até que o envie a César. 22 E Agripa disse a Festo: Quisera eu também ouvir esse homem. Respondeu-lhe: Amanhã o ouvirás.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 No dia seguinte  pois, chegaram Agripa e Berenice com muita pompa, e depois de entrar no salão de audiência com os tribunos e os homens proeminentes da cidade, Festo ordenou que fosse trazido Paulo. 24 E diz Festo: Rei Agripa, e todos os varões presentes conosco: Vede a este, acerca do qual todo o povo dos judeus acudiu a mim, tanto em Jerusalém como aqui, pedindo aos gritos que não lhe permita viver mais. 25 Mas eu tenho descoberto que nada digno de morte tem feito, e como ele mesmo apelou ao Imperador, decidi enviá-lo. 26 A respeito dele, não tenho nada concreto que escrever ao soberano; portanto, o tenho trazido ante vós, e especialmente ante ti, rei Agripa, para que, uma vez celebrada a audiência preliminar, tenha eu algo que escrever, 27 porque me parece absurdo enviar um preso e não indicar as acusações que haja contra ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 25,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Defesa de Paulo ante Agripa",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agripa disse a Paulo: Te és permitido falar em teu favor. Paulo, então, estendendo a mão, defendia-se assim: 2 Acerca de todas as coisas de que sou acusado pelos judeus, considero-me ditoso, ó rei Agripa, de que hoje vou defender-me diante de ti, 3 especialmente sendo tu experto, tanto nos costumes como nas controvérsias que há entre os judeus, pelo qual te suplico que me escutes pacientemente. 4 Pois bem, minha maneira de viver desde a juventude, que desde um princípio transcorreu entre meu povo e em Jerusalém, é bem sabida por todos os judeus. 5 Desde muito tempo conhecem, se querem testemunhá-lo, que conforme a mais estrita seita da nossa religião, eu vivi como fariseu. 6 E agora estou sendo julgado pela esperança da promessa que DEUS fez a nossos pais, 7 à qual, nossas doze tribos, servindo com fervor noite e dia, esperam alcançar. Por esta esperança, ó rei, sou acusado pelos judeus. 8 Por que se considera incrível entre vós que DEUS ressuscite mortos? 9 Eu, certamente, pensava em meu interior que era meu dever fazer muitas maldades contra o nome de JESUS de Nazaré; 10 o qual, com efeito, fiz em Jerusalém, pois depois de receber autorização da parte dos principais sacerdotes, não só encerrei eu em cárceres a muitos dos santos, senão que quando eram condenados à morte, depositei uma pedrinha contra eles. 11 E muitas vezes, castigando-os por todas as sinagogas, forçava-os a blasfemar, e enlouquecido de fúria contra eles, perseguia-os até nas cidades estrangeiras. 12 Nisto ocupado, ia eu a Damasco, com autorização e comissão dos principais sacerdotes, 13 quando ao meio-dia, ó rei, indo pelo caminho, vi que uma luz do céu, superior ao resplendor do sol, resplandeceu ao redor de mim e dos que viajavam comigo. 14 E ao cair todos nós na terra, ouvi uma voz que me dizia em língua hebraica: Saulo, Saulo! Por que me persegues? Dura coisa te é dar coices contra aguilhões! 15 Eu então disse: Quem és, Senhor? E o Senhor disse: Eu sou JESUS, a quem tu persegues.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Mas levanta-te, e põe-te sobre teus pés; porque me apareci a ti precisamente para te designar servidor e testemunha, não só das coisas que viste de Mim, senão daquelas em que aparecerei a ti, 17 para te livrar do povo e dos gentios, a quem Eu te envio, 18 a fim de que abras seus olhos, para que voltem da treva à Luz, e da potestade de Satanás a DEUS; para que recebam liberação de pecados e herança entre os santificados pela fé em Mim. 19 Pelo qual, ó rei Agripa, não fui desobediente à visão celestial, 20 senão que anunciava, primeiramente aos que estão em Damasco, e também em Jerusalém, e por toda a região da Judeia, e aos gentios, que se arrependessem e se voltassem a DEUS, fazendo obras dignas do arrependimento. 21 Por causa disto, uns judeus me prenderam no templo e intentavam matar-me, 22 assim que, havendo alcançado socorro da parte de DEUS até este dia, tenho estado testificando, tanto ao pequeno como ao grande, não dizendo mais do que o que os profetas e Moisés disseram que ia suceder: 23 Que o CRISTO havia de padecer e que, sendo o primeiro em uma ressurreição de mortos, ia proclamar luz tanto ao povo como aos gentios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mensagem para Agripa",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Enquanto ele dizia estas coisas em sua defesa, Festo diz com grande voz: Estás louco, Paulo! As muitas letras te levam a loucura! 25 Porém Paulo respondeu: Não estou louco, excelentíssimo Festo, antes pronuncio palavras de verdade e de cordura. 26 O rei, ante quem me expresso com toda franqueza, entende destas coisas, porque estou persuadido de que não ignora nada destas coisas, já que isto não se tem feito num canto. 27 Crês, rei Agripa, nos profetas? Sei que crês! 28 E Agripa disse a Paulo: Por pouco me persuades a fazer-me Cristão! 29 E Paulo: Quisesse DEUS que, por pouco ou por muito, não só tu, senão também todos os que hoje me ouvem, chegásseis a ser tal qual eu sou, exceto estas cadeias! 30 E se levantou o rei e o governador e Berenice e os que estavam sentados com eles. 31 E ao se retirar, falavam uns com outros, dizendo: Este homem não tem feito nada que mereça morte ou prisão. 32 E Agripa disse a Festo: Este homem poderia ter sido posto em liberdade se não houvesse apelado a César.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 26,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Rumo a Roma",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quando se decidiu que zarpássemos para a Itália, entregaram Paulo e alguns outros presos a um centurião chamado Júlio, de uma coorte imperial. 2 Embarcando-nos em um navio adramitino que ia zarpar para os portos da Ásia, fizemo-nos à vela, estando conosco Aristarco, um macedônio de Tessalônica. 3 No dia seguinte atracamos em Sidom, e Júlio, tratando Paulo com benevolência, permitiu-lhe que fosse a seus amigos para receber atenção. 4 Dali nos fizemos à vela, e navegamos a sotavento de Chipre, porque os ventos eram contrários. 5 E navegando através do mar de Cilícia e Panfília, arribamos a Mirra de Lícia. 6 Ali o centurião, achando um navio alexandrino que navegava para Itália, nos embarcou nele. 7 Depois de navegar lentamente durante muitos dias, e arribando com trabalho à frente de Cnido, pois o vento não nos permitia avançar, navegamos a sotavento de Creta, para Salmona; 8 e costeando-a com dificuldade, arribamos a certo lugar chamado Bons Portos, cerca do qual está a cidade de Laseia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Advertência de Paulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 E havendo-se perdido muito tempo, e sendo já perigosa a navegação por haver passado o Jejum, Paulo lhes aconselhava, 10 dizendo-lhes: Varões, vejo que a navegação vai ser com prejuízo e grande perda, não só da carga e do navio, senão também de nossas vidas. 11 Mas o centurião dava mais crédito ao piloto e ao patrão do navio do que ao que dizia Paulo. 12 E como o porto não era adequado para invernar, a maioria concordou zarpar dali, caso pudessem arribar à Fenice, porto de Creta que olha ao sudoeste e ao noroeste, e invernar ali.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A tempestade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 E soprando brandamente um austro, suponham que haviam logrado seu intento, levantaram âncoras e costeavam Creta o mais perto possível. 14 Mas, não muito depois, deu contra ele um vento tempestuoso chamado Euroaquilão; 15 e o navio, sendo violentamente arrebatado, não pôde pôr proa ao vento, e éramos levados à deriva. 16 Depois de navegar a sotavento de certa ilhota chamada Cauda, a duras penas conseguimos segurar o esquife. 17 Havendo-o içado, cingiram com amarras o navio por baixo, e temendo encalhar na Sirte, arriaram os aparelhos e se deixavam levar à deriva. 18 Mas como a tempestade nos seguia sacudindo furiosamente, no dia seguinte começaram a alijar, 19 e ao terceiro dia, arrojaram com suas próprias mãos os aparelhos do navio. 20 E por não aparecer o sol nem as estrelas por muitos dias, acossados por uma tempestade não pequena, fomos perdendo toda esperança de nos salvar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Depois de passar muito tempo sem alimento, Paulo se pôs em pé no meio deles e disse: Oh varões! Certamente deveríeis haver-me feito caso e não zarpar de Creta para evitar este prejuízo e perda. 22 Mas agora, vos exorto a que tenhais bom ânimo, pois não haverá nenhuma perda de vida entre vós, exceto do navio. 23 Porque esta noite esteve comigo um anjo do DEUS de quem sou e ao qual sirvo, 24 dizendo-me: Não temas Paulo. Tens que comparecer ante César, e eis que DEUS te há concedido a vida de todos os que navegam contigo. 25 Portanto, ó varões, tende bom ânimo; porque confio em DEUS que será assim como se me há dito, 26 mas teremos que encalhar em alguma ilha.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Quando chegou a décima quarta noite, sendo nós levados à deriva no Adriático, à meia noite os marinheiros suspeitavam que estavam perto da terra; 28 e lançando a sonda, acharam vinte braças, e navegando um pouco mais adiante e voltando a lançar a sonda, acharam quinze braças. 29 E temendo que encalhássemos em algum lugar rochoso, soltaram quatro âncoras desde a popa e desejavam com ânsia que se fizesse dia. 30 Mas como os marinheiros tratavam de abandonar o navio, e haviam baixado ao mar o esquife, sob pretexto de soltar âncoras desde a proa, 31 Paulo disse ao centurião e aos soldados: Se estes não permanecem no navio, vós não podereis salvar-vos. 32 Então os soldados cortaram as amarras do esquife e deixaram que se perdesse.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 E quando amanhecia, Paulo exortou a todos que tomassem alimento, dizendo: Hoje é o décimo quarto dia que estais em vela continuamente e em jejuns, sem comer nada. 34 Portanto, vos rogo que tomeis alimento, pois vos convém para vossa saúde, porque nenhum cabelo de vossa cabeça se perderá. 35 Dito isto, tomou o pão, deu graças a DEUS na presença de todos, partiu-o e começou a comer. 36 Então todos eles também comeram, depois de cobrar ânimo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 E todas as pessoas no navio éramos duzentos e setenta e seis. 38 Uma vez satisfeitos, aliviaram o navio lançando o trigo ao mar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O naufrágio",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "39 Quando se fez de dia, não reconheciam a terra, mas viam certo golfo que tinha uma praia, na qual decidiram, se fosse possível, encalhar o navio. 40 Cortaram, pois, as âncoras e as deixaram no mar, soltando ao mesmo tempo as amarras dos lemes; e içando ao vento a vela de proa, dirigiram-se para a praia. 41 Mas caindo em um lugar de contracorrentes, encalharam o navio; e a proa, ao cravar-se, ficou imóvel, mas a popa se abria pela violência. 42 E o acordo dos soldados foi que se matasse os presos para que nenhum fugisse nadando; 43 mas o centurião, querendo salvar Paulo, impediu-lhes a intenção, e mandou que os que podiam nadar se lançassem primeiro pela borda, e saíssem à terra, 44 e que os demais saíssem depois, uns em tábuas, e outros em alguns objetos do navio. E sucedeu que todos foram levados sãos e salvos a terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 27,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Na ilha de Malta",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Uma vez salvos, soubemos que a ilha se chamava Malta. 2 E os nativos nos trataram com não pouca humanidade, porque por causa da chuva que caía e do frio acenderam uma fogueira e nos receberam a todos. 3 Então Paulo, depois de recolher uma braçada de ramos secos, ao lançá-los ao fogo, uma víbora que fugia do calor se prendeu em sua mão. 4 Os nativos então, quando viram a besta que se pendurava em sua mão, diziam uns aos outros: Sem dúvida nenhuma, este homem é um homicida, pois ainda que se tem salvado do mar, A Justiça não o tem deixado viver. 5 Mas ele sacudiu de si a besta no fogo sem padecer dano algum. 6 Eles por outro lado esperavam que ele se fosse inchar ou cair morto de repente, mas depois de muito esperar, e vendo que nada mau lhe ocorria, mudaram de parecer e disseram que ele era um deus.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Nos arredores daquele lugar havia umas terras do principal da ilha, chamado Públio, quem nos recebeu e nos hospedou bondosamente por três dias. 8 E aconteceu que o pai de Públio jazia na cama, enfermo de febre e disenteria; e entrando Paulo a vê-lo, depois de orar, lhe impôs as mãos e o curou. 9 Ao ocorrer isto, também, os demais que tinham enfermidades na ilha acudiam e eram curados. 10 Os quais também nos honraram com muitas atenções, e quando estávamos para zarpar, nos proveram de todo o necessário.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "De Malta a Roma",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Depois de três meses, nos fizemos à vela em um navio alexandrino que havia invernado na ilha e levava como mascarão de proa aos Dióscuros. 12 E chegados a Siracusa, permanecemos três dias. 13 Dali, havendo costeado, chegamos a Régio; e um dia depois se levantou um vento do sul, e no segundo dia chegamos a Putéoli, 14 onde achamos uns irmãos, e fomos convidados a permanecer com eles sete dias. E assim chegamos a Roma.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Quando os irmãos ouviram acerca de nós, saíram dali a nos receber até o foro de Ápio e as Três Tabernas, vendo aos quais, Paulo deu graças a DEUS, e cobrou bom ânimo. 16 Quando entramos em Roma, foi permitido a Paulo viver à parte, com o soldado que o custodiava.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Salvação aos gentios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E aconteceu que três dias depois, havendo convocado ele aos mais proeminentes dos judeus, ao se reunir com eles, lhes dizia: Eu, varões irmãos, apesar de não haver feito nada contra o povo nem contra os costumes de nossos antepassados, fui entregue preso desde Jerusalém nas mãos dos romanos; 18 os quais, depois de me interrogar, queriam me soltar, por não haver em mim nenhuma causa de morte. 19 Mas ao se opor os judeus, me vi obrigado a apelar a César, não porque tenha de que acusar a minha nação. 20 Assim que, por esta causa vos tenho chamado para vos ver e falar, pois pela esperança de Israel estou rodeado por esta cadeia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Então eles lhe disseram: Nós não recebemos cartas da Judeia acerca de ti, nem tem vindo nenhum dos irmãos denunciando ou falando algo mau de ti. 22 Mas consideramos conveniente ouvir de ti o que pensas, porque certamente nos é conhecido que em todas as partes se fala mal acerca desta seita.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Epílogo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E fixou-lhes um dia, e vieram muitos à hospedagem, a quem expunha, desde a manhã até a tarde, testificando solenemente sobre o reino de DEUS e os persuadindo acerca de JESUS, tanto pela lei de Moisés como pelos profetas. 24 E alguns eram persuadidos pelo que dizia, mas outros não criam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 E estando em desacordo uns com os outros, despediam-se, ao dizer Paulo uma palavra: Bem falou o Espírito Santo por meio do profeta Isaías a vossos pais, 26 dizendo:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Vai a este povo, e dize:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ouvindo ouvireis, mas de nenhum modo entendereis,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E vendo vereis, mas de nenhum modo percebereis.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27\tPorque o coração deste povo foi endurecido,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E com os ouvidos ouviram",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pesadamente,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E fecharam seus olhos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Para que não vejam com os olhos e ouçam com os ouvidos,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E entendam com o coração, e se arrependam;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ainda assim os sararei.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 Seja, pois, conhecido que aos gentios foi enviada esta salvação de DEUS. Eles ouvirão. [[29]]",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 E permaneceu dois anos inteiros em sua própria casa alugada, e recebia com gozo a todos os que acudiam a ele, 31 proclamando o reino de DEUS e ensinando o concernente ao Senhor JESUS CRISTO, com toda liberdade, sem impedimento.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 amigo de DEUS... Gr. theófilos = o que ama a Deus →Lc 1.1. Obviamente o Autor Sagrado não dedica sua Palavra a nenhum mecenas, mas a seus amigos. ►1.4 a promessa... →Lc 24.49; disse. ►1.5 no Espírito Santo... →Jo 1.33; Mt 3.11; Mc 1.8; Lc 3.16. ►1.7 Não vos compete... Isto é, não é de vossa competência; tempos... épocas... →§183. ►1.8 o último da terra... →Mt 28.19; Lc 24.47-48. ►1.9 foi alçado... →Lc 24.51. ►1.12 caminho de um shabbat... Menos de três quilômetros. Distância limite para percorrer no dia de descanso →§150 ►1.13 João, Tiago... M↓ Tiago e João; de Alfeu... Prov. filho de Alfeu; Zelote... zelador da lei e da independência pátria; Judas... →Mt 10.2- 4; Mc 3.16 -19; Lc 6.14 -16.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.14 à oração... M↓ registram e rogo; e seus irmãos... TR registra e com seus irmãos. ►1.15 pessoas... Gr. onomaton = nomes. Hebraísmo para pessoas; em número... →2.47. ►1.17 serviço... Gr. diakonia →§314. ►1.18 havendo-se inchado... →§93. ►1.19 Campo de Sangue... →Mt 27.3-8. ►1.20 Seja feita deserta... →Sl 69.25; cargo... →Sl 109.8; §258. ►1.22 começando... →Mt 3.16; Mc 1.9; Lc 3.21; tomado acima... →Lc 24.51. ►1.25 lugar... TR registra parte; serviço... Gr. diakonia →§314. ►2.1 Pentecostes... →Lv 23.15-21; Dt 16.9-11. ►2.5 debaixo... Lit., das debaixo. ►2.7 todos estes... Lit. Acaso não, eis aí, todos...? ►2.8 nascemos... Lit. fomos nascidos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.12 Que significa isto... Lit., Que quer ser isto? ►2.15 terceira hora... Isto é, às nove da manhã. ►2.17 sonharão sonhos... Lit. sonhos serão sonhados. ►2.19 prodígios... sinais... →§28. ►2.20 que venha... Lit. de vir →Jl 2.28-32a. ►2.22 com maravilhas... Isto é, com obras poderosas ou milagres. ►2.23 de DEUS... TR acrescenta prendestes; de iníquos... Lit. dos sem lei. Isto é, dos gentios; crucificando-o... →Jo 19.18; Mt 27.35; Mc 15.24; Lc 23.33. ►2.24 levantou... →Mt 28.5-6; Mc 16.6; Lc 24.6. ►2.28 presença... →Sl 16.8 -11. ►2.30 jurou irrevogavelmente... Lit. jurou com juramento →Sl 89.3- 4; 132.11; fruto de seus lombos... TR acrescenta à carne, levantaria o Cristo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.33 exaltado à... O contexto indica, não por quem, mas aonde foi exaltado Jesus Cristo (do Hades →v. 31 ao Céu →v. 34). ►2.35 teus pés... →Sl 110.1; §302. ►2.36 o fez... O aoristo é importante. Indica uma ação pontual única, que tem consequências posteriores permanentes. ►2.37 isto. ►2.38 liberação... →§262; vossos... M↓ omitem. ►2.44 os que criam... Lit. os que estavam crendo. O particípio indica uma ação contínua e permanente no estado de fé; em comum... →At 4.32-35. ►2.47 a eles... M↓ registram à igreja. ►3.1 a nona... Isto é, às três da tarde. ►3.6 anda!... M↓ antepõem levanta-te e.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.10 pedir. ►3.11 ele... M↓ acrescentam o coxo que havia sido curado; assombrado... Lit. assombrados. ►3.12 isto; houvéssemos... Lit. temos. ►3.13 O DEUS... Segue-se a leitura mais curta. ►3.14 um homem homicida... →Jo 19.12-15; Mt 27.15-23; Mc 15.6-14; Lc 23.13-23. ►3.16 em seu Nome... Lit. de seu Nome. Genitivo objetivo. Isto é, a fé que tem o Nome como seu objeto. ►3.17 sei... Lit. hei sabido. ►3.19 sejam apagados... Lit. ser apagados. ►3.21 desde o princípio do mundo... →§164; §165. ►3.22 disse... M↓ acrescentam aos pais; fale... →Dt 18.15-18; Jo 1.21; At 7.37. ►3.23 será desarraigada... →Dt 18.19. ►3.25 serão benditas... Lit. serão incluídas na benção; da terra... →Gn 22.18. ►3.26 ao apartar... O NTG registra o infinitivo (apostrefein). A tradução em voz média é inadmissível. Ninguém pode se apartar (ou se converter) do pecado →Jo 8.31-36.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.8 e anciãos... M↓ acrescentam de Israel. ►4.11 Este... M↓ acrescentam JESUS; cabeça de ângulo... →Sl 118.22. ►4.13 sem letras... Isto é, sem uma formação acadêmica rabínica. ►4.16 faremos... Lit. fizéssemos. ►4.17 falem... Lit. falar. ►4.20 calar... Lit. não falar. ►4.23 em liberdade... Lit. soltados; haviam dito... Lit. disseram. ►4.24 DEUS... M↓ acrescentam Senhor; neles há... →Êx 20.11; Sl 146.6.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.26 seu CRISTO... →Sl 2.1-2. ►4.27 Herodes e Pôncio Pilatos... →Jo 18.28-29; Mt 27.1-2; Mc 15.1; Lc 23.1, 7-12. ►4.28 que sucedesse... Lit. suceder. ►4.32 creram... Lit. têm crido; possuía... Lit. possui; comum... →At 2.44 - 45. ►4.35 segundo sua necessidade... Lit. segundo algum. ►4.37 que tinha... Lit. que tem. ►5.5 sobreveio... Lit. se fez.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.15 sombra... Lit. a sombra →Jo 14.12. ►5.21 fossem trazidos... Lit. ser trazidos. ►5.28 sangue... →Mt 27.25; deste homem... M↓ acrescentam a partícula ou (que converte esta passagem em pergunta). ►5.31 exaltou... →2.33; liberação... →§262. ►5.32 testemunhas... M↓ acrescentam suas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.34 os homens... M↓ registram os apóstolos. ►5.36 alguém... Isto é, um grande personagem. ►5.37 povo... M↓ acrescentam muito. ►5.38 é... Lit. fosse. ►5.42 ensinar e anunciar... Lit. ensinando e anunciando; CRISTO... →3.20. ►6.1 helenistas... Judeus de língua grega →11.20; suas viúvas... Isto é, dos helenistas; serviço... Gr. diakonia →§314; diário... Isto é, na provisão de alimentos e outras necessidades. ►6.2 deixemos... Lit. havendo deixado; para servir... Gr. diakoneo →§314. ►6.3 antes... Adversativo respaldado por א, B; sejam... Lit. são; Espírito... M↓ acrescentam Santo. ►6.4 serviço... Gr. diakonia →§314. ►6.7 de DEUS... M↓ registram do Senhor; um grande número... Lit. e muita multidão. ►6.9 Libertos... é nome próprio.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►6.11 para que dissessem... Lit. dizendo. ►6.13 diziam... Lit. dizendo; falar... Lit. falando; palavras... M↓ acrescentam blasfemas. ►7.1 É... Lit. tem. ►7.2 Harã... Lit. Charran. ►7.3 Eu →Gn 12.1. ►7.4 Harã... →Gn 11.31; Gn 12.4. ►7.5 prometeu... →Gn 12.7; 13.15; 15.18; 17.8. ►7.6 quatrocentos anos... →Gn 15.13 nota; §167. ►7.7 Eu julgarei... →Gn 15.13-14; servirão... Gr. latreuo. ►7.8 da circuncisão... →Gn 17.10-14; Isaque... →Gn 21.2-4; Jacó... →Gn 25.26; aos doze patriarcas... →Gn 29.31-35.18.  ►7.9 tendo inveja... →Gn 37.11; para o Egito... →Gn 37.28; DEUS estava com ele... →Gn 39.2, 21. ►7.10 governador... Lit. governando; toda sua casa... →Gn 41.39-41. ►7.11 alimentos... →Gn 41.54-57. ►7.12 havia... Lit. há; alimento... M↓ registram trigo; primeira vez... →Gn 42.1-2. ►7.13 na segunda... →Gn 43.1-34; Is 11.11; Rm 11.25-27; se deu a conhecer... Prov. referência profética ao segundo Advento →Gn 45.1-28. ►7.14 mandou chamar... →Gn 45.9-10, 17-18; Setenta e cinco... →Êx 1.5; §289; almas... Ou vidas. ►7.15 desceu ao Egito... →Gn 46.1-7; e morreu... →Gn 49.33. ►7.16 chegou a comprar... →Gn 23.3-16; 33.19; 50.7-13; Js 24.32. ►7.17 jurou... →§250; §321. ►7.18 não havia conhecido... Note-se que o vocábulo não é allos, mas eteros. Isto é, de uma dinastia diferente →Êx 1.7-8. ►7.19 Este... M↓ acrescentam rei.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.19 maltratou... →Êx 1.10-11; sobrevivessem... Lit. sobreviver →Êx 1.22. ►7.20 nasceu... Lit. foi nascido; três meses... →Êx 2.2. ►7.21 a filha... →Êx 2.3-10. ►7.24 era... Lit. é. ►7.27-28 Quem...? →Êx 2.14. ►7.29 Midiã... →Êx 2.15; dois filhos... →Êx 18.3-4. ►7.30 anjo... →Êx 3.2. ►7.32 Isaque... Jacó... M↓ acrescentam duas vezes o Deus. ►7.34 te envie... →Êx 3.1-10. ►7.36 sinais... →Êx 7.3; Mar Vermelho... →Êx 14.21; quarenta anos... →Nm 14.33. ►7.37 DEUS... M↓ registram o Senhor vosso Deus; como eu... M↓ acrescentam a ele ouvireis →Dt 18.15-18; Jo 1.21; At 3.22. ►7.38 Este... M↓ acrescentam Moisés; esteve... Lit. havendo estado; igreja... Gr. ekklesia. Isto é, a Igreja Israelita; monte Sinai... →Êx 19.1-20.17; Dt 5.1-33. ►7.39 voltaram... Lit. foram voltados. A tradução reflete a voz passiva com sentido reflexivo. ►7.40 deuses... →Êx 32.1.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.41 ídolo... →Êx 32.2-6. ►7.42 culto... Gr. latreuo; exército do céu... →Ef 6.12. ►7.42-43 →Am 5.25-27. ►7.44 ordenara... M↓ acrescentam Deus →Êx 25.9, 40. ►7.45 →Js 3.14-17; 18.1. ►7.46 Casa... M↓ registram Deus →2Sm 7.1-16; 1Cr 17.1-14. ►7.47 Casa... →1Rs 6.1-38; 2Cr 3.1-17. ►7.49-50 →Is 66.1-2. ►7.51 →Is 63.10.  ►7.53 Vós. ►7.55 ele... M↓ registram Estevão. ►7.59 invocava e dizia... Lit. invocando e dizendo. ►7.60 dormido... Isto é, o que há recebido o perdão de seus pecados já não pode morrer. ►8.1-3 →At 22.4-5; 26.9-11.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.5 uma cidade... M↓ registram a cidade. ►8.7 tinham... Lit. têm. ►8.10 chamado... M↓ omitem. ►8.12 anunciava... Lit. anuncia. ►8.13 faziam... Lit. fazem. ►8.18 Espírito... M↓ registram Espírito Santo.  ►8.20 dom... Lit. presente; prata e dinheiro se distinguem aqui. ►8.21 →Sl 78.37. ►8.25 regressaram... Lit. regressavam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.31 guia... Lit. guiará; subisse... Lit. havendo subido. ►8.32-33 →Is 53.7-8. ►8.36 Que me impede...? →§94. ►8.37 M↓ acrescentam o v. 37 →§95. ►8.40 anunciava a Boa Nova... evangelizava. ►9.2 Caminho... →Jo 14.6; Cl 2.6. ►9.5-6 TR acrescenta dura coisa te és dar coices contra o aguilhão. Ele, tremendo e temeroso, disse: Senhor, que queres que eu faça? E o Senhor lhe disse...  ►9.7 ele... M↓ registram Saulo. ►9.8 nada... TR: ninguém. ►9.9 esteve... Lit. estava; sem ver... Lit. não vendo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.15 de eleição... Gr. ekloges: substantivo genitivo cuja primeira acepção define a ação de eleger. ►9.18 TR acrescenta e recebeu imediatamente a vista. ►9.19 M↓ acrescentam Saulo. ►9.20 JESUS... M↓ registram Cristo. ►9.22 este... M↓ registram Jesus. ►9.25 seus discípulos... M↓ registram os discípulos; canastra... →2Co 11.32-33. ►9.26 intentou... M↓ registram tratar. ►9.27 como... M↓ acrescentam Saulo. ►9.29 helenistas... Isto é, judeus que falam grego →11.20.  ►9.31 igreja... M↓ igrejas. ►9.32 foi... Lit. desceu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.34 catre. ►9.36 Gazela... Gr. Dorkas. ►9.37 se enfermou... Lit. havendo-se enfermado. ►9.39 quando estava... Lit. estando. ►9.40 posto de joelhos... Lit. pondo os joelhos; levanta-te... →§170 (No 8). ►9.43 ficou... Lit. ficar. ►10.2 temeroso... Lit. temendo. ►10.3 hora nona... Isto é, às três da tarde. ►10.6 mar... M↓ acrescentam ele te dirá o que é necessário que faças. ►10.7 falava... Lit. fala; chamando... M↓ acrescentam Cornélio. ►10.9 hora sexta... Isto é, às doze do dia. ►10.10 teve muita fome... Lit. chegou a estar muito faminto; comer... Lit. degustar; veio-lhe... M↓ sobreveio.  ►10.11 pelas... TR: atado pelas quatro pontas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.16 seguidamente... M↓ novamente. ►10.20 sem duvidar... Lit. nada duvidando. ►10.21 varões... TR acrescenta que foram enviados por Cornélio a ele. ►10.24 entrou... M↓ entraram; íntimos... Lit. queridos. ►10.25 prostrando-se... Lit. havendo caído. ►10.30 estava orando... M↓ acrescentam em jejuns. ►10.32 mar... M↓ acrescentam e quando chegue, ele te falará. ►10.33 o Senhor... M↓ acrescentam Deus. ►10.34 tomando a palavra... Lit. abrindo a boca. Hebraísmo utilizado quando se espera uma declaração importante; não faz acepção de pessoas... Lit. nao é aceitador de pessoas →Dt 10.17. ►10.37 a notícia divulgada... a coisa sucedida.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.38 respeito.  ►10.39 que fez... M↓ acrescentam Jesus. ►10.40 dia... →§319. ►10.41 designadas... escolhidas. ►10.42 Este... M↓ Ele. ►10.43 recebe... Lit. receber; liberação... →§262. ►10.44 ouviam... Lit. ouvem. ►10.45 se houvesse derramado... Lit. tem sido derramado. ►10.48 JESUS CRISTO... M↓ Senhor Jesus. ►11.1 estavam... Lit. estão; haviam recebido... Lit. receberam. ►11.3 A afirmação (não a pergunta) se acha fortemente respaldada por →P74, א, A e outros unciais importantes. ►11.11 eu. ►11.12 sem duvidar... Lit. não duvidando.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►11.13 Envia... M↓ acrescentam homens. ►11.16 →At 1.5; 2.1-4.  ►11.18 arrependimento... →§52. ►11.19 →At 8.1-4. ►11.20 helenistas... Isto é, judeus de fala grega. M↓ registram gregos. ►11.22 ouvida pelos ouvidos... Redundância clássica do Original. ►11.25 E partiu... M↓ acrescentam Barnabé. ►11.26 ainda... M↓ omitem; Cristãos... Gr. christianos é nome próprio. ►11.28 Ágabo... →At 21.10. ►11.29 ajuda... Gr. diakonia →§314. ►12.3 ázimos... Isto é, pães sem levedura. ►12.4 pelotões... Isto é, grupos de quatro soldados; páscoa... →Êx 12.1-27.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.9 era... Lit. é. ►12.12 reflexionando... Isto é, consciente de sua situação. ►12.13 atender... Lit. obedecer. Isto é, abrir. ►12.14 estava... Lit. estar. ►12.15 que era assim... Lit. é. ►12.18 perguntavam. ►12.19 fossem executados... Lit. ordenou serem executados; ali. ►12.24 Palavra de DEUS... TR Palavra do Senhor. ►12.25 →11.29-30; serviço... Gr. diakonia →§314. ►13.1 colaço... Gr. suntrofos. Hápax. Isto é, amamentados do mesmo peito. ►13.2 servindo... Gr. leitourgeo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.3 os deixaram ir... Lit. soltaram-nos. Traduzidos com precisão, estes primeiros quatro vs. constituem o melhor compêndio de Eclesiologia. ►13.5 chegaram... Lit. chegados. ►13.6 que respondia.  ►13.10 transtornar... Lit. transtornando. ►13.13 seus companheiros... Lit. os de ao redor de. ►13.14 dos shabbatot... Em gr. sabbáton, plural de sabbatou →§150. ►13.17 Egito... →Êx 1-7; 12.51; braço levantado... →Dt 26.8. ►13.18 deserto... →Nm 14.34; Dt 1.31. ►13.18-21 Cronologia →§167; 1Rs 6.1. ►13.19 Canaã... →Dt 7.1; deu... TR acrescenta autois = lhes por assimilação a →Dt 3.28; em herança... →Js 14.1ss. ►13.20 quatrocentos e cinquenta anos... →§96; §250; juízes... →Jz 2.16; Samuel... →1Sm 3.20. ►13.21 rei... →1Sm 8.5; Benjamim... →1Sm 10.21. ►13.22 depô-lo... →1Sm 13.14; Davi... →1Sm 16.12; Sl 89.20. ►13.24 João... →Mc 1.4; Lc 3.3; antes de sua chegada... Lit. antes do rosto de sua entrada. Expressão idiomática.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.25 Que... TR: Quem (pensais que) sou?; Não sou eu... →Jo 1.20, 27; Mt 3.11; Mc 1.7; Lc 3.16. ►13.26 Para nós... TR: para vós. ►13.27 desconhecendo-o... M↓ registram desconhecendo a Jesus; shabbat... Transliteração do heb. do dia de descanso. Gr. sábbaton →§150. ►13.28 Pilatos... →Jo 19.15; Mt 27.22-23; Mc 15.13-14; Lc 23.21-23. ►13.29 sepulcro... →Jo 19.38-42; Mt 27.57-61; Mc 15.42-47; Lc 23.50-56. ►13.31 apareceu... →At 1.3. ►13.33 salmo... →Sl 2.7. ►13.34 Davi... →Is 55.3. ►13.35 outro... Isto é, em outro salmo →Sl 16.10. ►13.38 liberação... →§262. ►13.40 sobrevenha... TR: vos sobrevenha. ►13.41 →Hc 1.5. ►13.42 lhes falassem... TR: lhes ser faladas. ►13.44 do Senhor... TR: de Deus.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.47 nos... →Is 42.6; 49.6. ►13.51 pó... pés... →Mt 10.14; Mc 6.11; Lc 9.5; 10.11.  ►14.2 desobedeceram... não creram. ►14.6 à região... TR: toda a região. ►14.8 andado... Lit. andou. ►14.9 tinha... Lit. tem. ►14.12 Zeus... Hermes... Entre os latinos: Júpiter (pai dos deuses) e Mercúrio (intérprete dos deuses); levava... Lit. leva. ►14.13 cujo templo. ►14.16 nações... Isto é, todos os gentios as gentes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.21 Antioquia... Isto é, Antioquia da Pisídia. ►14.23 nomear... por votação... Gr. cheirotoneo = votar a mão alçada. Isto é, lhes confirmaram os que as igrejas haviam elegido.  ►15.1 circuncidados... →Lv 12.3. ►15.5 haviam... Lit. hão. ►15.6 reuniram-se... Passivo com sentido reflexivo. ►15.7 ouvissem... →At 10.1-43. ►15.8 Espírito Santo... →At 10. 44; 2.4. ►15.9 nada... TR: coisa alguma.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►15.12 feito... Lit. fez. ►15.14 Simeão... É Pedro. ►15.16-18 →Am 9.11-12; §252.  ►15.20 ídolos... →Êx 34.15-17; fornicação... Aqui se refere tanto a imoralidade sexual como a infidelidade espiritual →Lv 18.6-23; estrangulado... Isto é, de animal que morra sem derramar seu sangue... →Lv 17.10-16. ►15.21 shabbat... Transliteração do heb. do dia de descanso. Gr. sábbaton →§150. ►15.22 escolhidos... Gr. eklexamenous. A declinação do acusativo modifica a sintaxe. ►15.23 irmãos... TR: e os irmãos; o qual muda notavelmente o sentido da oração; saudações... Lit. saudar. ►15.24 almas... TR acrescenta mandando vos circuncidar e guardar a lei. ►15.29 sacrificado a ídolos... →1Co 10.14-21; coisas sufocadas... Isto é, animais sacrificados sem verter seu sangue; fornicação... Aqui se refere tanto a imoralidade sexual como a infidelidade espiritual (1Co 10.22) →§316.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►15.33 regressar. ►15.34 TR acrescenta v. 34: mas a Silas lhe pareceu bem permanecer ali. ►15.36 para ver. ►15.38 Panfília... →At 13.13. ►15.39-40 Simbolismo: Barnabé levita e Paulo benjamita se separam: lei e graça não pode andar juntos →Am 3.3.  ►16.6 Ásia... Isto é, Ásia Menor. ►16.7 A expressão o Espírito de JESUS aparece uma única vez no NP. É tão incomum, que se realizaram vários intentos para modificá-la, tais como a mudança de Jesus por Senhor. TR omite de Jesus. ►16.9 Certo... →Lc 20.9. ►16.11 Dando-nos... TR acrescenta pois. ►16.12 Filipos... Apesar do que se há estimado como dificuldades insuperáveis do TR em seu registro prote tes meridos, não é aconselhável abandonar o testemunho de →P74, א, A, que pode ser interpretado no sentido de que Filipos era a cidade principal da província da Macedônia e uma colônia romana. ►16.13 dos shabbatot... Em gr. sabbáton, plural de sabbatou →§150; haviam reunido... Lit. reuniram.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►16.14 que reverenciava a DEUS... Lit. que reverencia a Deus. ►16.16 tinha... Lit. tem. ►16.17 escravos... Gr. doulos →§273. ►16.19 havia saído... Lit. saiu.  ►16.26 as cadeias de todos foram soltas... Físicas e espirituais: a luz dos gentios (→13.47; Is 42.6-7; 49.9; 61.1) libertados do carcereiro (→Is 14.17). ►16.29 prostrou-se... TR acrescenta aos pés de. ►16.32 com todos... TR: e, a fim de aparentar simplicidade. ►16.33 suas feridas... Lit. de suas feridas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►16.37 sem sentença prévia... Lit. não condenados; cidadãos... Lit. homens. ►17.2 shabbatot... Heb. plural de shabbat = reposo, descanso. Gr. sábbata →§150. ►17.5 judeus... Parte da leitura distinta do códice Beza (D) está preservada no tipo de texto Bizantino, que seguiu o TR passando finalmente à Versão Almeida. Esta leitura carece de respaldo significativo nos mss. mais antigos.  ►17.7 há... Lit. haver. ►17.8 ouviam... Lit. ouvem. ►17.13 vieram também aqui... Vívida expressão do diário de Lucas; perturbando... TR omite. ►17.15 acompanhavam... Lit. acompanham.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►17.16 esperava... Lit. esperando-os; estava... Lit. está. ►17.20 significa... Lit. ser. ►17.25 dá... →Is 42.5. ►17.26 de um... Isto é, de Adão. TR: de um sangue; tempo assinalados... (perfeito passivo) Refere-se a distintas dispensações prefixadas por Deus na história da humanidade. ►17.27 busquem... Lit. buscar. ►17.28 vossos poetas... Prov. referência a Erato e Cleantes. ►17.29 é... Lit. ser. ►17.30 arrependam... Lit. arrepender. ►18.1 coisas... TR acrescenta Paulo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►18.2 ordenado... Lit. ordenar. ►18.3 trabalhava... TR: trabalhavam. Isto é, faziam barracas. ►18.4 shabbat... Transliteração do heb. do dia de descanso. Gr. sábbaton →§150. ►18.5 é... Lit. ser. ►18.7 Tício... TR omite; que reverenciava a DEUS... Lit. que referencia a Deus. 18.10 grande povo... →§97. ►18.14 toleraria... Lit. tolerei. ►18.17 todos... M↓ acrescentam os gregos. ►18.18 voto... →Nm 6.18.  ►18.19 chegaram... TR: chegou; arrazoava... dialogava. ►18.20 rogaram... Lit. rogando; mas. ►18.21 dizendo-lhes... M↓ acrescentam (de 20.16): É necessário que em todo caso eu guarde em Jerusalém a festa que vem; quiser... Lit. querendo. ►18.22 igreja... Isto é, a igreja em Jerusalém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►18.25 JESUS... M↓ Senhor; o batismo de João... Isto é, o evangelho do Reino. ►18.26 mais exatamente... Isto é, o evangelho da Graça; o Caminho... M↓ acrescentam de Deus. ►18.27 recebessem... Lit. recebê-lo. ►18.28 refutava... Gr. diakatelegiomai = argumentar de maneira contundente. ►19.4 povo... Isto é, Israel; cressem... →Jo 1.26-27; Mt 3.11; Mc 1.4, 7-8; Lc 3.4, 16; JESUS... M↓ acrescentam o Cristo. ►19.9 eram endurecidos... Voz passiva. Em voz média: se endureciam; desobedeciam... não criam; arrazoando... dialogando; de Tirano... M↓ um chamado Tirano. ►19.10 Senhor... M↓ acrescentam Jesus. ►19.11 milagres... →Jo 14.12. ►19.12 corpo... Gr. chrotos = superfície do corpo humano, pele.  ►19.13 tinham... Lit. têm. ►19.16 dominou dois... TR: dominou a todos; eles... Isto é, contra o resto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►19.19 peças. ►19.20 prevalecia... NTG registra a orden menos comum. ►19.22 serviam... Gr. diakonéo →§314. ►19.24 templetes... Gr. naós; Artemisa... BKJ 1611: Diana →§98. ►19.30 mas. ►19.31 asiarcas... Isto é, autoridades de Asia. ►19.33 E... TR acrescenta tiraram. ►19.35 do caído do céu... →§99 ►19.37 nossa... TR: vossa.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►20.1 exortá-los... M↓ acrescentam e abraçá-los. ►20.4 o acompanhavam... TR acrescenta até a Ásia; filho; Pirro... M↓ omitem. ►20.6 ázimos... Isto é, pães sem levedura. ►20.7 um da semana... Lit. um de sabbatón. Isto é, o dia do Senhor →§114; §150; §170 (No 8); reunido... M↓ acrescentam os discípulos; conversação... Lit. a palavra. ►20.10 sua vida está nele... →§170 (No 8). ►20.15 Samos... M↓ acrescentam havendo feito escala em Trogilio. ►20.16-38 →§174.  ►20.19 servindo... Gr. douleuo = servir como ou fazer ofício de escravo →§273. ►20.21 JESUS... Não existe nenhuma boa razão, pela qual, de haver estado presente originalmente, Cristo houvesse sido omitido, uma vez que as expansões do Senhor ocorrem frequentemente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►20.22 sem saber... Lit. não sabido. ►20.24 mim mesmo... M↓ registram mas de nenhuma coisa faço caso, nem estimo preciosa minha vida para mim mesmo; acabar... →2Tm 4.7; serviço... Gr. diakonia →§314; solenemente... →20.21. ►20.25 o reino... TR acrescenta de Deus. ►20.27 propósito... desígnio. ►20.28 pastorear... Deve-se diferenciar entre apascentar, gr. bosko (alimentar o rebanho) e pastorear, gr. poimanio (cuidar dele enquanto apascenta) →§161; a igreja de DEUS... →§100. ►20.32 agora... M↓ acrescentam irmãos; ao Senhor... Prefere-se a leitura mais difícil, respaldada por B. ►20.38 sem veriam... Lit. vão ver. ►21.2 cruzava... Lit. cruza embarcamo-nos e zarpamos... Lit. embarcando-nos, zarpamos.  ►21.6 a seus lares... Isto é, a seu diário viver.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►21.8 saímos... TR insere Paulo e os que com ele estávamos; Filipe... →6.5; 8.5. ►21.9 profetizavam... Lit. profetizam. ►21.10 Ágabo... →11.28. ►21.14 persuadir... Lit. não ser ele persuadido. ►21.16 hospedados... Note-se o subjuntivo fôssemos hospedados expressa a ideia retrospectiva do autor. ►21.18 entrou... Lit. entrava. ►21.19 serviço... Gr. diakonia →§314. ►21.21 apostatar... Lit. apostasia. ►21.22 pois?... TR expande: a multidão se reunirá decerto. ►21.24 rapem... →Nm 6.13-20. ►21.25 estrangulado... Isto é, animal morto sem haver derramado seu sangue; fornicação... →15.29.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►21.29 Trófimo... →20.4. ►21.31 chegou um informe... Lit. subiu um informe. É prov. que o tribuno da coorte estivesse em uma das torres da Fortaleza Antônia construída por Herodes o Grande. ►21.32 golpear... Lit. golpeando. ►21.33 havia feito... Lit. há estado fazendo. ►21.36 Tire-o!... Isto é, Mate-o! →Is 53.8; Lc 23.18. ►21.37 permites... Lit. se me é lícito. ►21.38 tempo... Lit. antes destes dias. ►22.3 Gamaliel... →5.34-39; ancestral... Isto é, dos antepassados. ►22.5 trazer atados... →8.3; 26.9-11. ►22.6 resplandeceu... Lit. resplandecer. ►22.7 Saulo, Saulo... Lit. Shaul, Shaul.  ►22.9 estavam... Lit. estão; luz... M↓ acrescentam e se apartaram; não ouviram... Isto é, não entenderam →9.7; falava... Lit. fala.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►22.10 farei... faças... Lit. fizesse... fazer. ►22.11 estavam... Lit. estão. ►22.12 recebia... viviam... Lit. recebe... vivem. ►22.13 veio... Lit. vindo. ►22.14 designou... escolheu. ►22.15 ouvido... Lit. ouviste. ►22.20 roupas... →7.58. ►22.24 ordenando... Lit. dizendo. ►22.25 estavam... Lit. têm estado; cidadão... Lit. homem. ►22.29 iam... Lit. vão; era... Lit. é. ►22.30 o acusavam... Lit. é acusado. ►23.2 estavam... Lit. têm estado. ►23.3 branqueada... →Mt 23.27-28; Lc 11.44; julgar-me... Lit. julgando-me",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►23.3 me golpeiem... Lit. ser golpeado. ►23.5 falarás mal... →Êx 22.28. ►23.6 fariseus... →26.5; Fp 3.5. ►23.8 ressurreição... →Mt 22.23; Mc 12.18; Lc 20.27. ►23.9 anjo... TR acrescenta não resistamos a Deus de 5.39. ►23.12 os judeus... M↓ acrescentam alguns de. ►23.20 vai... TR registra vão. ►23.22 informado... Lit. informaste.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►23.23 um par... Lit. uns dois; disse... O TR acrescenta mandou que preparassem; terceira hora... Isto é, às nove da noite. ►23.24 ordenou; As variantes do v. 23 modificam o v. 24. ►23.25 nestes termos... Lit. tinha esta forma. ►23.28 Concílio... Lit. Sinédrio. ►23.29 e achei... Lit. a quem achei. ►23.30 havia... Lit. haver; ti... TR acrescenta o apropriado encerramento epistolar Passe bem. ►23.31 então... É preferível traduzir oun como advérbio de tempo (então). ►23.34 M↓ convertem o discurso direto em indireto, acrescentando aqui e ali distintos expletivos e ilativos. ►23.35 mandou... Lit. havendo mandado. ►24.2 compareceu... Lit. havendo sido chamado. ►24.5 cabecilha... Isto é, líder de grupo ou bando. ►24.7 Tanto o v. 7 como parte do 6 e do 8 faltam nos mss. mais antigos e fidedignos do NTG. ►24.8 acusamos... →24.6.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►24.11 faz... Lit. há para mim não mais de doze dias. ►24.12 ninguém... Lit. algum.  ►24.14 sirvo... Gr. latreuo. ►24.15 ressurreição... M↓ acrescentam dos mortos. ►24.17 para dar... Lit. dando. ►24.18-19 →21.17-28. ►24.21 ressurreição... →23.6. ►24.23 custodiasse... Lit. custodiar; impedisse... Lit. impedir. ►24.26 desse... Lit. será dado. ►25.3 preparavam... Lit. preparando. ►25.4 ele mesmo... Isto é, Festo. ►25.6 fosse trazido... Lit. ser levado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►25.7 haviam descido... Lit. hão descido. ►25.8 tenho pecado... Lit. pequei algo. ►25.13 saudando... M↓ saudar. ►25.15 acusações... demanda. ►25.18 perversas... M↓ omitem. ►25.19 está vivo... Lit. viver. ►25.21 decisão imperial... Isto é, a decisão do César. ►25.22 disse; Quisera... Lit. desejava. ►25.23 proeminentes... Lit. por excelência. ►25.25 enviá-lo... M↓ a ele. ►25.26 que escrever... Lit. que escreva.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►26.1 falar... Lit. dizer. ►26.5 religião... →23.6; Fp 3.5; §174; como. ►26.7 servindo... Gr. latreuo. Isto é, a Deus. ►26.8 Deus ressuscite mortos?... Lit. se Deus ressuscita mortos? ►26.10 pedrinha... Pequena pedra utilizada para votar no Sinédrio. ►26.11 estrangeiras... →8.3; 22.4-5. ►26.13 viajavam... Lit. estão vigiando. ►26.16 servidor... Gr. uperetes; de Mim... Para representar o equilíbrio entre a evidência externa e as probabilidades de transcrição, optou-se por incluir de Mim no texto. M↑ registram esta leitura (P74, א, A, C e outros) →§250. ►26.18 liberação... →§262. ►26.20 Damasco... →9.19-20; Jerusalém... →9.28-29.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►26.21 me prenderam... Lit. prendendo-me. ►26.23 gentios... →Is 42.6; 49.6. ►26.25 respondeu.  ►26.28 disse; Cristão... NTG registra cristãos. ►26.30 se... TR antepõe quando havia dito estas coisas. ►27.1 zarpássemos... Lit. navegar nós. ►27.2 ia... Lit. vá. ►27.3 dia. ►27.4 ventos eram contrários... Lit. por causa dos ventos serem contrários. ►27.5 Mirra de... M↓ acrescentam cidade de. ►27.9 Jejum... Isto é, o dia da expiação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►27.11 ao que dizia... Lit. pelas coisas ditas. ►27.16 Cauda... NTG registra Kauda; esquife... Isto é, o bote salva-vidas. ►27.17 a Sirte... Isto é, bancos de areia ocultos frente à costa do norte da África; aparelhos... Isto é, conjuntos de paus, cordames e velas de um navio. ►27.18 alijar... Lit. faziam um descarregamento. ►27.23 sirvo... Gr. latreuo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►27.37 pessoas... Lit. almas. ►27.40 deixaram... Lit. deixavam. ►27.41 contracorrentes... Lit. entre dois mares; pela violência... Isto é, das ondas. ►27.43 podiam... Lit. podem. ►28.2 nativos... Lit. bárbaros.  ►28.4 nativos... Lit. bárbaros; a besta... Gr. therion. M↓ registram uma víbora; A Justiça... Referência a Dikê, divindade pagã da justiça. ►28.5 a besta... Gr. therion. M↓ uma víbora. ►28.8 jazia... Lit. jaz. ►28.10 necessário... Lit. puseram em cima as coisas que pertencem às necessidades. ►28.11 Dióscuros... →§101.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 28,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►28.16 à parte... M↓ acrescentam o centurião entregou os presos ao prefeito militar, porém permitiu a Paulo. ►28.17 ele... M↓ Paulo. ►28.19 César... →25.11. ►28.20 pela esperança de Israel... Isto é, pelo Messias que Israel esperava.  ►28.25 vossos... M↓ nossos. ►28.26-27 Isaías... →Is 6.9-10. ►28.27 foi endurecido... →§32; se arrependam... Gr. epistrefo. regressem; se voltem; Ainda assim... →§237. ►28.29 M↓ acrescentam v. 29: E quando disse isto, os judeus se foram, tendo grande discussão entre si. ►28.30 E permaneceu... M↓ acrescentam Paulo; sua própria casa alugada... Gr. en idio misthomati.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]