[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "IAKOBOS",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "TIAGO",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Tiago, escravo de DEUS e do Senhor JESUS CRISTO, às doze tribos que estão na diáspora: Saúde!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paciência, sabedoria e fé",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 Irmãos meus, tende por sumo gozo quando vos vejais envoltos em diversas provações, 3 sabendo que a provação da vossa fé produz paciência. 4 Mas tenha a paciência uma obra perfeita, para que sejais perfeitos e íntegros, sem que vos falte nada. 5 E se algum de vós carece de sabedoria, pedi-a a DEUS, o que dá a todos generosamente e não repreendendo, e lhe será dada. 6 Porém peça com fé, não duvidando nada, porque o que duvida é semelhante a uma onda do mar, impelida e agitada pelo vento. 7 Não pense, pois, tal homem, que sendo varão de ânimo dobre, instável em todos os seus caminhos, 8 receberá alguma coisa do Senhor. 9 O irmão de humilde condição, glorie-se em sua exaltação, 10 porém o que é rico, em sua humilhação, pois passará como a flor da erva. 11 Porque o sol sai com calor abrasador, e seca a erva e cai sua flor, e a beleza de sua aparência pereceu. Assim também será murchado o rico em todos os seus negócios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Provações e tentações",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Bem-aventurado o varão que suporta a provação, porque ao ser aprovado, receberá a coroa da vida, que prometeu aos que o amam. 13 Ninguém que é tentado, diga: Sou tentado por DEUS; porque DEUS não pode ser tentado pelo mal, nem Ele tenta a ninguém; 14 senão que cada um é tentado quando é atraído e seduzido pela própria concupiscência. 15 Então a concupiscência, depois que há concebido, gera o pecado, e o pecado, sendo consumado, dá luz à morte. 16 Amados irmãos meus: Não sejais enganados. 17 Toda boa dádiva e todo dom perfeito está descendo do alto, do Pai das luzes, no qual não há mudança nem sombra de variação. 18 Segundo sua vontade, gerou-nos com a palavra da Verdade para que sejamos primícias de suas criaturas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ouvintes e praticantes",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Sabei, meus amados irmãos: Todo homem seja pronto para ouvir, tardio para falar, tardio para a ira; 20 porque a ira do homem não dá lugar à justiça de DEUS. 21 Pelo qual, descartando toda imundícia e abundância de malícia, acolhei com mansidão a Palavra implantada, que pode salvar vossas almas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Porém sede cumpridores da Palavra, e não somente ouvintes, enganando a vós mesmos. 23 Porque se alguém é ouvinte e não cumpridor da Palavra é como um homem que olha seu rosto natural diante de um espelho; 24 porque ele olha a si mesmo, e se vai, e imediatamente se esquece de como é. 25 Porém o que olha atentamente numa perfeita lei, a da liberdade, e persevera, não sendo ouvinte esquecidiço, mas sim cumpridor da obra, este será bem-aventurado ao praticá-la.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Se alguém supõe ser religioso, não refreando sua língua, mas sim enganando seu coração, a religião deste é vã. 27 Uma religião pura e sem mácula diante do DEUS e Pai é esta: Visitar os órfãos e as viúvas em sua aflição, e guardar a si mesmo sem mancha do mundo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A acepção de pessoas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Irmãos meus, não façais acepção de pessoas na fé de nosso glorioso Senhor JESUS CRISTO. 2 Porque se em vossa sinagoga entrasse um homem com anel de ouro, com roupa esplêndida, e também entrasse um pobre com roupa andrajosa, 3 e olharíeis com agrado ao que usa roupa esplêndida, e dissésseis: Senta-te tu bem aqui, e diríeis ao pobre: Queda-te tu ali de pé, ou: senta-te aqui debaixo do meu escabelo; 4 não seríeis parciais entre vós mesmos e vos faríeis juízes de pensamentos malvados?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Ouvi, irmãos meus amados: Não escolheu DEUS aos pobres segundo o mundo, para que sejam ricos em fé e herdeiros do reino que prometeu aos que o amam? 6 Porém vós despreciastes ao pobre. Não vos oprimem os ricos, e eles mesmos vos arrastam aos tribunais? 7 Não blasfemam eles mesmos o Nome digno de louvor que foi invocado sobre vós?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Se em verdade cumpris a régia lei segundo a Escritura: Amarás a teu próximo como a ti mesmo, fazeis bem; 9 porém se mostrais favoritismo, cometeis pecado e sois convictos pela lei como transgressores. 10 Porque qualquer um que guarde toda a lei, porém tropece em um ponto, é feito culpável de todos. 11 Porque o que disse: Não adulterarás, também disse: Não assassinarás. Ora, se não adulteras, mas assassinas, tens-te feito transgressor da lei. 12 Assim falai, e assim fazei, como quem vades a ser julgados mediante uma lei de liberdade. 13 Porque o juízo será sem misericórdia para o que não fez misericórdia, porém a misericórdia prevalece sobre o juízo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As obras da fé",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 De que serve, irmãos meus, que alguém diga ter fé, e não tem obras? Acaso pode a fé salvá-lo? 15 E se um irmão ou uma irmã andam pobremente vestidos e carecem do sustento diário, 16 e algum de vós lhes diz: Ide em paz, aquecei-vos e saciai-vos! Porém não lhes dais as coisas necessárias para o corpo, qual é o proveito? 17 Assim também a fé, se não tem obras, está morta em si mesma. 18 Porém alguém dirá: Tu tens fé, e eu tenho obras: mostra-me tua fé sem as obras, e eu te mostrarei a fé por minhas obras. 19 Tu crês que DEUS é um? Bem fazes: os demônios também creem, e tremem!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Porém, queres saber, ó homem vão, que a fé sem obras é estéril? 21 Não foi declarado justo por obras nosso pai Abraão, quando ofereceu o seu filho Isaque sobre o altar? 22 Vês que a fé atuava juntamente com suas obras, e a fé foi aperfeiçoada pelas obras. 23 E se cumpriu a Escritura que diz: Creu Abraão a DEUS, e se lhe contou como justiça, e foi chamado amigo de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Vede que o homem é declarado justo por obras, e não somente por fé. 25 E do mesmo modo também a rameira Raabe, não foi declarada justa por obras quando hospedou os mensageiros e os enviou por outro caminho? 26 Porque assim como o corpo sem espírito está morto, assim também a fé sem obras está morta.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A língua",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Irmãos meus, não vos façais muitos mestres, sabendo que receberemos um juízo mais rigoroso. 2 Porque todos tropeçamos muitas vezes; se alguém não tropeça em palavra, este é varão perfeito, capaz também de refrear todo o corpo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Se colocamos as rédeas nas bocas dos cavalos para que nos obedeçam, também dirigimos todo seu corpo. 4 Observai também as naus, tão grandes e levadas por impetuosos ventos, são governadas por um timão muito pequeno, para onde o impulso do timoneiro deseja.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Assim também a língua, é um membro pequeno, mas se jacta de grandes coisas. Olhai quão grande bosque incendia um fogo tão pequeno! 6 Também a língua é um fogo: O cosmos da iniquidade. A língua, colocada entre nossos membros, contamina todo o corpo e incendeia a roda da existência, sendo por sua vez inflamada pela gehena.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Porque toda natureza, tanto de bestas como de aves, como de répteis e de seres marinhos, é domada e tem sido domada pela natureza humana. 8 Porém ninguém é capaz de domar a língua do homem, um mal inquieto, cheia de veneno mortal. 9 Com ela bendizemos ao Senhor e Pai, e com ela amaldiçoamos aos homens feitos à semelhança de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Da mesma boca saem benção e maldição. Irmãos meus, não é necessário que estas coisas vos sejam assim. 11 Acaso o manancial brota o doce e o amargo pela mesma abertura? 12 Irmãos meus, pode a figueira produzir azeitonas, ou uma vide, figos? Tampouco do salgado brota água doce.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Dois tipos de sabedoria",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Quem é sábio e entendido entre vós? Mostre pela boa conduta suas obras na mansidão da sabedoria. 14 Porém se tende ciúmes amargos e rivalidade em vosso coração, não vos vanglorieis nem mintais contra a verdade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Não é esta a sabedoria que vem do alto, mas sim é coisa terrena, natural e diabólica! 16 Porque onde há inveja e ambição egoísta, ali há desordem e toda coisa má. 17 Porém a sabedoria do alto, é primeiramente pura, depois pacífica, compreensiva, disposta a razoar, cheia de misericórdia e de bons frutos, imparcial, sincera. 18 E o fruto de justiça se semeia em paz para os que fazem a paz.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Deus, o mundo e o diabo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "De onde surgem guerras e de onde contendas entre vós? Não é dali, de vossas paixões, as quais combatem em vossos membros? 2 Cobiçais e não tendes, assassinais, ardeis de inveja, e não sois capazes de alcançar; lutais e guerreais; não tendes o que desejais, porque não pedis; 3 pedis e não recebeis, porque pedis mal, para esbanjar em vossos deleites.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Adúlteras! Não sabeis que a amizade do mundo é inimizade para com DEUS? Qualquer, pois, que queira ser amigo do mundo, é feito inimigo de DEUS. 5 Ou pensais que a Escritura fala em vão? Não se inclina ao ciúme o espírito que fez habitar em nós? 6 Porém dá uma maior graça, porque diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "DEUS se opõe aos soberbos, e dá graça aos humildes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Sede, pois, dóceis a DEUS, e resisti ao Diabo, e se irá de vós. 8 Acercai-vos a DEUS e Ele se acercará a vós! Limpai vossas mãos, ó pecadores, e purificai vossos corações, os que sois de dobre ânimo! 9 Afligi-vos, e lamentai e chorai! Converta-se vosso riso em lamento e vosso gozo em desalento! 10 Humilhai-vos na presença do Senhor, e vos exaltará!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Juízo contra o irmão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Irmãos, não faleis mal uns dos outros. O que fala mal do irmão, ou julga a seu irmão, fala mal da lei e julga a lei; e se julgas a lei, já não és cumpridor da lei, senão juiz. 12 Um só é o Legislador e Juiz, o que pode salvar e destruir; tu porém, quem és, que julgas o próximo?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O homem, uma neblina",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Vamos, agora! Os que dizeis: Hoje ou amanhã iremos a tal cidade, e estaremos lá um ano, e comercializaremos, e ganharemos; 14 vós que não sabeis o de amanhã. Que coisa é vossa vida? Porque sois neblina, que por um pouco de tempo aparece e logo se desvanece.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Em lugar do qual deveríeis dizer: Se o Senhor quiser, viveremos, e faremos isto ou aquilo. 16 Porém agora vos jactais em vossas soberbas; toda jactância semelhante é má.  17 O que sabe, pois, fazer o que é bom, e não o faz, pecado lhe é.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra ricos injustos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Vamos agora, os ricos! Chorai uivando pelas misérias que vos sobrevêm. 2 Vossa riqueza se tem apodrecido, e a traça tem carcomido vossas roupas! 3 Vosso outro e vossa prata se tem mofado, e seu mofo testificará contra vós, e consumirá vossas carnes como fogo! Tendes entesourado para os dias do fim!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Eis que, a diária retida por vós dos obreiros que segaram vossas terras está clamando, e o clamor dos segadores tem chegado aos ouvidos do Senhor dos exércitos!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Tendes vivido na terra no meio de luxos e vos entregastes aos prazeres; tendes engordado vossos corações como no dia da degola; 6 tendes condenado e dado morte ao justo sem que vos fizesse resistência.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Misericórdia e compaixão de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Portanto, irmãos, tende paciência até a vinda do Senhor. Olhai como o lavrador espera o precioso fruto da terra, perseverando nele até que receba a chuva temporã e a tardia. 8 Também vós sede pacientes e firmai vossos corações, porque a vinda do Senhor está próxima.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Irmãos, não vos queixeis uns contra outros, para que não sejais julgados. Eis que, o Juiz está em pé às portas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Irmãos, tomai como modelo do sofrimento e a paciência dos profetas que falaram no nome do Senhor. 11 Eis que, chamamos bem-aventurados aos que permaneceram firmes. Ouvistes da perseverança de Jó, e vistes o propósito do Senhor, porque o Senhor é muito compassivo e misericordioso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Acerca do juramento",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Porém ante tudo, irmãos meus, não jureis, nem pelo céu nem pela terra, nem com nenhum outro juramento; senão que vosso sim seja sim e vosso não seja não, para que não caiais debaixo de acusação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Está aflito alguém entre vós? Ponha-se a orar. Está alguém alegre? Cante louvores. 14 Está alguém enfermo entre vós? Faça chamar aos anciãos da igreja, e orai por ele, ungindo-o com azeite no nome do Senhor. 15 E a oração de fé curará o enfermo, e o Senhor o levantará; e se houver cometido pecados, ser-lhe-ão perdoados. 16 Confessai-vos, pois, os pecados uns aos outros, e orai uns pelos outros para que sejais curados. A súplica energizada de um justo pode muito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Elias era um homem semelhante a nós, e orou fervorosamente para que não chovesse, e não choveu sobre a terra por três anos e seis meses. 18 E outra vez orou, e o céu deu chuva e a terra produziu seu fruto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Irmãos meus, se alguém entre vós fosse desviado da Verdade, e alguém o demovesse, 20 saiba que o que demove um pecador do erro de seu caminho, salvará sua alma da morte e cobrirá uma multidão de pecados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 Tiago... →Mt 13.55; Mc 6.3; At 15.13-21; Gl 1.19; §126; escravo... Gr. doulos →§273; às doze tribos... Isto é, os destinatários →§131. ►1.7 de ânimo dobre... Lit. de duas almas. ►1.11 e seca a erva... →Is 40.6-8. Os quatro verbos de 1.11 e os de 1.24, todos em aoristo, se explicam a miúdo como gnômicos (proverbiais), os quais são apropriados para as afirmações de tipo geral; também pode se considerar como aoristos prolépticos e se traduzem como presentes. ►1.12 provação... Gr. peirasmos →§47; que prometeu... Isto é, Deus. Na escritura rabínica, a palavra Deus (em ocasiões) é suprida mentalmente. Os mais antigos e melhores mss. (א, A, B) respaldam a escritura mais curta. ►1.14 pela própria... Alguns traduzem sua própria. ►1.14-15 Quatro ações morais: tentação, concupiscência, pecado e morte, são comparadas com o processo de engendramento, concepção, gestação e nascimento →Rm 7.7-25.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.18 da Verdade... Isto é, de Jesus Cristo. ►1.19 Sabei... TR acrescenta isto. ►1.22 enganando a vós mesmos... Lit. calculando mal para vós mesmos. ►1.25 ao praticá-la... Lit. no praticar dela. Isto é, a Palavra implantada (1.21), a lei régia: Amarás a teu próximo como a ti mesmo (2.8). ►1.26-27 religioso... religião... →§176. ►2.1 façais... Lit. tenhais; glorioso... Lit. da glória. A expressão tes doxes age como um genitivo atributivo, não em aposição como em Lc 2.32. ►2.2 sinagoga... →§131. ►2.3 e dissésseis... M↓ lhe dizes; bem... Isto é, confortavelmente; escabelo... Tamborete para repousar os pés →§174. ►2.5 segundo o mundo... TR registra deste mundo. ►2.8 a régia lei... Refere-se à lei e do reino →v.5, que é a lei do amor →v.8; Amarás a teu próximo... →Lv 19.18. ►2.11 Não adulterarás... →Êx 20.14; Dt  5.18; Não assassinarás... →Êx 20.13; Dt 5.17 nota. ►2.12 lei de liberdade... Isto é, a lei do amor →Jo 13.34.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.15 carecem... Lit. estejam carecendo. ►2.19 DEUS é um?... M↓ omitem a interrogação. ►2.20 estéril... TR seguindo M↓ registra nekrá = morta. ►2.21 ofereceu o seu filho... →Gn 22.1-14. ►2.22 pelas obras... M↓ acrescentam interrogação. ►2.23 como justiça... Isto é, como uma ação justa. →Gn 15.6. 2.23; 2Cr 20.7; Is 41.8. ►2.24 por obras... Isto é, as obras da fé. Não diverge de Rm 3.20, onde a menção é às obras da lei. ►2.25 Raabe... →Js 2.1-24. ►3.1 juízo mais rigoroso... →§55. ►3.6 cosmos da iniquidade... →Gn 1.14-16; roda da existência... Prov. se refere ao Olam hazeh (este mundo presente); gehena... →§240. ►3.9 Senhor... TR seguindo M↓ registra Deus; à semelhança... →Gn 1.26.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.12 do salgado... TR seguindo M↓ acrescenta uma fonte salgada. ►4.1 surgem. ►4.2 Cobiçais... ardeis de inveja... Dois fortes motivos para assassinar →1Rs 21.1-16; Gn 4.3-8. ►4.4 Adúlteras... →§127. ►4.5 a Escritura... Isto é, a Escritura como um todo. Não se refere necessariamente a um versículo em especial; se inclina ao ciúme... Isto é, assim como o homem se apaixona pelo que ama e possui, assim igualmente Deus; v. 4; Êx 34.14; 1Co 3.16-17; 10.21-22; o espírito... Isto é, o espírito de cada ser humano. ►4.6 aos; dá... Isto é, Deus →Pv 3.34; aos. ►4.8 dobre ânimo... Prov. de lealdade dividida. ►4.14 amanhã... →Pv 27.1.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.3 entesourado... Isto é, ira →Mt 6.19; Rm 2.5. ►5.4 a diária... →Dt 24.14-15. ►5.5 tendes engordado... Isto é, como animais bem cevados para o dia da matança. ►5.9 julgados... →§55. ►5.11 permaneceram firmes... Isto é, que ante a adversidade se mantiveram firmes até o fim; Jó... →Jó 1.21-22; 2.10; o propósito... Isto é, ouvistes e vistes a recompensa que Deus lhe deu ao final →Jó 42.10; misericordioso... →Sl 103.8. ►5.12 não jureis... →Mt. 5.34-37; acusação... Lit. juízo →§55. ►5.14 com azeite... →Mc 6.13. ►5.15 oração... petição, invocação, voto; curará... →Mt 9.21. ►5.16 energizada... Gr. energeo = energizar →§317. ►5.17 Elias... →1Rs 17.1; 18.1. ►5.18 E outra vez orou... →1Rs 18.42-45.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.19 da Verdade... Isto é, de Jesus Cristo. ►5.20 salvará sua alma da morte... Obviamente, a do pecador; cobrirá... Isto é, ao ser usado por Deus para trazer o pecador ao arrependimento →Sl 32.1; Pv 10.12.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]