[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros THESSALONIKEIS A",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "aos Tessalonicenses 1",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo e Silvano e Timóteo, à igreja dos tessalonicenses em DEUS Pai e no Senhor JESUS CRISTO: Graça a vós, e paz.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Imitadores do Senhor",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 Damos graças a DEUS sempre por todos vós, fazendo menção de vós em nossas orações; 3 recordando sem cessar diante do DEUS e Pai nosso a obra de vossa fé e o trabalho do amor, e da constância da esperança em nosso Senhor JESUS CRISTO; 4 conhecendo, irmãos amados por DEUS, vossa eleição; 5 porque nosso Evangelho não foi levado a vós só em palavra, mas também com poder, e com Espírito Santo, e plena certeza; como sabeis quem fomos com vós por amor de vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E vós, havendo recebido a Palavra em meio de muita aflição, fostes feitos imitadores nossos e do Senhor, com gozo do Espírito Santo; 7 até chegar a ser exemplo para todos os que creem na Macedônia e na Acaia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Porque desde vós há sido ressoada a Palavra do Senhor não só na Macedônia e Acaia, mas em todo lugar vossa fé para com DEUS se há divulgado, de modo que não tivemos necessidade de dizer nada. 9 Porque eles mesmos declaram acerca de nós, que classe de acolhida tivemos a vós, e como retornastes dos ídolos a DEUS, para servir ao DEUS vivo e verdadeiro, 10 e esperar dos Céus o seu Filho, ao qual ressuscitou dentre os mortos; a JESUS, que nos livra da ira que vem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O serviço em Tessalônica",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pois vós mesmos sabeis, irmãos, que nossa visita a vós não foi em vão; 2 mas que havendo sofrido e havendo sido maltratados em Filipos, como sabeis, tivemos confiança em nosso DEUS para proclamar-vos o Evangelho de DEUS em meio de grande luta. 3 Porque nossa exortação não procede do erro, nem da impureza, nem é com engano, 4 mas, segundo havemos sido aprovados por DEUS para que se confiasse a nós o Evangelho, assim falamos; não como agradando aos homens, mas a DEUS, que está examinando nossos corações. 5 Porque sabeis que nunca fomos aduladores, nem encobrimos avareza, DEUS é testemunha; 6 nem buscamos glória de homens; nem de vós nem de outros, 7 podendo haver feito sentir nosso peso como apóstolos do CRISTO; mas fomos ternos em meio de vós, como quando uma ama-de-leite amamenta seus próprios filhos; 8 tendo tanto afeto por vós, que queríamos compartilhar-vos não só o Evangelho de DEUS, mas também nossas próprias vidas, porque chegastes a ser-nos mui amados. 9 Porque vos lembrais, irmãos, de nossa fatiga e árduo trabalho, que trabalhando de noite e de dia, a fim de não ser gravosos a nenhum de vós, vos proclamamos o Evangelho de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Vós sois testemunhas, e DEUS, de quão santa, justa e irrepreensivelmente nos comportamos convosco, os que credes; 11 assim como sabeis de que modo tratamos a cada um de vós; como um pai a seus próprios filhos 12 vos exortávamos e consolávamos, e vos insistíamos que andásseis como é digno de DEUS, que vos está chamando a seu próprio reino e glória. 13 E por isto damos graças sem cessar a DEUS, porque havendo recebido de nós a Palavra da mensagem de DEUS, a acolhestes, não como palavra de homens, mas tal como é em verdade, Palavra de DEUS, a qual também vos energiza, vós que credes. 14 Porque vós, irmãos, chegastes a ser imitadores das igrejas de DEUS em CRISTO JESUS que estão em Judeia; pois também vós padecestes as mesmas coisas nas mãos de vossos próprios compatriotas, como também eles dos judeus; 15 os quais não só mataram o Senhor JESUS e os profetas, mas que nos expulsaram, e não agradam a DEUS, e são hostis a todos os homens, 16 proibindo-nos falar aos gentios para que sejam salvos, de maneira que sempre enchem a medida de seus pecados, porém lhes sobreveio a ira até o extremo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Desejos e estorvos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 E nós, irmãos, que fomos separados de vós por um pouco de tempo, de presença, não de coração, nos esforçamos com maior diligência para ver vosso rosto, com muito desejo. 18 Pelo que, quisemos ir a vós, certamente eu, Paulo, e mais de uma vez; mas Satanás nos estorvou. 19 Porque qual é a nossa esperança, ou regozijo, ou coroa em que nos gloriamos? Não o sois vós mesmos diante de nosso Senhor JESUS em sua vinda? 20 Vós certamente sois nossa glória e nosso regozijo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A viagem de Timóteo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pelo que, não suportando mais, decidimos permanecer sós em Atenas, 2 e enviamos Timóteo, nosso irmão e colaborador de DEUS no Evangelho do CRISTO, para fortalecer-vos e exortar-vos a respeito de vossa fé, 3 para que ninguém se turbe por estas tribulações, porque vós sabeis que para isto estamos destinados. 4 Porque quando ainda estávamos convosco, vos predizíamos: “vamos ser afligidos”, como em efeito chegou a acontecer, e sabeis. 5 Por isto, eu também, não suportando mais, enviei a reconhecer vossa fé, não fosse que, de algum modo, vos houvesse tentado o tentador, e que nosso trabalho houvesse sido em vão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Mas voltando a nós agora Timóteo, de regresso de vós, e trazendo-nos boas notícias de vossa fé e amor, e que sempre tendes boa memória de nós, anelando ver-nos, como também nós a vós, 7 por isto, irmãos, em meio de toda nossa necessidade e aflição, fomos consolados por meio de vossa fé, 8 porque agora vivemos se vós estais firmes no Senhor. 9 Pois, que ação de graças poderemos dar em retorno a DEUS por vós, por todo o gozo com que nos regozijamos diante de nosso DEUS por vossa causa, 10 noite e dia implorando intensamente que vejamos vosso rosto, e completemos o que falta à vossa fé? 11 E o mesmo DEUS e Pai nosso, e JESUS, Senhor nosso, quer dirigir nosso caminho a vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E o Senhor vos quer fazer crescer e abundar no amor uns para com os outros, e para com todos, assim como nós também para convosco, 13 para que afirme vossos corações, irrepreensíveis em santidade diante de nosso DEUS e Pai, na vinda de nosso Senhor JESUS com todos seus santos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A vida que agrada a Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "No demais, irmãos, vos rogamos e exortamos no Senhor JESUS, que da maneira que aprendestes de nós como deveis viver e agradar a DEUS (como certamente viveis), assim abundeis ainda mais. 2 Porque já sabeis quais instruções vos demos da parte do Senhor JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Porque esta é a vontade de DEUS: vossa santificação, que vos aparteis da imoralidade sexual, 4 ao saber cada um de vós como ter seu próprio vaso em santificação e honra; 5 não com paixão de concupiscência, como os gentios, que não conhecem a DEUS, 6 e neste assunto que ninguém engane nem abuse de seu irmão, porque como já vos havemos advertido e testificado solenemente, o Senhor é vingador de tudo isto; 7 porque não nos chamou DEUS à impureza, mas à santificação. 8 Portanto, o que não faz caso disto, não descarta o homem, mas DEUS, que vos dá seu Espírito Santo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Quanto ao amor fraternal, não tendes necessidade de que vos escreva, porque vós mesmos sois ensinados por DEUS a amar-vos uns aos outros, 10 e certamente o fazeis assim para com todos os irmãos em toda a Macedônia, mas vos rogamos, irmãos, que abundeis mais e mais, 11 e que vos esforçais por viver tranquilamente, e ocupar-vos em vossos próprios assuntos, e trabalhar com vossas mãos, como vos ordenamos; 12 a fim de que andeis decentemente para com os de fora, e não tenhais necessidade de nada.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Um mistério",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Tampouco queremos, irmãos, que ignoreis acerca dos que se dormem, para que não vos entristeçais como os demais que não têm esperança. 14 Porque se cremos que JESUS morreu e ressuscitou, assim também trará DEUS com Ele os que dormiram em JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Porque vos dizemos isto em Palavra do Senhor: que nós, os que estamos vivos, os que ficarmos até a vinda do Senhor, de nenhum modo precederemos aos que dormiram. 16 Porque o próprio Senhor com voz de mando, com voz de arcanjo, e com trombeta de DEUS, descerá do Céu, e os mortos no CRISTO ressuscitarão primeiro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Depois nós, os que estamos vivos, os que ficamos, seremos arrebatados simultaneamente com eles nas nuvens ao encontro do Senhor no ar, e assim estaremos sempre com o Senhor. 18 Portanto, consolai-vos uns aos outros com estas palavras.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os tempos assinalados",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mas acerca dos tempos e dos tempos assinalados, irmãos, não tendes necessidade de que vos escreva. 2 Porque vós sabeis exatamente que o dia do Senhor vem assim como um ladrão na noite.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Quando digam: Paz e segurança! Então, como a dor à que está grávida, virá sobre eles destruição repentina, e não escaparão de nenhum modo. 4 Mas vós, irmãos, não estais em treva para que aquele dia vos surpreenda como um ladrão, 5 porque todos vós sois filhos de luz, e filhos do dia; não somos da noite nem da treva. 6 Não durmamos, pois, como os demais, mas vigiemos e sejamos sóbrios. 7 Porque os que dormem, de noite dormem, e os que se embriagam, de noite se embriagam. 8 Mas nós, que somos do dia, havendo-nos vestido couraça de fé e amor, e como elmo a esperança de salvação, sejamos sóbrios. 9 Porque DEUS não nos destinou para a ira, mas para alcançar a salvação por meio de JESUS CRISTO, Senhor nosso, 10 quem morreu por nós, para que, quer vigiemos ou durmamos, vivamos juntamente com Ele. 11 Pelo qual, exortai-vos uns aos outros, e edificai-vos um ao outro, tal como também fazeis.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Exortações finais",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E vos rogamos, irmãos, reconhecer os que trabalham entre vós, e têm cuidado de vós no Senhor, e que vos admoestam; 13 que os tenhais em mui alta estima com amor por causa de sua obra. Vivei em paz uns com os outros. 14 Irmãos, também vos rogamos: Admoestai os desordenados, animai os desanimados, dedicai-vos aos fracos, sede pacientes com todos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Olhai que nenhum pague a outro mal por mal, mas procurai sempre o bem uns para com os outros, e para com todos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16\tRegozijai-vos sempre!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17\tOrai sem cessar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18\tDai graças em tudo,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque esta é a vontade de DEUS para vós em CRISTO JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19\tNão apagueis o Espírito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20\tNão menosprezeis as profecias,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21\tMas examinai tudo;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Retende o bem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22\tAbstende-vos de toda espécie de mal.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 E o próprio DEUS de paz vos queira santificar por completo, e vosso espírito e a alma e o corpo queira guardar íntegra e irrepreensivelmente na vinda de nosso Senhor JESUS CRISTO. 24 Fiel é o que vos chama, o qual também o fará.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Despedida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Irmãos, orai por nós. 26 Saudai a todos os irmãos com ósculo santo. 27 Encarrego-vos solenemente pelo Senhor que a epístola seja lida a todos os irmãos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 A graça de nosso Senhor JESUS CRISTO seja convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 tessalonicenses... →At 17.1; e paz... O TR acrescenta de Deus nosso Pai e do Senhor Jesus Cristo. ►1.3 em... Lit. de. ►1.5 quem... Isto é, que classe de pessoas. ►1.6 aflição... →At 17.5-9. ►1.8 para com... Aqui, pros leva um significado de propósito e associação. ►2.2 Filipos... →At 16.19 -24; grande luta... →At 17.1-9. ►2.5 fomos... Lit. nos apresentamos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.7 peso... Prov. com autoridade, ou sendo uma carga; ternos... →§122; amamenta... Lit. cuida. ►2.10 comportamos... Lit. chegamos a ser. ►2.12 insistíamos... Isto é, encarregando; está chamando... Prov. sob a influência de Gl 1.15, o TR adotou o aoristo chamou. ►2.13 energiza... Gr. energeltai = energizar →§317. ►2.14 nas mãos... Lit. por; compatriotas... →At 17.5. ►2.15 profetas... O TR registra seus próprios profetas; expulsaram... →At 9.23, 29; 13.45, 50; 14.2, 5, 19; 17.5,13; 18.12. perseguiram. ►2.16 medida... Lit. encher o todo. ►2.17 tempo... Isto é, por breve tempo; coração... Isto é, em presença física, não em espírito. ►2.18 mais de uma vez... Lit. e uma vez e duas vezes. ►2.19 JESUS... TR insere Jesus Cristo. ►3.1 Atenas... →At 17.15. ►3.2 colaborador... Entre a variedade de leituras, as principais interrogantes textuais são: A leitura colaborador ou servidor devem ser lidas? E deve se manter ou se omitir a leitura Deus? Apesar de que com base na evidência externa, pudesse parecer que a leitura e servidor de Deus deveria ser a adotada, a leitura que melhor explica a origem das outras variantes é e colaborador de Deus. A fim de remover o caráter questionável que a audaz designação colaborador de Deus parecia conter, alguns copistas omitiram as palavras de Deus, ou as transferiram para qualificar do evangelho, ao passo que outros substituíram uma palavra por outra; a respeito de... Lit. a favor de.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.3 destinados... Ou designados. ►3.4 chegou a acontecer... Lit. aconteceu. ►3.5 reconhecer... Isto é, provar o caráter genuíno da fé dos tessalonicenses; tentado... Lit. tentou; houvesse sido... Lit. fosse. ►3.6 a nós... →At 18.5. ►3.10 completemos... Isto é, corrijamos. ►3.11 JESUS... O TR acrescenta Cristo depois de Jesus. Note-se a unidade de Deus, o Pai e o Senhor Jesus; quer dirigir... Verbo gr. em optativo. O modo optativo é o modo da possibilidade. Costuma-se se dirigir à cognição, porém também pode se empregar para denotar algo de volição (vontade). O modo optativo aparece menos de setenta vezes no NP. Os autores eram conscientes da escassez de uso no grego koiné. Portanto, suas ocorrências não deveriam passar despercebidas. ►3.13 vinda... Isto é, a segunda vinda; santos... O TR acrescenta amém. ►4.1 como certamente viveis... TR omite. ►4.4 seu próprio vaso... Pode se referir ao próprio corpo ou a sua própria esposa. ►4.5 conhecem... Lit. sabem. ►4.8 vos... TR registra nos. ►4.11 vos esforçais... Lit. esforçar-se; tranquilamente... Isto é, sem turbulência; ocupar-vos... Lit. ocupar-se.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.14 dormiram... Lit. foram adormecidos. ►4.15 vinda do Senhor... Isto é, o encontro com o Senhor no ar. ►4.17 sempre com o Senhor... →1Co 15.51-52. ►4.18 consolai-vos... Lit. confortai-vos. ►5.1 tempos... Gr. kronos. Tempo em sentido geral; tempos assinalados... Gr. kairos = acontecimento, ocasião específica, tempo assinalado →§183. ►5.2 noite... →Mt 24.43; Lc 12.39; 2Pe 3.10. ►5.3 grávida... Lit. no ventre tem. ►5.6 durmamos... Este verbo não é o mesmo de 4.13-15. Neste caso específico, o uso do verbo katheudo indica indolência ou indiferença espiritual. ►5.7 embriagam... Lit. são embriagados. ►5.8 salvação... →Is 59.17. ►5.10 vigiemos... durmamos... Aqui, estes verbos equivalem, respectivamente, a estar vivos e estar mortos. ►5.12 reconhecer... Lit. saibais. ►5.16-22 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.21 Mas... M↓ omitem esta conjunção adversativa; examinai... Ou ponde à prova. ►5.25 orai... M↓ acrescentam também. ►5.26 todos os irmãos... →§109. ►5.27 epístola... Não há razão aparente para se deixar de traduzir epístola literalmente; irmãos... O TR acrescenta santos irmãos.  ►5.28 convosco... M↓ acrescentam amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]