[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros THESSALONIKEIS B",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "aos Tessalonicenses 2",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo e Silvano e Timóteo, à igreja dos tessalonicenses em DEUS nosso Pai e no Senhor JESUS CRISTO: 2 Graça a vós e paz de DEUS Pai e do Senhor JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O justo juízo de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Devemos dar graças a DEUS sempre acerca de vós, irmãos, como é digno, pois vossa fé vai crescendo sobremaneira, e o amor de cada um de todos vós abunda para outros, 4 até o ponto que nós mesmos nos jactarmos a vosso respeito nas igrejas de DEUS, por vossa paciência e fé em meio de todas vossas perseguições e aflições que suportais; 5 evidência do justo juízo de DEUS, para serdes considerados dignos do reino de DEUS, pelo qual também padeceis; 6 já que é justo da parte de DEUS retribuir com aflição aos que vos afligem; 7 e a vós, que sois afligidos, vos dar repouso conosco, na manifestação do Senhor JESUS desde o céu com anjos de seu poder, 8 em chama de fogo que dá retribuição aos que não conhecem a DEUS, nem obedecem ao Evangelho de nosso Senhor JESUS, 9 os quais pagarão o castigo de eterna destruição, excluídos da presença do Senhor, e da glória de seu poder; 10 quando venha para ser glorificado em seus santos, e ser admirado naquele dia entre todos os que creram (porque nosso testemunho foi crido por vós).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Para o qual, também oramos sempre por vós, para que nosso DEUS vos considere dignos do chamamento, e cumpra com poder todo desejo de bondade e obra de fé, 12 para que o Nome de nosso Senhor JESUS seja glorificado em vós, e vós Nele, segundo a graça de nosso DEUS e do Senhor JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Manifestação do Anticristo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mas com respeito à vinda de nosso Senhor JESUS CRISTO, e nossa reunião com Ele, vos rogamos, irmãos, 2 não vos mover facilmente de vosso modo de pensar, nem ser perturbados, nem por espírito nem por palavra, nem por epístola como se fosse nossa, no sentido de que o dia do Senhor há chegado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Ninguém vos engane de nenhuma maneira! Porque não virá sem que antes venha a apostasia, e seja manifestado o homem de iniquidade, o filho da perdição, 4 o qual se opõe e se levanta contra tudo o que é chamado DEUS ou é objeto de adoração, até o ponto de se sentar no santuário de DEUS, proclamando-se que é DEUS. 5 Não recordais que estando ainda convosco vos dizia estas coisas? 6 E agora sabeis o que o detém, a fim de que seja revelado no seu próprio tempo. 7 Porque já energiza o mistério da iniquidade. Só ao presente há quem o detém, até que se tire do meio.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Então será manifestado o iníquo (a quem o Senhor matará com o alento de sua boca, e destruirá com o resplendor de sua vinda), 9 cujo advento é por obra de Satanás, com toda classe de poderes, e sinais milagrosos, e prodígios falsos, 10 e com todo engano de iniquidade para os que se perdem, porque não acolheram em si o amor da Verdade para serem salvos. 11 Por isto, DEUS lhes envia uma força enganosa, para que creiam na mentira, 12 e sejam julgados todos os que não creram na verdade, mas que se comprouveram na injustiça.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Primícias da salvação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Mas nós devemos dar sempre graças a DEUS por vós, irmãos amados pelo Senhor, pois DEUS vos escolheu como primícias para salvação, em santificação de espírito e fé de verdade, 14 ao qual vos chamou mediante nosso Evangelho, para alcançar a glória de nosso Senhor JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Assim, pois, irmãos, estai firmes e retende as doutrinas como fostes ensinados, quer por palavra ou por epístola nossa. 16 E nosso próprio Senhor, JESUS CRISTO, e DEUS nosso Pai, quem por graça nos amou e nos deu consolação eterna e boa esperança, 17 queira consolar  vossos corações em toda obra e palavra boa.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Um pedido especial",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "No demais, irmãos, orai por nós, para que a Palavra do Senhor corra e seja magnificada, assim como ocorreu convosco; 2 e para que sejamos livres de homens perniciosos e perversos, porque a fé não é de todos. 3 Mas fiel é o Senhor, que vos afiançará e protegerá do mal.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E confiamos no Senhor acera de vós, de que fazeis e fareis o que mandamos. 5 E o Senhor queira dirigir vossos corações no amor de DEUS e na paciência do CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra a ociosidade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Mas vos ordenamos, irmãos, no nome do Senhor JESUS CRISTO, que vos mantenhais afastados de todo irmão que viva desordenadamente, e não segundo o ensinamento que receberam de nós. 7 Porque vós mesmos sabeis de que maneira deveis imitar-nos, pois não fomos ociosos entre vós, 8 nem comemos debalde o pão de ninguém; senão que trabalhamos com afã e fadiga de noite e de dia, para não ser carga a nenhum de vós. 9 Não porque não tenhamos direito, mas para que nos déssemos a nós mesmos a vós como exemplo a vós, para que nos imitásseis. 10 Porque ainda quando estávamos convosco, vos ordenávamos isto: Se algum não quer trabalhar, tampouco coma. 11 Pois ouvimos que alguns entre vós vivem desordenadamente, não trabalhando, mas intrometendo-se.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Aos tais ordenamos e exortamos pelo Senhor JESUS CRISTO, que trabalhando ordenadamente, comam seu próprio pão. 13 E vós, irmãos, que não vos desalenteis fazendo o bem. 14 Se algum não obedece o nosso ensinamento por meio desta epístola, a este marcai para não juntar-vos com ele, a fim de que seja envergonhado, 15 mas não o considereis um inimigo, mas admoestai-o como a um irmão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Despedida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 E o mesmo Senhor de paz queira vos dar sempre paz em toda maneira. O Senhor seja com todos vós. 17 A saudação é de minha mão, de Paulo, o qual é sinal em toda epístola. Assim escrevo. 18 A graça de nosso Senhor JESUS CRISTO seja com todos vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 tessalonicenses... →At 17.1. ►1.2 DEUS... M acrescentam nosso. ►1.7 vos dar. ►1.8 conhecem... Lit. sabem; JESUS... M acrescentam Cristo. ►1.12 JESUS... →1Ts 2.19. ►2.1 vinda... →1Ts 4.15-17. ►2.2 pensar... Lit. da mente (vossa); espírito... Isto é, uma suposta revelação; epístola... →1Ts 5.27. ►2.3 não virá; sem que antes... sem que primeiro; iniquidade... →§123.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.4 adoração... →Dn 11.36; Ap 13.4, 12, 15; santuário... →§257; de DEUS... M acrescentam a glosa interpretativa como Deus. ►2.6 próprio tempo... Isto é, o tempo do anticristo. ►2.7 energiza... Gr. energeo = energizar →§317; se tire... Isto é, o que detém. A tradução em voz passiva seja tirado é incorreta. A voz média, obviamente, refere-se ao Espírito Santo. ►2.8 Senhor... TR acrescenta Jesus; boca... →Is 11.4. ►2.9 obra... Gr. energeia; prodígios falsos...→Mt 24.24; Ap 13.13. ►2.10 da Verdade... →Jo 14.6. ►2.11 força... Gr. energeia. ►2.13 primícias... M registram desde o princípio. ►2.15 epístola... →1Ts 5.27. ►3.1 ocorreu.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.14 epístola... →1Ts 5.27; juntar-vos... M registram o verbo no imperativo: juntai. ►3.17 epístola... →1Ts 5.27.  ►3.18 vós... M acrescentam o litúrgico amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]