[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros KORINTHIOUS A",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "1 CORÍNTIOS",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo, chamado a ser um apóstolo de CRISTO JESUS por vontade de DEUS, e o irmão Sóstenes, 2 à igreja de DEUS, que está em Corinto, aos santificados em CRISTO JESUS, chamados a ser santos com todos os que em qualquer lugar invocam o nome de nosso Senhor JESUS CRISTO, deles e nosso. 3  Graça a vós e paz, da parte de DEUS nosso Pai e do Senhor JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Gratidão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Dou graças sempre a meu DEUS acerca de vós, por causa da graça de DEUS que vos foi dada em CRISTO JESUS; 5 porquanto  em tudo fostes enriquecidos n'Ele, em toda palavra e em todo conhecimento; 6  assim como o testemunho de CRISTO foi confirmado em vós; 7 de tal maneira que nada vos falta em nenhum dom, aguardando a manifestação de nosso Senhor JESUS CRISTO; 8  o qual também vos sustentará até o fim, irrepreensíveis no dia de nosso Senhor JESUS. 9  Fiel é DEUS, por quem fostes chamados à comunhão de seu Filho JESUS CRISTO, Senhor nosso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Divisões",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Rogo-vos, pois, irmãos, pelo Nome de JESUS CRISTO, Senhor nosso, que faleis todos uma mesma coisa, e que não haja entre vós divisões, senão que estejais inteiramente unidos em uma mesma mente e um mesmo parecer. 11 Porque hei sido informado acerca de vós, irmãos meus, pelos de Cloe, que há contendas entre vós. 12 E quero dizer isto: que cada um de vós diz: Eu, certamente sou de Paulo, eu de Apolo, eu de Cefas, eu de CRISTO. 13 Há sido dividido CRISTO? Acaso foi crucificado Paulo por vós? Ou fostes batizados no nome de Paulo? 14 Dou graças de que a nenhum de vós batizei, senão a Crispo e Gaio; 15 para que ninguém diga que fostes batizados em meu nome. 16 Também batizei a família de Estéfanas, no demais, não sei se batizei algum outro, 17 porque não me enviou CRISTO a batizar senão a anunciar a Boa Nova, não com sabedoria de palavras, para que não seja esvaziada a cruz de CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O poder e a sabedoria de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Porque a Palavra da cruz certamente é necedade para os que estão se perdendo, porém para os que estão sendo salvos, para nós, é poder de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19\tPorque está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Destruirei a sabedoria dos sábios,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E rejeitarei a inteligência dos entendidos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Onde está o sábio? Onde o escriba? Onde o disputador desta época? Não aturdiu DEUS a sabedoria do mundo? 21 Porquanto, na sabedoria de DEUS, o mundo deixou de conhecer a DEUS por sua sabedoria, agradou a DEUS salvar os crentes por meio da necedade da proclamação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Porque os judeus pedem sinais, e os gregos buscam sabedoria; 23 porém nós proclamamos a CRISTO crucificado, para os judeus certamente escândalo, e para os gentios, necedade; 24 mas para eles, os chamados, tanto judeus como gregos, CRISTO é poder de DEUS e sabedoria de DEUS. 25 Porque o néscio de DEUS é mais sábio do que os homens, e o fraco de DEUS é mais forte do que os homens.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Vede irmãos, pois, o vosso chamamento; que não sois muitos sábios segundo a carne, nem muitos poderosos, nem muitos nobres; 27 antes, DEUS escolheu o néscio do mundo para envergonhar os sábios, e DEUS escolheu o fraco do mundo, para envergonhar os fortes; 28 e DEUS escolheu o vil do mundo e o tido em nada; o que não é, para anular o que é, 29 para que nenhuma carne se jacte diante de DEUS. 30 Porém por Ele estais vós em CRISTO JESUS, quem nos foi feito por DEUS sabedoria, justiça, e também santificação e redenção; 31 para que, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O que se gloria,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "glorie-se no Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Proclamação do Crucificado",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quando eu, ,irmãos, fui a vós, não fui proclamando-vos o mistério de DEUS com superioridade de palavras ou de sabedoria. 2 Pois não me propus saber nada entre vós, senão a JESUS CRISTO, e a este crucificado. 3 E cheguei a vós com fraqueza, e com temor e com muito tremor; 4 e minha palavra e minha proclamação não foram com palavras persuasivas de sabedoria, senão com demonstração do poder do Espírito, 5 para que vossa fé não esteja em sabedoria de homens, mas no poder de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A sabedoria escondida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Sem embargo, falamos sabedoria entre os que hão alcançado madureza, porém uma sabedoria não deste universo nem dos governantes deste mundo, que vão desaparecendo; 7 senão que falamos sabedoria de DEUS em mistério, a escondida, a qual DEUS predestinou antes dos séculos para nossa glória, 8 a qual nenhum dos governantes deste mundo conheceu, porque se a houvessem conhecido, nunca haveriam crucificado ao Senhor da glória. 9 Antes bem, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Coisas que olho não viu, nem ouvido ouviu,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Nem hão subido em coração de homem,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "São as que DEUS preparou para os que o amam,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 e DEUS as revelou a nós por meio do Espírito; porque o Espírito tudo o esquadrinha, ainda as profundidades de DEUS. 11 Pois quem dos homens sabe o íntimo do homem, senão o espírito do homem que está nele? Assim também, ninguém há conhecido as coisas de DEUS, senão o Espírito de DEUS. 12 E nós não havemos recebido o espírito do mundo, senão o Espírito que provém de DEUS, para que saibamos o que DEUS nos concedeu gratuitamente. 13 O qual também falamos, não com palavras ensinadas por sabedoria humana, senão com as ensinadas pelo Espírito, adaptando o espiritual ao espiritual. 14 Porém o homem natural não aceita as coisas do Espírito de DEUS, porque para ele são necedade, e não pode entendê-las porque se hão de discernir espiritualmente. 15 Por outro lado, o espiritual julga todas as coisas, porém ele não é julgado por ninguém. 16 Porque quem conheceu a mente do Senhor? Quem o instruirá? Porém nós temos a mente de CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As obras do crente",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porém eu, irmãos, não pude falar-vos como a espirituais, senão como a carnais, como a meninos em CRISTO. 2 Dei-vos a beber leite, não alimento sólido, porque não éreis capazes, nem ainda agora sois capazes. 3 Porque ainda sois carnais, pois havendo entre vós ciúmes e contendas, não sois carnais e andais como homens? 4 Porque quando algum diz: Eu sou de Paulo; e o outro: Eu, de Apolo, não sois meramente homens? 5 Quê, pois é Apolo? E quê é Paulo? Servidores por meio dos quais crestes, e isso segundo deu o Senhor a cada um. 6 Eu plantei, Apolo regou, porém DEUS fez crescer. 7 Assim que, nem o que planta é algo, nem o que rega, senão DEUS, que está dando o crescimento. 8 E o que planta e o que rega são uma só coisa, ainda que cada um receberá sua recompensa conforme o seu labor. 9 Porque somos colaboradores de DEUS; e vós sois lavoura de DEUS, edifício de DEUS. 10 Conforme a graça de DEUS que me foi dada, como sábio arquiteto pus um fundamento, e outro edifica em cima; porém cada um veja como sobre-edifica. 11 Porque ninguém pode pôr outro fundamento que o que está posto, o qual é JESUS CRISTO. 12 Se sobre o fundamento algum edifica ouro, prata, pedras preciosas, madeira, feno, folharada; 13 a obra de cada um se fará manifesta, porque o dia a revelará, pois com fogo está sendo revelada, e o fogo provará a classe de obra de cada um. 14 Se a obra de algum que sobre-edificou permanecer, receberá recompensa. 15 Se a obra de algum é consumida pelo fogo, sofrerá perda; se bem que ele mesmo será salvo, ainda assim como através do fogo. 16 Não sabeis que sois santuário de DEUS, e o Espírito de DEUS mora em vós? 17 Se algum destruir o santuário de DEUS, DEUS destruirá a ele, porque o santuário de DEUS, o qual sois vós, é santo. 18 Ninguém se engane a si mesmo. Se algum entre vós pensa ser sábio no tempo presente, faça-se néscio para chegar a ser sábio.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Porque a sabedoria deste mundo é necedade ante DEUS, pois está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ele prende os sábios na astúcia deles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20\tE outra vez:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Senhor conhece os razoamentos dos sábios, que são vãos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Assim que, ninguém se glorie nos homens, porque tudo é vosso, 22 quer seja Paulo, quer seja Apolo, quer seja Cefas, quer seja o mundo, quer seja a vida, quer seja a morte, quer sejam as coisas presentes, quer sejam as coisas vindouras, tudo é vosso, 23 e vós de CRISTO, e CRISTO, de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A escória do mundo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim, considere-nos todo homem como servidores de CRISTO e administradores dos mistérios de DEUS. 2 Agora bem, requer-se dos administradores que cada um seja achado fiel. 3 Para mim em mui pouco tenho o ser julgado por vós ou por tribunal humano, e nem sequer eu mesmo me julgo, 4 porque ainda que de nada me acusa minha consciência, não por isso sou justificado, pois o que me julga é o Senhor. 5 Assim que, não julgueis nada antes do tempo, até que venha o Senhor, o qual também trará à luz o oculto da treva e porá de manifesto as intenções dos corações: então o louvor lhe virá a cada um da parte de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Porém estas coisas, irmãos, tenho-as aplicado em figuras a mim e a Apolo, por vossa causa, para que em nós aprendais a não ultrapassar o que está escrito, para que nenhum de vós seja arrogante a favor de um contra o outro. 7 Por que quem te distingue? Ou o que tens que não hajas recebido? E se é certo que o recebeste, de que te jactas como se não o houvesses recebido? 8 Já estais saciados, já vos enriquecestes, sem nós reinastes. Quem dera houvesses chegado a reinar para que também nós reinássemos convosco!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Penso, em efeito, que a nós, os últimos apóstolos, DEUS exibiu como condenados à morte, pois fomos feitos espetáculo para o cosmos, e os anjos e os homens. 10 Nós, néscios por amor de CRISTO, vós prudentes em CRISTO, nós fracos, vós fortes; vós, honoráveis, nós, sem honra. 11 Até este mesmo momento padecemos fome e temos sede, vestimos farrapos, e somos golpeados, e perambulamos de lugar em lugar; 12 fatigamo-nos trabalhando com nossas próprias mãos; sendo amaldiçoados, bendizemos; sendo perseguidos, suportamos; 13 sendo difamados, consolamos. Havemos chegado a ser como a escória do mundo, o desperdício de todos, até agora!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Não vos escrevo estas coisas para ruborizá-los, senão para vos admoestar como a filhos meus amados. 15 Porque ainda que tenhais dez mil pedagogos em CRISTO, não tendes muitos pais; porque em CRISTO JESUS, eu vos engendrei por meio do evangelho. 16 Portanto, rogo-vos, sede imitadores meus. 17 Por isto mesmo vos enviei Timóteo, que é meu filho amado e fiel no Senhor, o qual vos recordará meu proceder em CRISTO, tal como ensino onde queira em toda igreja. 18 Mas alguns estão envaidecidos, como se eu nunca houvesse de ir a vós. 19 Porém irei logo a vós, quando o Senhor quiser; e conhecerei, não as palavras senão o poder dos que se hão envaidecido, 20 porque o reino de DEUS não consiste em palavras, senão em poder. 21 Que quereis? Ireis a vós com vara; ou em amor e com espírito de mansidão?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Imoralidade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Por todas as partes se ouve que há imoralidade sexual entre vós, e uma imoralidade sexual tal, que nem ainda existe entre os gentios; até o ponto de que alguém tem a mulher de seu próprio pai.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 E vós estais ensoberbecidos, e não vos haveis antes entristecido para que fosse tirado de vosso meio o que fez esta ação. 3 Porque eu em verdade, ainda que ausente em corpo, porém presente em espírito, já hei julgado como se estivesse presente ao que assim agiu: 4 No nome do Senhor JESUS, reunidos vós e meu espírito, com o poder de nosso Senhor JESUS, 5 o tal seja entregue a Satanás para ruína da carne, a fim de que o espírito seja salvo no dia do Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Não é boa vossa jactância, não sabeis que um pouco de levedura leveda toda a massa? 7 Limpai a velha levedura, para que sejais massa nova, como sois, sem levedura, porque CRISTO, nossa Páscoa, já foi sacrificado. 8 Assim que sigamos celebrando a solenidade, não com a velha levedura, nem com a levedura de malícia e de maldade, senão com ázimos de sinceridade e de verdade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Hei-vos escrito na carta que não vos ajuntásseis com imorais sexuais; 10 porém não quis dizer com os imorais sexuais deste mundo, ou com os avarentos e ladrões, ou idólatras; pois então vos seria necessário sair do mundo. 11Antes vos escrevi então não juntar-vos com nenhum que, chamando-se irmão, seja imoral sexual, ou avarento, ou idólatra, ou caluniador, ou beberrão, ou cobiçoso; com esse tal, nem ainda comer. 12 Por que o que tenho eu que julgar os de fora? Não julgais vós os de dentro? 13 Aos de fora, já os julgará DEUS. Tirai dentre vós o malvado!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Litígios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Atreve-se algum de vós, quando tem algo contra outro, ir a juízo ante os injustos e não ante os santos? 2 Ou não sabeis que os santos julgarão o mundo? E se o mundo é julgado por vós, sois incapazes dos casos mais triviais? 3 Ou não sabeis que julgaremos os anjos? Quanto mais as coisas desta vida? 4 Se, pois, tendes juízos sobre coisas desta vida, pondes como juízes aos que nada representam na igreja? 5 Para vergonha vossa o digo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim, não há entre vós nenhum sábio que possa julgar entre seus irmãos, 6 senão que um irmão litiga com outro irmão, e isto ante incrédulos? 7 Já, por certo, és um fracasso que tenhais pleitos entre vós mesmos. Por que não sofreis antes o agravo? Por que não sofreis antes ser defraudados? 8 Porém vós cometeis o agravo, e defraudais, e isto aos irmãos. 9 Ou não sabeis que os injustos não herdarão o reino de DEUS?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não vos deixeis enganar; nem fornicadores, nem idólatras, nem adúlteros, nem efeminados, nem homossexuais, 10 nem ladrões, nem cobiçosos, nem bêbados, nem difamadores, nem vigaristas, herdarão o reino de DEUS. 11 E isto éreis alguns, porém vos lavastes, porém fostes apartados para DEUS, porém fostes declarados justos no nome do Senhor JESUS CRISTO, pelo Espírito de nosso DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O templo do Espírito",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Todas as coisas me são lícitas, porém nem todas convêm; todas as coisas me são lícitas, porém eu não serei dominado por nenhuma delas. 13 Os alimentos para o estômago e o estômago para os alimentos, porém a ambos os destruirá DEUS. E o corpo não é para a imoralidade sexual, senão para o Senhor, e o Senhor para o corpo. 14 E DEUS, que ressuscitou ao Senhor, também a nós nos ressuscitará mediante seu poder.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Não sabeis que vossos corpos são membros de CRISTO? Tirarei, pois, os membros de CRISTO e os farei membros de uma meretriz? De nenhuma maneira! 16 Ou não sabeis que o que se une com a meretriz, é um só corpo com ela? Porque diz: os dois serão uma só carne. 17 Porém o que se une ao Senhor, um espírito é com Ele. 18 Fugi da fornicação! Todo pecado que o homem cometa está fora do corpo, porém o que fornica, contra seu próprio corpo peca. 19 Não sabeis que vosso corpo é santuário do Espírito Santo que está em vós, o qual tendes de DEUS, e que não sois vossos? 20 Porque fostes comprados por preço. Glorificai, portanto, a DEUS em vosso corpo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Problemas matrimoniais",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agora, acerca das coisas que escrevestes, bom é para o homem não tocar mulher. 2 Porém por causa das fornicações, cada um tenha sua própria mulher, e cada uma seu próprio marido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 O marido cumpra com a mulher o devido, e assim mesmo também a mulher com o marido. 4 A mulher não tem poder sobre seu próprio corpo, senão o marido; e igualmente tampouco o marido tem poder sobre seu próprio corpo, senão a mulher. 5 Não vos priveis um ao outro, exceto de comum acordo e por algum tempo, para dedicar-vos à oração, e depois volvei a juntar-vos, para que não vos tente Satanás por causa de vossa incontinência. 6 Porém isto digo como concessão, não como mandato: 7 Quisera antes que todos os homens estivessem como eu mesmo, porém cada um tem seu próprio dom de DEUS, um de um tipo, e outro de outro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Digo, pois, aos solteiros e às viúvas: Bom lhes fora se permanecessem como eu, 9 porém se carecem de domínio próprio, casem-se; porque melhor é casar-se que queimar-se. 10 E aos que se hão casado, ordeno, não eu, mas o Senhor, que a mulher não se separe do marido; 11 e se chega a se separar, que permaneça sem casar-se ou se reconcilie com o marido; e ao marido, que não abandone a mulher.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 E aos demais, digo eu, não o Senhor: Se algum irmão tem mulher incrédula e ela estiver disposta a viver com ele, não a abandone; 13 e se alguma mulher tem marido incrédulo, e ele está disposto a viver com ela, não abandone o marido. 14 Porque o marido incrédulo tem sido santificado pela mulher, e a mulher incrédula tem sido santificada pelo irmão, pois de outra maneira, vossos filhos seriam imundos, enquanto que agora são santos. 15 Porém se o incrédulo se separa, que se separe, em tais casos, não tem sido escravizado o irmão ou a irmã, senão que à paz vos há chamado DEUS. 16 Como sabes, mulher, se salvarás o marido? Ou como sabes, marido, se salvarás a mulher?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Como o Senhor repartiu a cada um, e como DEUS há chamado a cada um, assim viva. E assim ordenou em todas as igrejas. 18 Foi chamado algum já circuncidado? Fique assim. Foi chamado algum sendo incircunciso? Não se circuncide. 19 A circuncisão nada é, e a incircuncisão nada é, senão a observância dos mandamentos de DEUS. 20 Cada um permaneça na condição em que foi chamado. 21 Foste chamado sendo escravo? Não te preocupes, porém se também podes chegar a ser livre, antes te aproveita; 22 porque o que foi chamado pelo Senhor sendo escravo, liberto é do Senhor; assim mesmo o que foi chamado sendo livre, escravo é de CRISTO. 23 Por preço fostes comprados, não vos façais escravos dos homens. 24 Irmãos, cada um permaneça ante DEUS no estado em que foi chamado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Acerca das donzelas, não tenho mandamento do Senhor, porém dou minha opinião como um que há alcançado misericórdia do Senhor para ser fiel. 26 Penso, então, que isto é bom por causa da aflição presente: que fará bem o homem em ficar como está. 27 Estás ligado à mulher? Não procures te desligar. Estás livre de mulher? Não procures mulher. 28 Porém também, se te casas, não pecas, e se a donzela se casa, não pecou; porém os tais terão aflição da carne, e eu vos poupo dela.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 Porém isto digo, irmãos: O tempo se há encurtado, para que os que têm mulher sejam como se não a tivessem, 30 e os que choram como os que não choram, e os que se regozijam como os que não se regozijam, e os que compram como os que não possuem, 31 e os que desfrutam este mundo como os que não o desfrutam, porque a aparência deste mundo passa. 32 Quisera que estivestes livres de preocupações. O solteiro se preocupa com as coisas do Senhor, de como agradar ao Senhor. 33 Porém o casado se preocupa com as coisas do mundo, de como agradar à sua mulher, e há sido dividido. 34 A mulher não casada (e a donzela) se preocupa com as coisas do Senhor, para ser santa tanto no corpo como no espírito, porém a que se casou se preocupa com as coisas do mundo, de como agradar a seu marido. 35 E isto o digo para vosso proveito, não para vos pôr restrição, senão para o conveniente, e para que, sem distração, sirvais ao Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36 Porém se algum supõe que pudesse atuar impropriamente para com sua prometida, se passa da flor da idade, e assim tem que ser, faça o que deseja, não peca: casem-se. 37 Porém o que tem estado firme em seu coração, sem ter necessidade, e é dono de sua própria vontade, e há decidido em seu coração guardar a sua virgem, bem fará. 38 De maneira que o que se casa com sua prometida, faz bem; e o que não se casa, fará melhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "39 A mulher casada está ligada enquanto vive seu marido, porém se o marido morre, é livre para casar-se com quem quiser (contanto que seja no Senhor), 40 porém a meu juízo, mais ditosa é se permanecer assim. E penso que também eu tenho o Espírito de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O conhecimento e o amor",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agora bem, quanto ao sacrificado aos ídolos, sabemos que todos temos conhecimento, porém o conhecimento envaidece, no entanto o amor edifica. 2 Se algum imagina que sabe algo, ainda não o sabe como deve sabê-lo. 3 Porém se algum ama a DEUS, há sido conhecido por Ele. 4 Acerca, pois, do comer dos sacrifícios aos ídolos, sabemos que um ídolo nada é no mundo, e que nenhum é DEUS, senão um. 5 Porque ainda quando há os chamados deuses, seja no céu ou na terra (como há muitos deuses e muitos senhores), 6 para nós, contudo, há um só DEUS:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Pai, de quem procede todas as coisas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E nós somos para Ele;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E um só Senhor:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "JESUS CRISTO, por meio de quem são todas as coisas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E nós por meio d'Ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Porém não em todos há este conhecimento; antes, alguns habituados até agora aos ídolos, comem como sacrificado a ídolos, e sua consciência, sendo fraca, é contaminada. 8 Se bem a comida não nos faz mais aceitos ante DEUS, nem por não comer somos piores, nem por comer somos melhores. 9 Porém vede que esta liberdade vossa não seja em alguma maneira tropeço para os fracos. 10 Porque se te visse algum, a ti que tens conhecimento, reclinado em um lugar de ídolos, não será estimulada a consciência do que é fraco a comer do sacrificado aos ídolos? 11 Então, por teu conhecimento, está sendo arruinado o fraco, o irmão por quem CRISTO morreu. 12 E assim, pecando contra os irmãos, e golpeando fortemente suas débeis consciências, contra CRISTO pecais. 13 Por isto, se a comida dá ocasião de pecar a meu irmão, de nenhum modo comerei carne, para não pôr tropeço a meu irmão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Direitos apostólicos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não sou livre? Não sou um apóstolo? Não hei visto a JESUS Senhor nosso? Não sois vós minha obra no Senhor? 2 Se para outros não sou apóstolo, contudo para vós certamente o sou, porque o selo de meu apostolado sois vós no Senhor. 3 Esta é minha resposta aos que me acusam: 4 Acaso não temos direito de comer e beber? 5 Acaso não temos direito de levar conosco uma irmã como esposa, como também os outros apóstolos, e os irmãos do Senhor, e Cefas? 6 Ou só eu e Barnabé não temos direito a não trabalhar? 7 Quem militou jamais as suas próprias expensas? Quem planta uma vinha e não come de seu fruto? Ou quem apascenta um rebanho e não se alimenta do leite do rebanho? 8 Acaso digo isto segundo o homem? Ou não diz também estas coisas a lei? 9 Porque na lei de Moisés está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não porás focinheira ao boi que trilha.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Preocupam a Deus os bois, 10 ou o diz precisamente por nós? Pois foi escrito por nossa causa; porque com esperança deve arar o que ara, e com esperança de ter sua parte o que trilha.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Se nós semeamos entre vós o espiritual, será muito se colhermos de vós o material? 12 Se outros participam deste direito sobre vós, quanto mais nós? Porém não fazemos uso deste direito, senão que o suportamos tudo, para não pôr nenhum obstáculo ao evangelho de CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Não sabeis que os que trabalham nas coisas sagradas, comem do templo, e os que servem ao altar, participam do altar? 14 Assim também ordenou o Senhor aos que proclamam o evangelho, que vivam do evangelho. 15 Porém eu não me hei aproveitado de nenhuma destas coisas, nem o escrevo para que se faça assim comigo, porque bom é para mim o melhor morrer que ninguém desvaneça minha glória. 16 Porque se anuncio o evangelho, não me é motivo de glória, pois me é imposta necessidade, e, ai de mim se não anunciasse o evangelho! 17 Porque se faço isto por própria vontade, tenho recompensa; e se por imposição, um encargo me há sido confiado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Qual, pois, é minha recompensa? Que anunciando a Boa Nova, apresente gratuitamente o evangelho, para não usar meu direito no evangelho. 19 Então, sendo livre de todos, fiz-me escravo de todos, para ganhar o maior número.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Isto é, aos judeus me fiz como judeu, para ganhar os judeus; aos que estão debaixo da lei, como quem está debaixo da lei (não estando eu debaixo da lei), para ganhar os que estão debaixo da lei; 21 aos que estão sem lei, como sem lei (não estando eu sem lei de DEUS, senão na lei de CRISTO), para ganhar os que estão sem lei. 22 Fiz-me fraco aos fracos, para ganhar os fracos; a todos me fiz de tudo, para, de alguma maneira, salvar alguns. 23 E tudo faço por causa do evangelho, para ser copartícipe dele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Não sabeis que os que correm no estádio, todos na verdade correm, porém um só recebe o prêmio? Correi de tal forma que o obtenhais! 25 Todo aquele que luta tem domínio próprio sobre todas as coisas; eles, na verdade, para receber uma coroa corruptível, porém nós, incorruptível.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Assim que, eu desta maneira corro, não como ao acaso; desta maneira luto, não como golpeando o ar; 27 senão que trato com severidade meu corpo, e o reduzo à escravidão; não seja que, havendo proclamado a outros, eu mesmo fique desaprovado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O paradigma",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque não quero, irmãos, que ignoreis que nossos pais estavam todos debaixo da nuvem e todos passaram pelo mar, 2 e em Moisés todos foram batizados na nuvem e no mar, 3 e todos comeram o mesmo alimento espiritual, 4 e todos beberam a mesma bebida espiritual, porque bebiam da rocha espiritual que os seguia, e a Rocha era CRISTO. 5 Porém DEUS não se agradou de muitos deles, pois ficaram estendidos no deserto. 6 E todas essas coisas sucederam como exemplos para nós, para que não sejamos cobiçosos de coisas más, como eles cobiçaram. 7 Nem sejais idólatras, como alguns deles, tal como há sido escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assentou-se o povo a comer e a beber, e se fez levantar para jogar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Nem forniquemos, como alguns deles fornicaram, e em um dia caíram vinte e três mil. 9 Nem tentemos o CRISTO, como alguns deles o tentaram, e pereciam pelas serpentes. 10 Nem murmureis, tal como alguns deles murmuraram, e pereceram pelo destruidor. 11 E estas coisas lhes aconteciam como exemplo, e foram escritas para nos admoestar, aos quais hão alcançado os fins dos séculos. 12 Assim que, o que pensa estar firme, olhe que não caia. 13 Não vos há sobrevindo nenhuma prova que não seja humana, porém fiel é DEUS, o qual não vos deixará ser provados mais do que podeis; antes bem, juntamente com a prova proverá também a saída, para que possais suportar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O sacrificado aos demônios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Portanto, amados meus, fugi da idolatria. 15 Falo-vos como a sábios, julgai vós o que digo: 16 O copo da bênção que bendizemos, não é a comunhão do sangue do CRISTO? O pão que partimos, não é a comunhão do corpo do CRISTO? 17 Posto que o pão é um, nós muitos somos um só corpo; porque todos participamos do único pão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Olhai a Israel segundo a carne. Não são partícipes do altar os que comem os sacrifícios? 19 Que digo, pois? Que o sacrificado aos ídolos é algo? Ou que um ídolo é algo? 20 Antes digo, que o que sacrificam, aos demônios sacrificam e não a DEUS, e não quero que vos façais partícipes com os demônios. 21 Não podeis beber o copo do Senhor e o copo dos demônios, não podeis participar da mesa do Senhor e da mesa dos demônios. 22 Ou provocamos a zelos ao Senhor? Acaso somos mais fortes que Ele?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O lícito e o conveniente",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Tudo é lícito, porém nem tudo convém; tudo é lícito, porém nem tudo edifica. 24 Nenhum busque seu próprio bem, senão o do outro. 25 De tudo o que se vende no açougue, comei, sem perguntar nada por causa da consciência; 26 porque do Senhor é a terra e sua plenitude. 27 Se algum incrédulo vos convidar, e quereis ir, comei tudo o que vos puserem adiante, sem perguntar nada, por causa da consciência. 28 Porém se algum vos diz: Isto é do sacrificado, não o comais, por causa daquele que o declarou, e da consciência.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 Porém consciência, digo, não a tua própria, senão a alheia. Pois, por que há de ser julgada minha liberdade por uma consciência alheia? 30 E se eu participo com gratidão, por que sou censurado por aquilo do qual dou graças?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 Se, pois, comeis, ou bebeis, ou fazeis qualquer outra coisa, fazei-o tudo para a glória de DEUS. 32 Não ofendais nem a judeus, nem a gregos, nem à igreja de DEUS; 33 como também eu em todas as coisas agrado a todos, não procurando meu próprio benefício, senão o de muitos, para que sejam salvos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sede imitadores de mim, assim como eu de CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O uso do véu",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 E vos louvo, porque em tudo vos recordais de mim e retendes as instruções tal como as entreguei a vós. 3 Porém quero que saibais que a cabeça de todo varão é CRISTO, e a cabeça da mulher é o varão, e a cabeça de CRISTO é DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Todo varão que ora ou profetiza tendo algo sobre a cabeça, afronta sua cabeça. 5 Porém toda mulher que ora ou profetiza com a cabeça descoberta, afronta sua cabeça, pois é igual a uma que há sido raspada. 6 Porque se a mulher não se cobre, que se tosquie, e se é vergonhoso para a mulher estar tosquiada ou raspada, que se cubra. 7 Pois o varão certamente não deve cobrir a cabeça, já que é imagem e glória de DEUS, porém a mulher é glória do varão. 8 Porque o varão não procede da mulher, senão a mulher do varão; 9 e porque o varão não foi criado por causa da mulher, senão a mulher por causa do varão. 10 Por isto, a mulher deve ter autoridade junto à cabeça por causa dos anjos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Contudo, no Senhor, nem o varão existe sem a mulher, nem a mulher sem o varão; 12 porque assim como a mulher procede do varão, também o varão existe por meio da mulher; mas tudo procede de DEUS. 13 Julgai entre vós mesmos: É apropriado que a mulher ore a DEUS com a cabeça descoberta? 14 A natureza mesma não vos ensina que se o varão tem o cabelo longo lhe é uma desonra? 15 Porém, se a mulher tem o cabelo longo lhe é uma glória, porque ao igual que o véu lhe há sido dado o cabelo longo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Com tudo isso, se algum quer ser contencioso, nós não temos outra usança, nem as igrejas de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Abusos na ceia senhorial",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Porém ao vos dar as seguintes instruções não vos louvo; porque não vos congregais para o melhor, senão para o pior. 18 Pois em primeiro lugar, quando vos reunis como igreja, certamente ouço que há divisões entre vós, e em parte o creio. 19 Porque também deve haver divisões entre vós, para que os aprovados se façam manifestos entre vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Quando, pois, reuni-vos vós, isto não é comer a ceia consagrada ao Senhor; 21 porque ao comer, cada um se adianta a tomar sua própria ceia, e um tem fome, e outro está embriagado. 22 Pois quê, não tendes casas para que comais e bebais? Ou menosprezais a igreja de DEUS, e envergonhais aos que não têm? Que vos direi? Louvar-vos-ei? Nisto não vos louvo. 23 Porque eu recebi do Senhor o que também vos transmiti: Que o Senhor JESUS, na noite que era entregue, tomou pão; 24 e havendo dado graças, partiu-o, e disse: Isto é meu corpo a vosso favor, continuai fazendo isto em memória de Mim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Assim mesmo, também o cálice, depois de haver ceado, dizendo: Este cálice é o novo pacto em meu sangue; continuai fazendo isto, todas as vezes que o bebais, em memória de Mim. 26 Então, tão amiúde como comais este pão e bebais o cálice, continuais proclamando a morte do Senhor até que venha.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Educação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 De maneira que qualquer que coma o pão ou beba o cálice do Senhor indignamente, será culpável do corpo e do sangue do Senhor. 28 Portanto, examine cada um a si mesmo e coma assim do pão, e beba do cálice. 29 Porque o que come e bebe sem distinguir o corpo, juízo come e bebe para si. 30 Por isto há muitos fracos e enfermos entre vós, e muitos dormem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 Se, pois, examinássemos a nós mesmos, não seríamos julgados; 32 porém quando somos julgados, somos educados pelo Senhor, para que não sejamos condenados com o mundo. 33 Assim que, irmãos meus, quando vos reunis para comer, esperai uns pelos outros. 34 Se algum tem fome, coma em casa, para que não vos reunais para juízo. No demais, quando for o porei em ordem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Dons, serviços e atividades",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porém agora, irmãos, não quero que ignoreis acerca das coisas do Espírito. 2 Sabeis que quando éreis pagãos, éreis conduzidos como extraviados ante os ídolos mudos. 3 Pelo qual, faço-vos saber que ninguém que fale pelo Espírito de DEUS, chama a JESUS anátema, e ninguém pode chamar a JESUS Senhor, senão pelo Espírito Santo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Agora bem, há diversidade de dons, porém o Espírito é o mesmo; 5 e há diversidade de serviços, porém o Senhor é o mesmo; 6 e há diversidade de atividades, porém DEUS, que está energizando todas as coisas em todos, é o mesmo. 7 E a cada um lhe é dada manifestação do Espírito para proveito mútuo. 8 Porque a um, pelo Espírito, é-lhe dada palavra de sabedoria; a outro, palavra de conhecimento, segundo o mesmo Espírito; 9 a outro, fé pelo mesmo Espírito; e a outro, dons de curas, pelo único Espírito; 10 a outro, poderes milagrosos; a outro, profecia; a outro, discernimentos de espíritos; a outro, distintas línguas; e a outro, interpretação de línguas. 11 Porém todas estas coisas as energiza o único e o mesmo Espírito, repartindo em particular a cada um como Ele quer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O exemplo do corpo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Porque assim como o corpo é um, e tem muitos membros, porém todos os membros do corpo, sendo muitos, são um só corpo; assim também o CRISTO. 13 Porque de fato todos fomos batizados em um só Espírito para ser um só corpo, sejam judeus ou gregos, sejam escravos ou livres, e a todos nos deu a beber um mesmo Espírito. 14 Porque, com efeito, o corpo não é um membro, senão muitos. 15 Se dissesse o pé: Porque não sou mão, não dependo do corpo; nem por isso deixa de ser do corpo. 16 E se dissesse a orelha: Porque não sou olho, não dependo do corpo; nem por isso deixa de ser do corpo. 17 Se todo o corpo fosse olho, onde estaria a orelha? Se todo fosse orelha, onde estaria o nariz? 18 Porém o caso é que DEUS há colocado a cada um dos membros no corpo como Ele quis. 19 E se todos fossem um só membro, onde estaria o corpo? 20 E agora, os membros na verdade são muitos, porém o corpo é um só; 21 e não pode o olho dizer à mão: Não te necessito, nem tampouco a cabeça aos pés: Não tenho necessidade de vós. 22 Antes bem, os membros do corpo que parecem mais fracos, são os mais necessários; 23 e aqueles do corpo que nos parecem menos dignos, a estes cobrimos de maior honra; e nossas partes íntimas são tratadas com maior decoro. 24 Ao contrário, nossas partes mais decorosas não têm necessidade. Assim DEUS compôs o corpo, dando mais abundante honra ao que mais lhe faltava; 25 para que não haja divisão no corpo, senão que todos os membros se preocupem uns com os outros. 26 De maneira que se um membro padece, todos os membros compartem o mesmo padecimento, e se um membro recebe honra, todos os membros se regozijam com ele. 27 E vós sois o corpo de CRISTO, e membros cada um em parte. 28 E a uns, com efeito, DEUS pôs na igreja, primeiro apóstolos; segundo, profetas; terceiro, mestres; depois, poderes; depois, dons de curas, capacidades para ajudar, capacidades para administrar, diversidade de línguas. 29 São todos apóstolos? Acaso todos, profetas? Todos, mestres? Acaso todos fazem milagres? 30 Têm todos dons de cura? Falam todos em línguas? Interpretam todos? 31 Anelai, pois, os maiores dons, e ainda vos mostro um caminho mais excelente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A excelência do amor",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Se eu falasse nas línguas dos homens e dos anjos, porém não tivesse amor, hei chegado a ser bronze que ressoa, ou um címbalo que retine. 2 E se tivesse profecia, e entendesse todos os mistérios e todo o conhecimento, e se tivesse toda a fé até transladar montanhas, porém não tivesse amor, nada sou. 3 E ainda se repartisse todas minhas possessões, e entregasse meu corpo para gloriar-me, e não tivesse amor, de nada me serve. 4 O amor é sofrido, o amor é bondoso, o amor não tem inveja, o amor não é jactancioso, não se envaidece, 5 não atua indevidamente, não busca o seu, não se irrita, não toma em conta o mal, 6 não se alegra na injustiça, senão que se regozija com a verdade; 7 tudo sofre, tudo crê, tudo espera, tudo suporta.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 O amor nunca deixa de ser; porém sejam profecias, a elas se porá fim; sejam línguas, cessarão; seja conhecimento, acabar-se-á; 9 porque em parte conhecemos, e em parte profetizamos, 10 porém quando vier o perfeito, o que é em parte se acabará. 11 Quando eu era menino, falava como menino, pensava como menino, arrazoava como menino; quando cheguei a ser homem, deixei o que era de menino. 12 Porque ainda agora vemos mediante espelho, veladamente; porém então, cara a cara; agora conheço em parte, porém então conhecerei plenamente, conforme fui conhecido. 13 E agora permanecem a fé, a esperança e o amor, estes três; porém o maior deles é o amor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os dons espirituais",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Segui o amor! E procurai as coisas do Espírito, porém sobretudo que profetizeis. 2 Porque o que fala em línguas, não fala aos homens, senão a DEUS, pois ninguém o entende, pois pelo Espírito fala mistérios. 3 Porém o que profetiza, fala aos homens para edificação e exortação, e consolo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 O que fala em línguas, a si mesmo se edifica, porém o que profetiza edifica a igreja. 5 Assim que, quisera que todos vós falásseis em línguas, porém mais que profetizásseis, porque maior é o que profetiza que o que fala em línguas, a não ser que as interprete para que a igreja receba edificação. 6 Porque, irmãos, se eu fosse a vós falando línguas, de que proveito vos seria se não vos falasse com revelação ou conhecimento, ou com profecia, ou doutrina? 7 Ainda as coisas inanimadas que dão sonidos, seja a flauta ou a cítara, se não dessem distinção aos sonidos, como se saberá o que se toca com a flauta, ou se tange com a cítara? 8 E se a trombeta desse um sonido confuso, quem se prepararia para a batalha? 9 Assim também vós, se pela língua não désseis palavra compreensível, como se entenderá o que se fala? Porque estareis falando ao ar. 10 Tantas classes de vozes há quiçá no mundo, e nenhuma carece de significado, 11 porém se não entendo o significado da voz, serei um estrangeiro para o que fala, e o que fala, um estrangeiro para mim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Assim também vós, posto que anelais coisas espirituais, procurai abundar nelas para edificação da igreja. 13 Pelo qual, o que fala em línguas, ore para que interprete. 14 Porque se eu oro em línguas, meu espírito ora, porém meu entendimento fica sem fruto. 15 Então, o quê? Orarei com o espírito, porém orarei também com o entendimento; entoarei salmos com o espírito, porém também entoarei salmos com o entendimento. 16 Porque se bendizes com o espírito, como dirá amém à tua ação de graças o que ocupa o lugar de simples ouvinte, se não sabe o que dizes? 17 Porque tu, na verdade, bem dás graças; porém o outro não é edificado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Dou graças a DEUS de que falo em línguas mais do que odos vós, 19 porém na igreja prefiro falar cinco palavras com meu entendimento, para instruir a outros, do que mil palavras em línguas. 20 Irmãos, não sejais meninos no modo de pensar, antes sede meninos na malícia, porém sede maduros no modo de pensar. 21 Na lei está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Em outras línguas e em lábios de outros falarei a este povo;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E nem ainda assim me ouvirão, diz o Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Assim que, as línguas são por sinal, não aos que creem, mas aos incrédulos; porém a profecia, não aos incrédulos, mas aos que creem. 23 Se, pois, toda a igreja se reúne e todos falam em línguas, e entrassem indoutos ou incrédulos, não dirão que estais loucos? 24 Porém se todos profetizassem, e entra algum incrédulo ou indouto, por todos é convencido, por todos é julgado; 25 o oculto de seu coração se faz manifesto, e assim, prostrando-se sobre o rosto, adorará a DEUS, reconhecendo que DEUS está verdadeiramente entre vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 O que fazer, pois, irmãos? Quando vos reunirdes, cada um tem salmo, tem doutrina, tem revelação, tem línguas, tem interpretação; faça-se tudo para edificação. 27 Se algum fala em línguas, que sejam dois, ou no máximo três, e por turno, e um interprete. 28 E se não houver intérprete, cale na igreja, e fale para si mesmo e para DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 Os profetas falem dois ou três, e os demais discirnam. 30 E se a outro que está sentado lhe for revelado algo, cale o primeiro. 31 Porque todos podeis profetizar um por um, para que todos aprendam e todos sejam exortados, 32 pois os espíritos dos profetas estão sujeitos aos profetas, 33 porque DEUS não é de desordem, senão de paz, como em todas as igrejas dos santos. 34 [As mulheres calem nas igrejas, porque não lhes é permitido falar, senão estar sujeitas, como também o diz a lei. 35 E se querem aprender algo, perguntem em casa a seus maridos, porque é indecoroso que uma mulher fale na congregação]. 36 Acaso saiu de vós a Palavra de DEUS? Acaso chegou só a vós? 37 Se algum supõe que é profeta ou espiritual, reconheça o que vos escrevo, porque é mandamento do Senhor; 38 porém se algum o ignora, é ignorado. 39 Assim que, irmãos, procurai profetizar; e não impeçais o falar em línguas. 40 Porém faça-se tudo decentemente e com ordem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A ressurreição",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E vos dou a conhecer, irmãos, a Boa Nova que vos anunciei, a qual também recebestes, na qual também estais firmes. 2 Pela qual também, se vos aferrardes à Palavra que vos anunciei, sois salvos, se não crestes em vão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Porque primeiramente vos entreguei o que também recebi: Que CRISTO morreu por nossos pecados, conforme as Escrituras; 4 que foi sepultado e que foi ressuscitado ao terceiro dia, conforme as Escrituras; 5 e que apareceu a Cefas, e depois aos doze. 6 Depois apareceu a mais de quinhentos irmãos de uma só vez, a maioria dos quais ainda vivem, e alguns já dormem. 7 Depois apareceu a Tiago; depois, a todos os apóstolos. 8 E ao último de todos, como a um abortivo, apareceu também a mim, 9 que sou o mais insignificante dos apóstolos, e não sou digno de ser chamado apóstolo, porque persegui a igreja de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Porém pela graça de DEUS sou o que sou, e sua graça para comigo não há sido em vão; ao contrário, trabalhei mais do que todos eles, porém não eu, senão a graça de DEUS comigo. 11 Pois, quer seja eu, quer sejam eles, assim proclamamos, e assim crestes. 12 Porém, se é proclamado que CRISTO tem sido ressuscitado dos mortos, como dizem alguns entre vós que não há ressurreição de mortos?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Porque se não há ressurreição de mortos, tampouco CRISTO tem sido ressuscitado; 14 e se CRISTO não tem sido ressuscitado, vã é então nossa proclamação e vã vossa fé; 15 e até somos achados falsas testemunhas de DEUS, porque testificamos contra DEUS que ressuscitou a CRISTO, ao qual não ressuscitou, se é verdade que os mortos não são ressuscitados. 16 Porque se os mortos não são ressuscitados, tampouco CRISTO tem sido ressuscitado. 17 E se CRISTO não tem sido ressuscitado, vossa fé é inútil: ainda estais em vossos pecados, 18 e também os que dormiram em CRISTO pereceram. 19 Se somente para esta vida esperamos em CRISTO, somos os mais dignos de lástima de todos os homens.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Porém agora: CRISTO tem sido ressuscitado dentre os mortos como primícia dos que dormem 21 (porque assim como a Morte veio por meio de um homem, também por meio de um Homem a ressurreição dos mortos; 22 porque assim como no Adão todos morrem, assim também em CRISTO todos serão vivificados. 23 Porém cada um em sua ordem: CRISTO, que é a primícia, depois, os que são de CRISTO, em sua vinda; 24 depois o fim: quando entregar o reino ao DEUS e Pai, quando suprimir todo império, e toda autoridade e poder. 25 Porque é necessário que Ele reine, até que ponha a todos seus inimigos debaixo de seus pés, 26 e o derradeiro inimigo a ser destruído é a Morte. 27 Porque todas as coisas submeteu debaixo de seus pés; porém ao dizer: todas as coisas lhe hão sido submetidas, claro é que está excetuando Àquele que lhe submeteu todas as coisas. 28 E quando lhe hajam sido submetidas todas as coisas, então também o Filho mesmo se sujeitará ao que sujeitou a Ele todas as coisas, para que DEUS seja tudo em todos); 29 se não é assim, que farão os que se batizam pelos mortos? Se de maneira alguma os mortos ressuscitam, por que, pois, se batizam por eles? 30 E por que nós estamos em perigo a toda hora? 31 Pela glória que tenho de vós em CRISTO JESUS, Senhor nosso, cada dia morro. 32 Se como homem batalhei contra feras em Éfeso, que proveito obtive se os mortos não são ressuscitados? Comamos e bebamos, porque amanhã morreremos!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33 Não vos deixeis enganar, as más companhias corrompem os bons costumes. 34 Volvei, como é justo, à sensatez, e não sigais pecando, porque alguns não têm conhecimento de DEUS. Falo para vergonha vossa. 35 Porém dirá algum: Como são ressuscitados os mortos? Com que tipo de corpo vêm? 36 Insensato! O que tu semeias não é vivificado se não morrer. 37 E o que semeias: Não semeias o corpo que chegará a ser, senão um grão desnudo, de trigo ou de algum outro; 38 porém DEUS lhe dá um corpo como Ele quis, e a cada uma das sementes seu próprio corpo. 39 Nem toda carne é a mesma carne, senão que uma é humana; outra, carne de bestas; outra, carne de aves; e outra, de peixes. 40 E há corpos celestiais, e corpos terrenais; porém uma, em verdade é a glória dos celestiais, e outra, a dos terrenais; 41 uma é a glória do sol; e outra, a glória da lua; e outra, a glória das estrelas; porque uma estrela difere de outra em glória.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "42 Assim também é a ressurreição dos mortos: semeia-se em corrupção, ressuscita em incorrupção; 43 semeia-se em humilhação, ressuscita em glória; semeia-se em fraqueza, ressuscita em poder; 44 semeia-se corpo animal, ressuscita corpo espiritual. Se há corpo animal, há também espiritual.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "45 Assim também está escrito: O primeiro homem, Adão, chegou a ser uma alma vivente; o derradeiro Adão, um espírito vivificante. 46 Porém não é primeiro o espiritual, senão o animal; depois, o espiritual. 47 O primeiro homem, sacado da terra, é terrenal; o segundo Homem, vindo do céu. 48 Como o terrenal, assim também os terrenais, e como o celestial, assim também os celestiais. 49 E assim como vestimos a imagem do terrenal, vestiremos também a imagem do celestial. 50 Porém isto digo, irmãos: A carne e o sangue não podem herdar o reino de DEUS; nem a corrupção herda a incorrupção.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "51 Hei aqui, digo-vos um mistério: Nem todos dormiremos, porém todos seremos transformados, 52 em um instante, em um abrir e fechar de olhos, à final trombeta (porque soará a trombeta), e os mortos serão ressuscitados incorruptíveis, e nós seremos transformados. 53 Porque é necessário que isto corruptível seja vestido de incorrupção, e isto mortal seja vestido de imortalidade. 54 E quando isto corruptível se vestir de incorrupção, e isto mortal se vestir de imortalidade, então se cumprirá a Palavra escrita: Tragada foi a Morte em vitória! 55 Onde está, ó Morte, tua vitória? Onde, ó morte, teu aguilhão? 56 Pois o aguilhão da Morte é o pecado, e o poder do pecado, a lei. 57 Porém graças a DEUS, que nos dá a vitória por meio de JESUS CRISTO, Senhor nosso. 58 Assim que, meus irmãos amados, estai firmes, incomovíveis, abundando na obra do Senhor sempre, sabendo que vosso trabalho no Senhor não é vão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As oferendas do crente",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agora bem, quanto à oferenda para os santos, fazei vós também tal como ordenei às igrejas da Galácia: 2 Cada primeiro dia da semana, cada um de vós ponha à parte, poupando do que haja prosperado, para que, quando for, não se façam então coletas. 3 E quando for, aos que aproveis por meio de cartas, a estes enviarei para que levem vossa expressão de bondade a Jerusalém. 4 E se for apropriado que também eu vá, irão comigo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Intenções de viagem",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E quando passar pela Macedônia, irei a vós, pois é necessário que passe pela Macedônia. 6 E quiçá ficarei convosco, ou ainda passarei o inverno, para que vós me encaminheis aonde for. 7 Porque não quero agora vos ver de passo, pois se o Senhor o permitir, espero permanecer algum tempo convosco. 8 Porém estarei em Éfeso até Pentecostes; 9 porque se me há aberto uma porta grande e eficaz, porém muitos são os que se opõem. 10 Quando chegar Timóteo, vede que esteja convosco sem receio, porque trabalha na obra do Senhor, o mesmo que eu. 11 Portanto, ninguém o deprecie, ao contrário, encaminhai-o em paz, para que venha a mim, porque o espero com os irmãos. 12 Acerca do irmão Apolo, muito o exortei que fosse a vós com os irmãos; porém de nenhuma maneira tinha desejo de ir por agora; contudo, irá quando tiver oportunidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Recomendações e saudações",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Velai, estai firmes na fé, portai-vos valentemente, sede fortes. 14 Todas vossas coisas sejam feitas com amor. 15 Sabeis que a casa de Estéfanas é primícia da Acaia, e que se dedicaram ao serviço dos santos; exorto-vos, pois, irmãos 16 que estejais à disposição daqueles, e de todos os que cooperam e trabalham. 17 E me regozijo pela vinda de Estéfanas, de Fortunato e de Acaico, pois estes supriram vossa ausência; 18 porque refrescaram meu espírito e o vosso; reconhecei, pois, aos tais.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Saúdam-vos as igrejas da Ásia. Saúdam-vos muito no Senhor Áquila e Prisca, com a igreja que está em sua casa. 20 Saúdam-vos todos os irmãos. Saudai-vos os uns aos outros com ósculo santo. 21 A saudação vai de minha própria mão: Paulo. 22 Se algum não ama ao Senhor, seja anátema! Maran-atha! 23 A graça do Senhor JESUS seja convosco. 24 Meu amor seja com todos vós em CRISTO JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 a ser; um apóstolo... →Rm 1.1. ►1.2 Corinto... →At 18.1. ►1.12 Apolo... →At 18.24. ►1.13 Há sido...? M↓ acrescentam acaso. ►1.14 Crispo... →At 18.8; Gaio... →At 19.29; Rm 16.23. ►1.16 Estefanas... →16.15. ►1.17 a Boa Nova... Ou o Evangelho; esvaziada... Isto é, de eficácia, para que não perca sua eficácia. ►1.18 Os particípios (em presente contínuo) expressam a ação permanente da Palavra da cruz →Is 55.10-11.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.19 →Is 29.14. ►1.20 aturdiu... →Is 44.25. ►1.21 na sabedoria de DEUS... Isto é, Cristo →v. 24; sabedoria... Isto é, a sabedoria do mundo. ►1.23 escândalo... Gr. skandalon. tropeço. ►1.26 segundo a carne... Isto é, segundo critérios humanos. ►1.27-28 escolheu... Lit. se escolheu. ►1.28 o que não é... M↓ e o que. ►1.31 glorie-se... →Jr 9.24. ►2.1 mistério... M↓ testemunho. ►2.3 temor... →At 18.9. ►2.4 sabedoria... M↓ humana. ►2.5 esteja... M↓ acrescentam fundada. ►2.6 madureza... Gr. teleios = completo, perfeito, maduro, bem desenvolvido; universo... Gr. aion. século, era, época. ►2.8 Senhor da glória... →Sl 24.7-10.  ►2.9 →Is 64.4; Nem hão subido em coração de homem... Isto é, não se hão podido ocorrer a ninguém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.13 adaptando... Ou expressando realidades espirituais com termos espirituais. ►2.14 homem natural... Isto é, não convertido, que não tem o Espírito de Deus; são... Lit. é. ►2.16 instruirá... →Is 40.13. ►3.1 carnais... Isto é, imaturos. ►3.2 leite... →Hb 5.12-13; capazes... Isto é, de digeri-lo. ►3.3 contendas... M↓ acrescentam dissensões. ►3.4 Eu... →1.12; meramente. ►3.5 Apolo... Paulo... TR inverte sequência: Paulo... Apolo; Servidores... Gr. diáconos  →§314. ►3.6 plantei... →At 18.4-11; regou... →At 18.24-28. ►3.9 colaboradores... Isto é, Paulo com Apolo na obra de Deus. ►3.12 o fundamento... TR: este fundamento. ►3.14 permanecer... Lit. permanecerá. ►3.15 assim como... Prov. como quem escapa do fogo. ►3.16 santuário... →6.19; 2Co 6.16; §257.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.19 prende... →Jó 5.13. ►3.20 razoamentos... →Sl 94.11. ►4.2 cada. ►4.6 seja... Lit. é. ►4.7 recebido... Lit. recebeste. ►4.9 os últimos apóstolos... →§181; os. os. ►4.12 próprias mãos... →At 18.3. ►4.14 para ruborizá-los... Lit. envergonhando-vos. ►4.15 tendes. ►4.16 imitadores... →11.1; Fp 3.17.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.18 houvesse de ir... Lit. estou indo. ►5.1 próprio pai... →Dt 22.30. ►5.2 fez... TR: cometeu. ►5.5 Senhor... TR acrescenta Jesus. ►5.6 leveda... →Gl 5.9. ►5.7 Páscoa... →Êx 12.5-11. ►5.8 ázimos... Isto é, pães sem levedura →Êx 13.7; Dt 16.3. ►5.10 e... M↓ acrescentam ou com. ►5.11 imoral sexual... Gr. pornos. ►6.1 ante os injustos... Isto é, ante os juízes do mundo. ►6.5 possa... Lit. poderá; seus irmãos... Lit. dos irmãos seus.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►6.11 JESUS CRISTO... TR registra Jesus. ►6.12 não... convêm... →10.23; não serei dominado... →Rm 6.14. ►6.15 são... Lit. é. ►6.16 com ela; só carne... →Gn 2.24. ►6.17 com Ele. ►6.19 santuário... →3.16; 2Co 6.16; de DEUS... Isto é, da parte de Deus. ►6.20 em vosso corpo... TR acrescenta e em vosso espírito, os quais são de Deus. ►7.1 mulher... Também significa esposa. ►7.3 o devido... Isto é, débito conjugal. ►7.7 estivessem... Lit. ser. ►7.9 queimar-se... Isto é, arder com desejo sexual. ►7.11 →Mt 5.32; 19.9; Mc 10.11-12; Lc 16.18.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.14 santificado... Prov. compartilha as bênçãos do cônjuge crente em relação aos filhos; irmão... M↓ registram marido. ►7.15 escravizado... Gr. douloo = escravizar, fazer escravo, submeter à escravidão  →§273; vos... M↓ registram nos. ►7.28 vos poupo dela... Isto é, mediante este conselho. ►7.33 há sido dividido... Isto é, em sua escala de valores. ►7.34 mulher... donzela... →§111. ►7.35 restrição... sem distração... →§112.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.36 prometida... →§113. ►7.37 virgem... →§113. ►7.38 prometida... →§113. ►7.39 está ligada... M↓ acrescentam pela lei. ►8.1-13 aos ídolos... Esta passagem não ab-roga as sérias advertências de 10.14-22. ►8.3 conhecido... Isto é, amado (em sentido semítico). ►8.6 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16. ►8.10 reclinado... Isto é, reclinado para comer. ►8.11 arruinado... →Rm 14.15; §108. ►8.13 de nenhum modo... O gr. é enfático. ►9.1 Segue-se sequência do NTG; um apóstolo... →Rm 1.1. ►9.3 me acusam... Isto é, me exigem contas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.5 direito de levar... levar consigo em toda a viagem. ►9.8 segundo o homem... Isto é, conforme o modo meramente humano. ►9.9 →Dt 25.4. ►9.11 colhermos... Lit. colheremos →Rm 15.27. ►9.12 sobre vós... Lit. de vós. ►9.13 comem... →Dt 18.1. ►9.14 vivam... →Mt 10.10; Lc 10.7. ►9.16 o evangelho... Ou a Boa Nova.  ►9.17 encargo... Isto é, o tempo da graça →Ef 3.2; §268. ►9.18 gratuitamente o evangelho... M↓ acrescentam do Cristo. ►9.19 fiz-me escravo... Gr. douloo = escravizar, fazer escravo, submeter à escravidão →§273. ►9.23 tudo... TR tudo isto. ►9.25 domínio próprio... Isto é, é dono de si mesmo, controla a si mesmo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.27 reduzo à escravidão... Gr. doulagogeo = submeter à escravidão, tratar como escravo. ►10.1 nuvem... →Êx 13.21-22; mar... →Êx 14.22-29. ►10.3 alimento... Isto é, o maná que vinha do céu →Êx 16.35; Sl 78.25. ►10.4 Rocha... →Êx 17.6; Nm 20.11. ►10.5 estendidos... →Nm 14.29-30. ►10.6 cobiçaram... →Nm 11.4. ►10.7 jogar... →Êx 32.6; §278. ►10.8 forniquemos... fornicaram... Aqui se refere tanto à imoralidade sexual como à infidelidade espiritual →Nm 25.1-18. ►10.9 CRISTO... M↓ Senhor; serpentes... →Nm 21.5-6. ►10.10 murmuraram... →Nm 16.41-49; pelo destruidor... Prov. um ser angélico. ►10.11 os fins dos séculos... Isto é, o cumprimento do tempo na presente dispensação da graça →Mc 1.15; Gl 4.4. ►10.16 →Mt 26.26-28; Mc 14.22-24; Lc 22.19-20. ►10.18 partícipes... Isto é, em comunhão com o altar. Note-se a diferença com o verbo participamos (v. 17); comem... →Lv 7.6. ►10.19 sacrificado aos ídolos... →Dt 32.17. ►10.20 digo; sacrificam... TR acrescenta os gentios. ►10.21 mesa dos demônios... →Dt 32.17; §35. ►10.22 zelos... Isto é, zelos maritais →Êx 20.5; Dt 32.21; Ez 23.21 nota; §35.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.23 tudo é lícito... TR: tudo me é lícito. →6.12. ►10.26 →Sl 24.1. ►10.28 consciência... TR acrescenta: porque do Senhor é a terra e sua plenitude. ►10.29 tua própria... Lit. de ti mesmo; por que...? Lit. para que fim... ? ►10.30 com gratidão... Isto é, dando graças. ►10.32 gregos... M↓ gentios. ►11.1 imitadores... →4.16; Fp 3.17. ►11.2 vos louvo... M↓ acrescentam irmãos. ►11.4 algo (com a cabeça coberta); sua cabeça... Isto é, ao Cristo. ►11.5 sua cabeça... Isto é, ao varão. ►11.6 cubra... Gr. katakalupto, da raiz ocultar, esconder, tapar. ►11.7 imagem... →Gn 1.26 imagem e glória de DEUS... Não se refere ao varão senão à cabeça do varão: a Cristo →2Co 4.4b; Cl 1.15a; Hb 1.3ª; Ap 21.13; a mulher é glória do varão... Isto é, por O Nascimento do Salvador →1Tm 2.5-6.15; 1Co 7.26-28.►11.9 varão... →Gn 2.18-23. ►11.10 autoridade... Gr. exousia, também direito, liberdade; junto à... →§312. ►11.15 ao igual que... A preposição grega anti (segundo este contexto →versos 4 e 5) indica equivalência, igual valor (como em Mt 5.38; 1Pe 3.9; 1Ts 5.15; Rm 12.17, etc) e não, substituição.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►11.16 usança... Gr. sunetheia = costume (mas como moda). ►11.18 como igreja... Isto é, como assembleia ou congregação. ►11.20 a ceia consagrada ao Senhor... →§114. ►11.22 não tendes... M↓ acrescentam nada; direi... Louvar-vos-ei... Lit. dissesse... louvasse. ►11.23 era entregue... Gr. paredideto. Hápax. A tradução foi entregue é incorreta. Quão incorreta! →§256. ►11.24 disse... TR acrescenta (de Mt 26.26) tomai, comei; vosso... TR acrescenta é partido. ►11.26 tão amiúde... →§115. ►11.28 cada um... Lit. homem. Sentido inclusivo e não restrito aos varões. ►11.29 e bebe... TR acrescenta indignamente; o corpo... TR acrescenta do Senhor. ►11.30 dormem... Isto é, hão morrido. ►11.31 examinássemos... julgados... Lit. se nos avaliássemos... não seríamos julgados. ►11.32 educados... Isto é, em toda sua graduação: do conselho (Fp 3.1; 2Pe 1.13), à exortação (10.1-33-11.1; 2Pe 3.1-2), à correção (Hb 12.3-13), à dor (v. 30). ►11.34 o porei em ordem... o disporei. ►12.1 coisas do Espírito... temas ou matérias espirituais →§223.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.4 dons... Lit. carisma. Isto é, dons divinos. ►12.5 serviços... Gr. diakonia →§314. ►12.6 energizando... Gr. energeo= energizar →Gl 3.5; Fp 2.13; §317. ►12.9 outro... Lit. diferente; o único... TR registra o mesmo. ►12.10 outro... →v. 9. ►12.11 energiza... →§317; repartindo... →Rm 12.6-8. ►12.12 corpo... →Rm 12.4-5. ►12.13 nos deu... Lit. fomos dados. ►12.19 fossem... Lit. eram.►12.24 compôs... Lit. mesclou juntamente. ►12.28 uns... →Ef 4.11; §181; poderes... Isto é, poderes milagrosos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.1 eu. ►13.2 fé... →Mt 17.20; 21.21; Mc 11.23. ►13.3 possessões... M↓ acrescentam para dar de comer aos pobres; gloriar-me... TR registra queimar-me →§116. ►13.12 veladamente... Isto é, indireta e desfocada. ►14.1 Segui... Exortação peremptória para atuar fervorosamente →Mt 5.9 nota; procurai as coisas do Espírito... →§223. ►14.4 línguas... M↓ língua estranha. ►14.6 eu. →13.2. ►14.10 significado... Lit. sem voz.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.12 coisas espirituais... →12.1. ►14.14 línguas... M↓ língua desconhecida. ►14.19 línguas... →14.14. ►14.21 línguas... →Is 28.11-13; lábios... →Rm 10.19. ►14.26 cada um tem... Este único versículo condensa toda a liturgia da fé cristã. ►14.27 línguas... →14.4. ►14.29 discirnam... Lit. estejam discernindo. ►14.30 algo. ►14.32 espíritos... sujeitos... Isto é, aquele que o espírito do profeta sabe ou conhece →2.11a, está sujeito a ele mesmo, a fim de que as coisas de Deus fluam de Seu Espírito →2.11b, em harmonia com a doutrina →Rm 12.6; 1Pe 4.11. ►14.33 desordem... agitação. .►14.34-35 Passagem em discussão →§311. Alguns mss. colocam estes versos ao final do capítulo 14 (Códices Claromontanus, Augiensis, Boernerianus, Regis e alguns manuscritos da Vulgata. O códice Vaticano (B) apresenta distigmai (pontos duplos pequenos alinhados horizontalmente:¨) junto a uma barra (-) entre os versos 33 e 34. Segundo alguns eruditos estes sinais poderiam estar marcando problemas de crítica textual. ►14.34 mulheres... O TR antepõe vossas; não lhes é permitido falar... Isto é, debater em assembleia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.37 mandamento... TR registra mandamentos. ►14.38 é ignorado... Gr. agnoeitai. A passiva é importante. Isto é, é ignorado por Deus. TR, seguindo M↓ registra a voz ativa agnoeito = ignore. ►15.3 morreu... →Is 53.5-12. ►15.4 ressuscitado... →Sl 16.8-10. ►15.5 Cefas... →Lc 24.34; aos doze... Note-se o número fechado. Ainda que naquele momento eram onze, Matias já se contava entre eles →Jo 20.19; Mt 28.16-17; Lc 24.36; At 1.21-26. ►15.6 dormem... O crente não morre, mas dorme →At 7.60. ►15.8 apareceu... →At 9.3-6. ►15.9 digno... Lit. suficiente; persegui... →At 8.3. ►15.10, 14 vão... vã... Lit. vazia. ►15.17 inútil... ilusória. ►15.18 dormiram... →v. 6. ►15.21-28 Prov. este segmento foi desagregado de seu contexto, originalmente localizado entre os vs. 57 e 58. ►15.23 em sua vinda... Lit. em sua presença.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►15.25 →Sl 110.1. ►15.27 submeteu... →Sl 8.6. ►15.28 também... Isto é, então, assim como agora. ►15.29 pelos... por eles... A preposição gr. uper (genitivo), tem um componente de representação ou substituição: em lugar de, em vez de, no nome de. Isto é, de Cristo →v. 20, ao qual Paulo se refere como os mortos... →v.32b, em seu arrazoamento →vs. 12-20/29-32. ►15.31 vós... M↓ acrescentam vos asseguro; cada dia morro... Isto é, estou às portas da morte. ►15.32 como homem... Isto é, por motivos humanos; amanhã morreremos... →Is 22.12-13. ►15.34 não têm conhecimento... Isto é, adoecem de percepção. ►15.39 humana... Lit. de homens. ►15.43 poder... Isto é, poder sobrenatural →Ef 1.19-20; Fp 3.21. ►15.44 animal... anima = alma. Isto é, um corpo adaptado à alma e regido pelo mundo físico  →2.14. ►15.45 vivente...→Gn 2.7. ►15.47 Homem... TR acrescenta o Senhor. ►15.49 vestimos... →§250; §312.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►15.51 dormiremos... Isto é, morreremos. ►15.52 em um abrir e fechar de olhos... Lit. em um pestanejar de olho →1Ts 4.15-17. ►15.54 se cumprirá... Lit. chegará a ser →Is 25.8. ►15.55 →Os 13.14. Texto respaldado por P46 ,א B, C. ►16.1 oferenda... →Rm 15.25-26; ordenei... Isto é, dei instruções. ►16.2 ponha à parte... Isto é, reserve em sua casa. ►16.3 bondade... Lit. graça. ►16.5 Macedônia... →At 19.21. ►16.8 Pentecostes... →Lv 23.15-21; Dt 16.9-11. ►16.9 eficaz... Isto é, promissora; opõem... →Lc 16.16; At 19.8-10. ►16.10 Timóteo... →4.17. ►16.15 Estéfanas... →1.16; serviço... Gr. diakonia →§314. ►16.16 disposição... →§160. ►16.17 ausência... Lit. carência.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►16.19 Áquila... →At 18.2; Prisca... O diminutivo Prisca está melhor respaldado (P46 ,א B) →Rm 16.3. ►16.22 Senhor... M↓ acrescentam Jesus Cristo; anátema = maldição; Maran-atha = o Senhor vem. Transliteração preservada do aramaico. ►16.23 JESUS... TR: Jesus Cristo. ►16.24 M↓ acrescentam o litúrgico amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]