[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros KORINTHIOUS B",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 CORÍNTIOS",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo, um apóstolo de CRISTO JESUS por vontade de DEUS, e o irmão Timóteo, à igreja de DEUS que está em Corinto, junto com todos vós santos que estais em toda Acaia: 2 Graça a vós e paz, de DEUS nosso Pai e do Senhor JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O conselho de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Bendito seja o DEUS e Pai de JESUS CRISTO, Senhor nosso, Pai das misericórdias e DEUS de toda consolação, 4 que nos consola em toda nossa tribulação, para que nós possamos consolar os que estão em qualquer tribulação, por meio da consolação com que nós mesmos somos consolados por DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Porque assim como abundam em nós as aflições de CRISTO, assim abunda também por meio de CRISTO nossa consolação. 6 Pois se somos atribulados, é para vossa consolação e salvação, e se somos consolados, é para vossa consolação, que se energiza pela paciência dos mesmos padecimentos que padecemos também nós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 E nossa esperança acerca de vós é firme, sabendo que como sois copartícipes dos sofrimentos, assim também o sois da consolação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Porque, irmãos, não queremos que ignoreis acerca da tribulação que nos ocorreu na Ásia, onde fomos oprimidos muito mais além de nossas forças, até o ponto que perdemos ainda a esperança de sobreviver. 9 Porém tivemos em nós mesmos a sentença  da morte, para que não estejamos confiados em nós mesmos, senão em DEUS, que ressuscita os mortos; 10 o qual nos livrou de tão grande morte, e nos livrará; em quem havemos esperado, e ainda nos livrará; 11 ajudando-nos também vós com a petição por nós, para que da parte de muitas pessoas sejam dadas graças por nós, pelo dom que nos foi concedido por meio de muitos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Posposição da viagem",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Porque nossa glória é esta: o testemunho de nossa consciência, que com singeleza e sinceridade de DEUS, não com sabedoria humana, senão pela graça de DEUS fomos conduzidos no mundo, e muito mais para convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Porque não vos escrevemos outras coisas que as que ledes e entendeis, e espero que as entendereis completamente; 14 como também em parte haveis entendido que somos vossa glória, como também vós a nossa no dia do Senhor JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 E com esta confiança queria ir primeiro a vós, para que tivésseis uma segunda graça; 16 e por meio de vós passar à Macedônia, e da Macedônia voltar a vós, e por vós ser encaminhado à Judeia. 17 Assim que, ao propor-me isto, acaso fui leviano? Ou as coisas que planejo, planejo-as na carne, para que em mim haja o sim, sim, e o não, não? 18 Porém fiel é DEUS, que nossa palavra para convosco não é sim e não. 19 Porque o Filho de DEUS, JESUS CRISTO, que por nós foi proclamado entre vós (por mim, por Silvano e Timóteo), não foi sim e não; senão que há sido sim n'Ele. 20 Porque todas as promessas de DEUS n'Ele são sim; por isso também por meio d'Ele dizemos amém a DEUS, para sua glória por meio de nós. 21 E o que nos confirma convosco em CRISTO e o que nos ungiu é DEUS; 22 quem também nos selou e nos deu como garantia o Espírito em nossos corações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Porém eu invoco a DEUS como testemunha sobre minha alma, de que por consideração a vós não tenho ido ainda a Corinto. 24 Porque não nos assenhoreamos de vossa fé, senão que somos colaboradores de vosso gozo, porque estais em pé pela fé.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porém determinei comigo mesmo não ir outra vez a vós com tristeza. 2 Porque se eu vos entristeço, quem será o que me alegra, senão aquele a quem entristeci? 3 E vos escrevi isto mesmo para que, ao chegar, não tenha tristeza da parte dos que devem me alegrar; estando confiado em todos vós de que meu gozo é o de todos vós. 4 Porque pela muita aflição e angústia de coração vos escrevi com muitas lágrimas, não para que fôsseis entristecidos, senão para que conhecêsseis o amor que vos tenho, especialmente a vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Perdão ao ofensor",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E se alguém me há entristecido, não me há entristecido a mim, senão em parte (para não exagerar) a todos vós. 6 Suficiente tem o tal com este castigo da maioria. 7 Assim, ao contrário, que muito mais o perdoeis e consoleis, para que o tal não seja sobrecarregado por demasiada tristeza. 8 Pelo qual vos rogo que demonstreis vosso amor para ele. 9 Porque também por isto vos escrevi, para conhecer de vós a prova se sois obedientes em todas as coisas. 10 E a quem algo perdoeis, eu também, porque também o que eu tenho perdoado, se algo tenho perdoado, tem sido por vós na presença de CRISTO; 11 para que não sejamos enganados por Satanás, porque não ignoramos suas maquinações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O odor fragrante da salvação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Quando fui a Trôade para o evangelho de CRISTO, ainda que me houvesse sido aberta uma porta pelo Senhor, 13 não tive repouso em meu espírito ao não achar eu a meu irmão Tito, assim que me despedi deles e parti para a Macedônia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Porém graças sejam dadas a DEUS, quem sempre nos faz triunfar em CRISTO, e por meio de nós manifesta a fragrância de seu conhecimento em todo lugar. 15 Porque para DEUS somos odor fragrante de CRISTO entre os que são salvos, e entre os que se perdem: 16 para uns, odor de morte para morte; para outros, odor de vida para vida. E para estas coisas, quem está capacitado? 17 Porque não somos como muitos que negociam por lucro com a Palavra de DEUS, senão que, com sinceridade, como da parte de DEUS, e diante de DEUS, falamos em CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Novo Pacto",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Começamos, outra vez, a recomendarmos a nós mesmos? Ou acaso temos necessidade, como alguns, de cartas de recomendação para vós ou de vós? 2 Nossa carta sois vós, escrita em nossos corações, conhecida e lida por todos os homens; 3 sendo manifesto que sois uma carta de CRISTO havendo sido providenciada por nós, escrita não com tinta, senão com o Espírito do DEUS vivo; não em tábuas de pedra, senão em tábuas que são corações de carne.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 E tal confiança temos ante DEUS, por meio de CRISTO. 5 Não é que sejamos suficientes por nós mesmos para considerar algo como de nós mesmos, senão que nossa suficiência provém de DEUS; 6 o qual assim mesmo nos fez servidores competentes de um novo pacto, não da letra, senão do Espírito; porque a letra mata, porém o Espírito vivifica. 7 E se o serviço de morte gravado com letras em pedras foi com glória, tanto que os filhos de Israel não puderam fixar os olhos no rosto de Moisés por causa da glória de seu rosto (glória que está sendo extinguida), 8 como não será com mais glória o serviço do Espírito? 9 Porque se no serviço de condenação há glória, muito mais abunda em glória o serviço de justiça. 10 Pois ainda o que foi glorioso não é glorioso neste caso, por causa da glória que o ultrapassa. 11 Porque se o que tinha que ser extinto passou por meio de glória, muito mais é em glória o que permanece.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Assim que, tendo tal esperança, somos mui ousados, 13 e não como Moisés, que punha um véu sobre seu rosto para que os filhos de Israel não fixassem os olhos no fim do que está sendo extinto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Porém o entendimento deles foi embotado, porque até o dia de hoje, sobre a leitura do velho pacto, permanece o mesmo véu não removido, que em CRISTO se desvanece; 15 e ainda até o dia de hoje, sempre que se lê Moisés, um véu está posto sobre o coração deles, 16 porém quando algum se converte ao Senhor, o véu é removido, 17 porque o Senhor é o Espírito, e onde está o Espírito do Senhor, há liberdade. 18 Porém nós todos, com rosto descoberto, contemplando como em um espelho a glória do Senhor, vamos sendo transfigurados pelo Espírito, de glória em glória, na mesma imagem do Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pelo qual, tendo nós este serviço, segundo a misericórdia que nos foi concedida, não desmaiamos; 2 senão que renunciamos a subterfúgios desonestos, não andando com astúcia nem falsificando a Palavra de DEUS, senão que, na presença de DEUS, recomendamo-nos a nós mesmos ante toda consciência humana para manifestação da verdade. 3 E se nosso evangelho está ainda encoberto, entre os que se perdem está encoberto; 4 nos quais o deus deste século cegou as mentes dos incrédulos, para que não lhes resplandeça a luz do evangelho da glória de CRISTO, que é imagem de DEUS. 5 Porque não proclamamos a nós mesmos, senão a JESUS CRISTO como Senhor, e a nós mesmos como escravos vossos por causa de JESUS. 6 Porque o DEUS que disse: Da treva resplandeça luz! É o que resplandeceu em nossos corações para iluminação do conhecimento da glória de DEUS na face de CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O peso de glória",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Porém temos este tesouro em vasos de barro, para que a excelência do poder seja de DEUS e não de nós, 8 que estamos atribulados em tudo, porém não angustiados; em apuros, porém não desesperados; 9 perseguidos, porém não desamparados; derrubados, porém não destruídos. 10 Levando por todas as partes sempre no corpo a agonia mortal de JESUS, para que também a vida de JESUS seja manifesta em nosso corpo. 11 Porque nós, os que vivemos, somos entregues à morte por causa de JESUS, para que também a vida de JESUS seja manifesta em nossa carne mortal. 12 De maneira que a morte se energiza em nós, porém em vós a vida. 13 Porém tendo o mesmo espírito de fé, conforme o que está escrito: Cri, por isso também falei; também nós cremos, pelo qual também falamos; 14 sabendo que o que ressuscitou ao Senhor JESUS, também nos ressuscitará com JESUS, e nos apresentará juntamente convosco. 15 Porque todas as coisas são para vosso bem, para que abundando a graça por meio de muitos, a ação de graças superabunde para a glória de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Portanto, não desmaiamos; antes, ainda que nosso homem exterior vá se desgastando, o interior, não obstante, está sendo renovado de dia em dia. 17 Porque esta leve tribulação momentânea, produz em nós um peso de glória cada vez mais excelente e eterno; 18 não pondo nosso olhar nas coisas que se veem, senão nas que não se veem; porque as que se veem são temporais, porém as coisas que não se veem são eternas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A habitação celestial",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque sabemos que se nossa casa terrenal, este tabernáculo, fosse destruída, temos de DEUS um edifício, uma casa não feita por mãos, eterna, nos Céus. 2 E estando assim gememos, anelando ser revestidos de nossa habitação celestial, 3 pois assim, ainda que despido, não seremos achados desnudos. 4 Porque os que ainda estamos neste tabernáculo, gememos com angústia, porquanto não queremos ser despidos, senão revestidos, para que o mortal seja absorvido pela vida. 5 E o que nos destinou a isso mesmo é DEUS; quem nos deu as arras do Espírito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Assim que, estamos confiados sempre, sabendo que ao estar presentes no corpo, estamos ausentes do Senhor 7 (porque andamos por fé, não por vista); 8 porém estamos confiados, ainda que mais preferimos sair do corpo e estar junto ao Senhor. 9 Pelo qual também procuramos, seja presentes ou ausentes, ser-lhe agradáveis, 10 porque é necessário que todos nós compareçamos ante o tribunal de CRISTO, para que cada um receba conforme o que praticou por meio do corpo, seja o bem ou o mal.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A Palavra da reconciliação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Conhecendo, pois, o temor do Senhor, persuadimos os homens. Ante DEUS havemos sido manifestos e espero que também ante vossas consciências seja manifesto. 12 Não nos recomendamos outra vez a vós, senão que vos damos ocasião de que vós vos glorieis por nós, para que tenhais o que responder aos que se gloriam na aparência, e não no coração. 13 Porque se estamos loucos, é para DEUS; e se estamos lúcidos, é para vós. 14 Porque o amor de CRISTO nos constrange, pensando isto: que se Um morreu por todos, então todos morreram; 15 e por todos morreu, para que os que vivem, já não vivam para si, senão para Aquele que morreu e foi ressuscitado por eles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 De maneira que nós, daqui em diante, a ninguém conhecemos segundo a carne; e se ainda a CRISTO conhecemos segundo a carne, já não o conhecemos assim. 17 De modo que se alguém está em CRISTO, é uma nova criação, as coisas velhas passaram; eis que têm sido feitas novas. 18 E tudo isto provém de DEUS, que nos reconciliou consigo mesmo por CRISTO, e nos confiou o serviço da reconciliação: 19 Isto é, que DEUS estava em CRISTO reconciliando o mundo consigo mesmo, não tomando em conta seus delitos, e pôs em nós a Palavra da reconciliação. 20 Assim que, somos embaixadores em nome de CRISTO, como se DEUS rogasse por meio de nós: Rogamos em nome de CRISTO, reconciliai-vos com DEUS! 21 Ao que não conheceu pecado, por nós o fez pecado, para que nós chegássemos a ser justiça de DEUS n'Ele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim pois nós, como colaboradores, rogamos-vos que não recebais em vão a graça de DEUS 2  (porque diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Em tempo aceitável te tenho ouvido,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E em dia de salvação te tenho socorrido:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Eis aqui agora o tempo aceitável!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Eis aqui agora o dia de salvação!),",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 não dando em nada ocasião de tropeço, para que nosso serviço não seja vituperado; 4 antes, recomendamo-nos em tudo a nós mesmos como servidores de DEUS, em muita paciência, em tribulações, em necessidades, em angústias, 5 em açoites, em cárceres, em tumultos, em trabalhos fatigosos, em desvelo, em dias sem comer, 6 em pureza, em conhecimento, em longanimidade, em bondade, em Espírito Santo, em amor genuíno, 7 em palavra de verdade, em poder de DEUS mediante armas de justiça, as de ataque e de defesa, 8 por meio de honra e de afronta, de infâmia e de boa fama; como enganadores, porém verazes; 9 como não conhecidos, porém bem conhecidos; como moribundos, porém cheios de vida; como castigados, porém não condenados à morte; 10 como entristecidos, porém sempre alegres; como pobres, porém enriquecendo a muitos; como não tendo nada, ainda que possuindo tudo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Nossa boca se tem aberto a vós, ó coríntios, nosso coração se há ampliado. 12 Não estais estreitos em nós, senão que a estreiteza está em vós. 13 Correspondei-nos, pois, com os mesmos sentimentos que temos para convosco (como a filhos vos digo).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O santuário de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Não estejais unidos em jugo desigual com incrédulos; pois qual companheirismo há entre a justiça e a iniquidade? E que comunhão há da Luz com a treva? 15 E que concórdia de CRISTO com Belial? Ou que parte do crente com o incrédulo? 16 E que acordo entre o santuário de DEUS e o dos ídolos? Porque nós somos santuário do DEUS vivente, como disse DEUS:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Habitarei entre eles e entre eles andarei;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E serei seu DEUS,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E eles serão meu povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17\tPortanto,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saí do meio deles, e separai-vos, diz o Senhor,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E não toqueis o imundo;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E eu vos receberei,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18\tE vos serei por Pai, e vós me sereis por filhos e filhas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Diz o Senhor Todo-Poderoso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim que, amados, tendo estas promessas, limpemo-nos de toda contaminação de carne e de espírito, aperfeiçoando a santidade no temor de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Regozijo pelo arrependimento",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 Fazei lugar para nós em vossos corações; a ninguém agravamos, a ninguém corrompemos, a ninguém enganamos. 3 Não vos digo para condenação, porque já tenho dito que estais em nossos corações para morrer e para viver juntamente. 4 Tenho muita franqueza convosco; tenho muito motivo de glória acerca de vós; estou cheio de consolação, superabundo de gozo em toda nossa aflição. 5 Porque ainda quando chegamos à Macedônia, nosso corpo não teve repouso, ao contrário, em tudo fomos afligidos: de fora, conflitos; de dentro, temores. 6 Porém  DEUS, que consola os abatidos, consolou-nos com a chegada de Tito. 7 E não só com sua vinda, senão também com a consolação com a qual foi consolado a respeito de vós, informando-nos de vosso anelo, de vosso pranto e de vosso zelo por mim, de maneira que ainda me regozijei mais.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Porque ainda que vos entristeci com a carta, não me pesa (ainda que o lamentei); porque vejo que apesar de que aquela carta vos entristeceu por um tempo, 9 agora me regozijo, não porque fostes entristecidos, senão porque fostes entristecidos para arrependimento. Porque fostes entristecidos segundo DEUS, para que em nada sofrêsseis perda por nossa causa. 10 Porque a tristeza que é segundo DEUS produz arrependimento para salvação sem remorso, porém a tristeza do mundo produz morte. 11 Porque vede, isto mesmo de serdes entristecidos segundo DEUS, quanta solicitude produziu em vós! E não só isso, senão também desculpas, e indignação; e não só temor, senão também anelo; e não só zelo, senão também vindicação. Em tudo demonstrastes que vós mesmos éreis inocentes no assunto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Assim que, ainda que vos escrevi, não foi por causa do que agiu injustamente, nem por causa do que foi tratado injustamente, senão com o fim de que vosso zelo por nós fosse manifesto a vós diante de DEUS. 13 Por isto temos sido consolados. Porém, ademais de nossa consolação, regozijamo-nos muito mais pelo gozo de Tito, porque seu espírito tem sido reanimado por parte de todos vós. 14 Pois se em algo me gloriei com ele a respeito de vós, não fui envergonhado; antes, como tudo o que falamos a respeito de vós era verdade, assim também nosso elogio ante Tito resultou ser verdade. 15 E seu sentimento a respeito de vós é tanto melhor quando recorda a obediência de todos vós, de como o recebestes com temor e tremor. 16 Regozijo-me de que em tudo posso confiar em vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A oferta, um dom inefável",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agora bem irmãos, fazemos-vos saber a graça de DEUS dada nas igrejas da Macedônia, 2 que em meio da grande aflição com que hão sido provados, a abundância de seu gozo e sua extrema pobreza abundaram segundo a  riqueza de sua generosidade. 3 Pois dou testemunho de que espontaneamente deram segundo sua capacidade, e ainda por cima de sua capacidade; 4 suplicando-nos com muitos rogos que lhes concedêssemos a graça de participar neste serviço aos santos. 5 E superando o que esperávamos, deram-se primeiramente eles mesmos ao Senhor e a nós, por vontade de DEUS. 6 Assim que animamos a Tito, para que como a havia começado, também completasse de igual modo esta graça entre vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Portanto, como em tudo abundais, em fé, em palavra, em conhecimento, em toda solicitude, e em vosso amor para conosco; abundai também nesta graça. 8 Não o digo como mandamento, senão para pôr à prova, por meio da solicitude de outros, a sinceridade de vosso amor. 9 Porque conheceis a graça de JESUS CRISTO, Senhor nosso, que sendo rico, fez-se pobre por amor a vós, para que vós fôsseis enriquecidos com sua pobreza. 10 E nisto dou minha opinião, porque vos convém a vós, que começastes desde há um ano, não só a fazê-lo, senão também a desejar fazê-lo. 11 Agora pois, acabai-o de fazer também, para que tal como houve a disposição de desejá-lo, haja também a de levá-la a cabo segundo o que possuis. 12 Porque se a disposição está presente, aceita-se segundo o que um tem, não segundo o que não tem. 13 Não para que haja alívio para outros e estreiteza para vós, 14 senão para que, nesta ocasião, vossa abundância supra a escassez deles, a fim de que também a abundância deles supra vossa escassez, de forma que haja igualdade. 15 Como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O que recolheu muito, não tinha mais; e o que pouco, não tinha menos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Porém graças a DEUS que pôs a mesma solicitude por vós no coração de Tito, 17 pois não só acolheu bem o rogo, senão que, tendo ele maior solicitude, espontaneamente foi a vós. 18 E enviamos juntamente com ele o irmão cujo louvor no evangelho se estende por todas as igrejas. 19 E não só isto, senão que também foi nomeado a mão alçada pelas igrejas como nosso companheiro de viagem com esta graça, que é provida por nós para a glória do Senhor e para mostrar nossa disposição. 20 Prevenindo isto: que ninguém nos desacredite por esta generosa quantidade provida por nós; 21 porque temos em mente as coisas honestas, não só diante do Senhor, senão também diante dos homens. 22 E enviamos com eles a nosso irmão, o qual muitas vezes provamos em muitas coisas, que é diligente, e agora mais diligente que nunca, pela muita confiança em vós. 23 Quanto a Tito, é meu companheiro e colaborador entre vós; quanto a nossos irmãos, são mensageiros das igrejas, glória de CRISTO. 24 Portanto, mostrai na presença das igrejas a evidência de vosso amor e o motivo de nossa jactância a vosso respeito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque quanto ao serviço para os santos, é por demais que vos escreva; 2 pois conheço vossa disposição, da que me glorio por vós ante os macedônios; porque Acaia se há preparado desde o ano passado, e vosso exemplo estimulou a maioria. 3 Contudo, tenho enviado aos irmãos, para que nosso elogio acerca de vós não fique vazio neste caso; para que, como vos dizia, estejais preparados; 4 não seja que se forem comigo alguns da Macedônia e vos achem desprevenidos, nós sejamos envergonhados (para não dizer vós) por esta confiança. 5 Tive por necessário, pois, exortar os irmãos para que se adiantassem em ir ter convosco, e preparassem de antemão vossa contribuição generosa, prometida há muito tempo, a fim de que esteja preparada como bênção e não como exigência.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Porém isto digo: O que semeia escassamente, colherá também escassamente; e o que semeia em bênçãos, colherá também em bênçãos. 7 Cada um dê como se propôs em se coração; não com tristeza ou por obrigação, porque DEUS ama ao doador alegre. 8 E poderoso é DEUS para fazer que abunde em vós toda graça, a fim de que tendo em todo tempo sempre tudo o necessário em tudo, abundeis para toda obra boa. 9 Como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Repartiu, deu aos pobres;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sua justiça permanece para sempre.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 E o que provê semente ao que semeia, também proverá pão para alimento, e multiplicará vossa semente, e fará crescer os frutos de vossa justiça; 11 sendo enriquecidos em tudo para toda generosidade, a qual produz por meio de nós ação de graças a DEUS. 12 Porque a ajuda deste serviço não só supre as necessidades dos santos, senão que também abunda em ações de graças a DEUS, 13 pois pela experiência desta ajuda, eles glorificam a DEUS por causa da obediência que professais ao evangelho de CRISTO, e pela generosidade desta ajuda para eles e para todos; 14 e na oração deles por vós, por amar-vos por causa da superabundante graça de DEUS derramada em vós. 15 Graças a DEUS por seu presente inefável!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Defesa do labor do serviço",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agora eu, Paulo, rogo-vos pela mansidão e ternura de CRISTO; eu, que em pessoa sou manso e aprazível entre vós, porém ausente sou ousado para convosco; 2 rogo-vos, pois, que estando presente, não tenha que atuar ousadamente, com a confiança com que penso atrever-me contra alguns que nos consideram como se vivêssemos segundo a carne. 3 Porque ainda que vivemos na carne, não militamos segundo a carne. 4 Porque as armas de nossa milícia não são carnais, senão poderosas em DEUS para destruição de fortalezas, derrubando raciocínios 5 e toda altivez que se levanta contra o conhecimento de DEUS, e levando cativo todo pensamento à obediência de CRISTO; 6 estando dispostos a castigar toda desobediência, quando vossa obediência for completa.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Vedes as coisas segundo a aparência exterior. Se algum se há persuadido de que é de CRISTO, considere isto por si mesmo outra vez: que como ele é de CRISTO, assim também nós. 8 Porque, ainda que me gloriasse um pouco mais acerca de nossa autoridade, a qual o Senhor nos deu para edificação e não para vossa destruição, não serei envergonhado; 9 para que não pareça como se intentasse atemorizar-vos por meio das cartas. 10 Pois as cartas, dizem, são pesadas e fortes, porém a presença corporal, fraca, e a palavra desprezível. 11 Considere isto o tal: que quais somos na palavra mediante as cartas estando ausentes, tais quais seremos em feitos estando presentes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Porque não nos atrevemos a nos classificar nem nos comparar com alguns que louvam a si mesmos, porque eles, medindo a si mesmos por si mesmos, e comparando-se consigo mesmos, não são sensatos. 13 Porém nós não nos gloriaremos desmesuradamente, senão segundo a medida do limite que DEUS nos designou para chegar inclusive até vós. 14 Pois não nos excedemos, como se não chegássemos até vós, porque também até vós chegamos com o evangelho de CRISTO; 15 não nos gloriando em trabalhos alheios, senão tendo esperança de que, ao aumentar vossa fé, sejamos engrandecidos muito mais entre vós, segundo nossa regra; 16 para anunciar a Boa Nova nos lugares que estão mais além de vós, sem entrar em terreno de outros, para nos gloriar da obra já feita por outros. 17 Porém o que se gloria, glorie-se no Senhor. 18 Pois não é aprovado aquele que louva a si mesmo, senão aquele a quem o Senhor louva.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os falsos apóstolos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quisera me suportásseis um pouco de insensatez! Porém, em verdade, suportai-me, 2 pois zelo-vos com zelo de DEUS, porque vos desposei com um só marido para apresentar-vos como uma virgem ante CRISTO. 3 Porém temo que, de algum modo, assim como o ofídio com sua astúcia enganou por completo a Eva, assim vossos sentidos sejam extraviados da pureza e castidade devida a CRISTO. 4 Porque em verdade se o que vem proclama outro JESUS ao qual não proclamamos, ou recebeis outro espírito, o qual não recebestes, ou outro evangelho, o qual não aceitastes, bem o suportais.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Porque considero que em nada tenho sido menos que os “super-apóstolos”, 6 pois ainda que seja tosco na expressão, não o sou no conhecimento, e em tudo o havemos dado a conhecer de todas as maneiras a vós. 7 Ou cometi um pecado humilhando a mim mesmo para que vós fôsseis enaltecidos, porque vos anunciei debalde o evangelho de DEUS? 8 Tenho despojado outras igrejas, recebendo salário para o vosso serviço. 9 E estando presente convosco, e quando tive necessidade, não fui uma carga para ninguém, porque os irmãos que vieram da Macedônia proveram o que me faltava, e em tudo me guardei e me guardarei de ser-vos carga. 10 É uma verdade de CRISTO em mim, que esta glória não me será impedida nas regiões da Acaia. 11 Por quê? Por que não vos amo? DEUS o sabe.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Porém o que faço, segui-lo-ei fazendo, para cortar o pretexto dos que desejam um pretexto para serem reconhecidos iguais a nós naquilo que se gloriam. 13 Porque estes são falsos apóstolos, obreiros desonestos, que se disfarçam de apóstolos de CRISTO. 14 E não é de estranhar, porque o próprio Satanás se disfarça de anjo de luz. 15 Assim que, não é mui estranho se também seus servidores de disfarçam como servidores de justiça, o fim dos quais será conforme suas obras.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sofrimentos do apóstolo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Outra vez digo: Ninguém me tenha por insensato; porém se não, pelo menos, suportai-me como a um insensato, para que eu também possa me gloriar um pouco. 17 O que falo, não o falo segundo o Senhor, senão como se fosse néscio, com a confiança de ter de que me gloriar. 18 Posto que muitos se gloriam na carne, eu também me gloriarei, 19 porque de boa gana tolerais os néscios, sendo vós cordatos. 20 Porque suportais se alguém vos escraviza, se alguém vos explora, se alguém se aproveita de vós, se alguém vos trata altivamente, se alguém vos esbofeteia. 21 Para vergonha minha digo que nós havemos sido fracos, porém no que outro se atreva (falo com insensatez), eu também me atrevo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 São hebreus? Eu também. São israelitas? Eu também. São descendência de Abraão? Eu também. 23 São servidores de CRISTO? (Falo como se houvesse perdido o juízo) Eu mais: em trabalhos, muito mais; em cárceres, muito mais; em açoites, mais severamente; em perigos de morte, muitas vezes. 24 Dos judeus, cinco vezes recebi quarenta açoites menos um. 25 Três vezes fui açoitado com vara; uma vez fui apedrejado; três vezes padeci naufrágio, uma noite e um dia tenho estado no profundo; 26 em viagens, muitas vezes; em perigos de rios, em perigos de ladrões, em perigos dos de minha raça, em perigos dos gentios, perigos na cidade, perigos no despovoado, perigos no mar, perigos entre falsos irmãos; 27 em trabalho duro e fadiga; em noites de vigília muitas vezes; em fome e sede; em jejuns, repetidamente; em frio e nudez.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 À parte das coisas externas, o que sobre mim se amontoa cada dia: a solicitude de todas as igrejas. 29 Quem enferma, e eu não enfermo? Quem é induzido a pecar, e eu não me queimo de angústia? 30 Se é próprio gloriar-se, gloriar-me-ei nas coisas de minha debilidade. 31 O DEUS e Pai do Senhor JESUS, o que é para sempre bendito, sabe que não minto. 32 Em Damasco, o governador do rei Aretas vigiava a cidade dos damascenos para me prender, 33 e fui despendurado em um canastro desde uma janela do muro, e escapei de suas mãos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O aguilhão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Certamente, gloriar-se não é proveitoso, ainda que é necessário. Virei, pois, às visões e revelações do Senhor: 2 Sei de um homem em CRISTO que há quatorze anos (se em corpo, não o sei; se fora do corpo, não o sei; DEUS o sabe), o tal foi arrebatado até o terceiro céu. 3 E sei do tal homem (se no corpo, ou à parte do corpo, não o sei; DEUS o sabe), 4 que foi arrebatado ao paraíso, e escutou palavras inefáveis que não é dado ao homem expressar. 5 Do tal me gloriarei, porém de mim mesmo não me gloriarei senão nas debilidades.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Ainda que se quisesse me gloriar, não seria insensato, pois diria a verdade; porém me abstenho, para que ninguém me considere além do que vê em mim, ou ouve algo de mim, 7 ainda com a grandeza das revelações. Pelo qual, para que não me enalteça, foi-me dado um aguilhão na carne, um mensageiro de Satanás que me esbofeteie, a fim de que não me enalteça. 8 Por isto, três vezes roguei ao Senhor que se afastasse de mim; 9 e me há dito: Minha graça te é suficiente, porque o poder é aperfeiçoado na debilidade. Portanto, com bom grado me gloriarei antes em minhas debilidades, para que resida em mim o poder de CRISTO. 10 Pelo qual me comprazo em debilidades, em afrontas, em necessidades, em perseguições, em angústias por causa de CRISTO; porque quando sou fraco, então sou forte.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Tenho-me feito insensato; vós me forçastes, pois eu devia ser louvado por vós, porque em nada fui menos do que os “super-apóstolos”, ainda que nada sou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Em verdade, os sinais de apóstolo foram feitos entre vós com toda paciência, com milagres e prodígios, e com poderes sobrenaturais. 13 Porque, que coisa há na que fostes inferiores às demais igrejas, senão em que eu mesmo não vos fui uma carga? Perdoai-me o agravo!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A terceira visita",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Vede, estou preparado para ir a vós pela terceira vez, e não vos serei uma carga; porque não busco vossas coisas, senão a vós; porque não estão obrigados a entesourar os filhos para os pais, senão os pais para os filhos. 15 Porém eu de mui bom grado gastarei e me desgastarei por vossas almas, ainda que vos amando mais, seja amado menos. 16 Porém, admitindo isto, que não vos fui uma carga, não obstante, direis que, sendo astuto, prendi-vos com engano. 17 Acaso vos enganei por meio de algum dos que enviei a vós? 18 Roguei a Tito, e com ele enviei o irmão. Acaso vos enganou Tito? Não havemos procedido com o mesmo espírito e nas mesmas pisadas?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Todo este tempo haveis estado pensando que nos defendíamos ante vós, porém, de fato, é ante DEUS que havemos estado falando em CRISTO; e tudo, amados, para vossa edificação. 20 Porque temo que ao ir, não vos ache tais como quero, e eu seja achado por vós como não quereis; não seja que haja contenda, inveja, animosidades, ambições egoístas, difamações, fofocas, presunções, desordens; 21 que vindo de novo, humilhe-me meu DEUS ante vós, e tenha eu que chorar por muitos dos que haviam pecado anteriormente, e não se arrependeram da impureza, imoralidade sexual e indecência que hão praticado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Esta é a terceira vez que vou a vós: Pelo testemunho de duas ou três testemunhas se decidirá todo assunto. 2 Tenho dito antes, quando estive presente a segunda vez, e ainda que agora esteja ausente, o digo de antemão aos que pecaram anteriormente e a todos os demais: se for outra vez, não serei indulgente, 3 posto que buscais uma evidência do CRISTO que fala em mim, o qual não é fraco para convosco, senão que é poderoso em vós. 4 Porque foi crucificado em debilidade, porém vive pelo poder de DEUS. Nós também somos fracos n'Ele, porém viveremos com Ele pelo poder de DEUS para convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Examinai-vos a vós mesmos se estais na fé; provai a vós mesmos. Ou não reconheceis a vós mesmos, que JESUS CRISTO está em vós? A menos que estejais desqualificados! 6 Porém espero que reconheçais que nós não estamos desqualificados. 7 E oramos a DEUS para que vós não façais nada mau; não para que nós pareçamos aprovados, senão para que vós façais o bem, ainda que nós pareçamos como desqualificados. 8 Porque nada podemos contra a Verdade, senão a favor da Verdade. 9 Pelo qual nos regozijamos de que nós sejamos fracos e vós fortes. E isto pedimos: vossa perfeição. 10 Portanto, escrevo estas coisas estando ausente, para não atuar severamente estando presente, segundo a autoridade que o Senhor me deu para edificação e não para destruição.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Despedida e doxologia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 No demais, irmãos, regozijai-vos, procurai vossa perfeição, consolai-vos, tende um mesmo sentir, vivei em paz, e o DEUS de amor e de paz estará convosco. 12 Saudai-vos uns a outros com ósculo santo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Saúdam-vos todos os santos. 14 A graça do Senhor JESUS CRISTO, o amor de DEUS, e a comunhão do Espírito Santo sejam com todos vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 um apóstolo... →Rm 1.1; em Corinto... →At 18.1; estais... Note-se o plural da 2ª. pessoa. ►1.3 consolação... ânimo (e assim em toda a porção). ►1.4 consola... anima (e assim em toda a porção). ►1.6 consolação... TR acrescenta e salvação; energiza... Gr. energeo = energizar →§317. ►1.8 →1Co 15.32; muito mais... Lit. sobre o poder. ►1.9 sentença... resposta oficial. ►1.10 e nos livrará... TR e nos livra. ►1.11 petição... Isto é, oração; concedido.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.16 Macedônia... →At 19.21. ►1.17 sim, sim... não, não... TR: sim e não. ►1.19 Timóteo... →At 18.5. ►1.23 ido ainda... já não. ►1.24 vossa fé... Isto é, de vossa vida cristã. ►2.2 aquele a quem entristeci... Lit. o que é entristecido por mim. ►2.6 maioria... Isto é, dado ao ofensor pela maioria da congregação. ►2.11 sejamos enganados... Isto é, para que Satanás não tire proveito de nossas discórdias. ►2.12 para o evangelho... M↓ para pregar o evangelho. ►2.13 Macedônia... →At 20.1.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.14 sejam dadas; CRISTO... M↓ acrescentam Jesus. ►2.15 odor fragrante... Isto é, o odor que apazigua a ira divina →Êx 29.18; §298. ►3.1 ou de vós... M↓ ou recomendação de vós. ►3.3 providenciada... Lit. servi. Gr. diakoneo. Isto é, o resultado do serviço e do apostolado →1Co 3.5; §314; tinta... tábuas de pedra... Isto é, a lei →Êx 24.12; Espírito... corações de carne... Isto é, a graça. ►3.6 servidores... Gr. diakonos →§314; um novo pacto... Não se refere a Rm 11.27, nem a Jr 31.31-34, mas a 1Co 11.25. ►3.7-9; 4.1 serviço... Gr. diakonia →§314. ►3.7 seu rosto... →Êx 34.29-35; glória. ►3.7, 13, 16 extinguida... removido Note-se a passiva →§32. ►3.13 está sendo extinto... Isto é, a lei tem glória passageira →Dt 27.2-3; transitória →Gl 3.24. ►3.17 há liberdade... TR: ali há liberdade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.2 subterfúgios desonestos... Lit. o oculto da vergonha; falsificando... Isto é, torcendo. ►4.4 o deus... Isto é, o diabo →Jo 12.31; 14.30; 16.11; Lc 4.6; Ef 2.2; século... universo. ►4.6 o DEUS que disse... →Gn 1.3. ►4.7 vasos de barro... Isto é, corpos frágeis, mortais. →Gn 2.7; Jr 18.4, 6. ►4.9 não desamparados... O mesmo verbo de Mt 27.46 e Mc 15.34. ►4.10 agonia mortal... Gr. nekrosis, não thanatos →4.11-12; Mt 16.24-25; 1Co 15.31. ►4.12 energiza... Gr. energéo= energizar →§317 ►4.13 falei... →Sl 116.10. ►4.17 mais excelente... Lit. com excesso até o excesso. ►5.1 casa terrenal... tabernáculo... Isto é, o corpo. ►5.3 pois assim seremos achados vestidos e não desnudos; desnudos... isto é, sem corpo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.5 nos destinou... →Rm 8.29. ►5.8 preferimos... Lit. nos comprazemos. ►5.10 tribunal de CRISTO... →Rm 14.10; o que praticou... Isto é, o que acostumou a fazer enquanto viveu neste mundo →1Co 3.12-15. ►5.11 temor do Senhor... Isto é, como deve ser temido o Senhor. ►5.12 glorieis... Lit. de jactância; que responder; aparência... Lit. rosto. ►5.14 pensando isto... Isto é, chegando a esta conclusão. ►5.15 morreu e foi ressuscitado por eles... →Rm 6.4-5; Cl 2.12-13; 3.1-3. ►5.16 conhecemos... Lit. sabemos. ►5.17 nova criação... nova criatura; eis que... TR acrescenta todas. ►5.18 serviço... Gr. diakonia. Isto é, o encargo da parte de Deus →§314. ►5.19 em conta... M↓ acrescentam os homens; delitos... Gr. paraptoma. ►5.20 Rogamos... TR registra vos rogamos, o qual é incorreto. Os destinatários já estavam reconciliados com Deus →1.1. ►5.21 o fez pecado... →§170 (No 13). ►6.1 colaboradores... TR registra colaboradores seus, o qual obscurece o sentido da passagem. Com efeito, Paulo não colaborava com Deus, mas com outros irmãos em uma obra que é exclusiva de Deus →1Co 3.9 nota. ►6.2 →Is 49.8.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►6.3 serviço... Gr. diakonia →§314. ►6.4 servidores... Gr. diakonos →§314. ►6.5 açoites... cárceres... →At 16.23. ►6.7 ataque... defesa... Lit. das direitas e esquerdas. Isto é, a espada e o escudo, respectivamente →Ef 6.16-17. ►6.9 castigados... Lit. disciplinados →Ef 6.4; At 12.6-11. ►6.11 boca se tem aberto... Isto é, lhes temos falado com franqueza. ►6.14 companheirismo... Lit. participação. ►6.15 concórdia... Lit. harmonia. ►6.16 nós somos... TR vós sois; santuário... →1Co 3.16; 6.19; serão meu povo... →Lv 26.12; Ez 37.27. ►6.17 →Is 52.11. ►6.18 →2Sm 7.14; 1Cr 17.13. ►7.3 corações... M↓ coração. ►7.4 tenho... Lit. para mim há. ►7.5 Macedônia... →2.13.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.8 a carta... Referência à primeira epístola; um tempo... Gr. pros oran. A expressão é idiomática e significa também por um momento, por pouco tempo ou por breve tempo. ►7.10 arrependimento... remorso... →§52.  ►7.11 vindicação... retribuição; demonstrastes... Lit. vos recomendastes. ►7.14 me gloriei... nosso elogio... Lit. me jactei, nossa jactância. ►8.3 deram. ►8.4 concedêssemos; a graça... Isto é, o privilégio de participar no sustento dos crentes →Rm 15.26; serviço... Gr. diakonia →§314.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.14 também... Isto é, em outra ocasião. ►8.15 →Êx 16.18. ►8.19 mão alçada... →At 14.23; graça... →8.4 nota; para mostrar. ►8.19, 20 provida... Lit. servida, gr. diakonia →§314. ►8.20 ninguém... Lit. não alguém. ►8.21 diante... →Pv 3.4. ►8.24 mostrai... Lit. mostrando. ►9.1 serviço... Gr. diakonia →§314. ►9.4 confiança... Lit. certeza segura →Hb 11.1. ►9.5 contribuição... Lit. bênção. ►9.6 digo; em bênçãos... Gr. epi (dativo) junto a eulogia forma um advérbio: generosa ou abundantemente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.9 →Sl 112.9. ►9.10 semente... →Is 55.10. ►9.12 ajuda... Gr. diakonia →§314; serviço... Gr. leitorgia. ►9.13 ajuda... Gr. diakonia →§314. ►10.2 vivêssemos... Lit. vivendo. ►10.7 nós... M↓ acrescentam somos de Cristo. ►10.14 chegássemos... Lit. chegando.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.17 glorie-se... →Jr 9.24. ►11.1 suportásseis... Lit. suportáveis; um pouco... Lit. um pequeno. ►11.3 enganou por completo... →§269; Eva... Isto é, Havah →Gn 2.21-22; 3.20; castidade... Segue-se o registro de →P46, א, B, G. ►11.5 “super-apóstolos”... Gr. uperllian apostoloi. Ironia →§54. Estes são os falsos apóstolos →11.13-15, os mesmos de 12.11. ►11.6 dado a conhecer... Lit. havendo-nos manifestado. ►11.8 serviço... Gr. diakonia →§314. ►11.9 Macedônia... →Fp 4.15-18. ►11.15 estranho; servidores... servidores... Gr. diakonos →§314.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►11.17 confiança... →9.4. ►11.19 vós. ►11.20 se aproveita... Lit. toma o vosso. ►11.23 servidores... Gr. diakonos →§314; cárceres... açoites... →At 16.23ss. ►11.24 quarenta açoites... →Dt 25.3. ►11.25 com vara... →At 16.22; apedrejado... →At 14.19; no profundo... Isto é, náufrago em alto mar. ►11.26 minha raça... gentios... Isto é, provenientes de próprios e alheios →At 9.23; 14.5. ►11.28 coisas externas... Isto é, que me vêm de fora. ►11.31 JESUS... TR registra Jesus Cristo. ►11.33 escapei... →At 9.23-25. ►12.3 à parte... TR: fosse. ►12.6 seria... diria... Lit. serei, direi; ninguém... Lit. não alguém; algo... Considerações internas respaldam a leitura mais abrangente. ►12.7 Pelo qual... →§29. ►12.9 Minha graça te é suficiente... →§170 (No 5); o poder... TR: meu poder.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.10 angústias... Gr. stenochoria. O termo denota apuro ou dificuldade, circunstâncias difíceis que implicam certas restrições (desassossego, aflição, angústia, ansiedade, sofrimento, agonia, dor, fadiga e coisas pelo temperamento; algumas causadas por dificuldade econômica). ►12.11 insensato... M↓ acrescentam ao me gloriar; “super-apóstolos”... Gr. uperllian apostoloi. Ironia →§54. Estes são os falsos apóstolos →11.13-15, os mesmos de 11.5. ►12.13 Perdoai-me o agravo!... →§54. ►12.16 direis. Supre-se a elipse para melhor compreensão da ironia →v. 13. ►12.20 O singular contenda, inveja (fortemente respaldado por →P46, A B), foi modificado em muitos M↓ por contendas, invejas, a fim de harmonizar com os plurais que continuam; desordens... M↓ acrescentam entre vós. ►13.1 testemunhas... →Dt 17.6; 19.15. ►13.2 o digo... TR registra o escrevo. ►13.4 em debilidade... Isto é, na condição de sua natureza humana.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.5 estejais... Lit. estais. ►13.9 perfeição... Isto é, perfeição espiritual. ►13.11 consolai-vos... estimulai-vos; um mesmo sentir... →Fp 2.5. ►13.12 uns aos outros... →§109. ►13.14 todos vós... Como era de se esperar, o TR acrescenta o litúrgico amém. A lectio brevior →§194, está respaldada por →P46, א, A, B.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]