[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros ROMAIOUS",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "aos romanos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo, escravo de CRISTO JESUS, chamado para ser um apóstolo, apartado para o evangelho de DEUS, 2 o qual se prometeu de antemão por meio de seus profetas nas Sagradas Escrituras, 3 acerca de seu Filho, da semente de Davi segundo a carne, 4 declarado Filho de DEUS com poder, conforme o Espírito de santidade, pela ressurreição dos mortos, nosso Senhor JESUS CRISTO 5 por meio do qual recebemos a graça e o apostolado, para obediência da fé entre todos os gentios por seu Nome, 6 entre os quais sois também vós, chamados de JESUS CRISTO, 7 a todos os que estais em Roma, amados de DEUS, chamados santos: Graça e paz a vós, da parte de DEUS nosso Pai e do Senhor JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Anelo de Paulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Primeiramente, dou graças a meu DEUS por meio de JESUS CRISTO por todos vós, porquanto vossa fé é proclamada em todo o mundo. 9 Porque DEUS, ao qual sirvo em meu espírito no Evangelho de seu Filho, me é testemunha de como incessantemente faço menção de vós sempre em minhas orações, 10 rogando que de algum modo, agora por fim, me seja aberto caminho para ir a vós na vontade de DEUS. 11 Porque anelo vos ver, para que vos compartilhe algum dom espiritual, a fim de que sejais fortalecidos, 12 e isto para ser confortado juntamente convosco pela fé que há em uns e outros, tanto a vossa como a minha. 13 Porque não quero irmãos que ignoreis, que muitas vezes me propus ir a vós para ter algum fruto, não só entre os demais gentios, senão também entre vós, porém até agora tenho sido impedido. 14 Devedor sou aos gregos e também aos bárbaros, aos sábios e também aos ignorantes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Assim que, quanto a mim, estou disposto a anunciar a Boa Nova também a vós em Roma.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Evangelho, justiça e fé",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Porque não me envergonho do Evangelho, porque é poder de DEUS para salvação a todo o que crê: ao judeu primeiramente, e também ao grego. 17 Porque nele é revelada uma justiça de DEUS de fé a fé, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O justo viverá por fé.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Depravação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Porque a ira de DEUS é manifestada desde o Céu contra toda impiedade e injustiça dos homens que detém com injustiça a verdade. 19 Porque o conhecido de DEUS é evidente entre eles, pois DEUS o manifestou a eles. 20 Porque as coisas invisíveis d'Ele, tanto seu eterno poder como divindade, fazem-se claramente perceptíveis desde a criação do mundo, entendendo-se por meio das coisas feitas, de modo que são inescusáveis.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Porque havendo conhecido a DEUS, não o glorificaram como DEUS, nem deram graças, pelo que foram entregues a vãos razoamentos, e seu néscio coração foi entenebrecido. 22 Alegando ser sábios foram feitos néscios, 23 e mudaram a glória do DEUS incorruptível em semelhança de imagem de homem corruptível, e de aves, e de quadrúpedes e de répteis. 24 Por isto DEUS os abandonou nas concupiscências de seus corações à imundícia, para que entre si desonrem seus próprios corpos. 25 Estes mudaram a verdade de DEUS pela mentira, e reverenciaram e serviram à criatura antes que ao Criador, o qual é bendito pelos séculos. Amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Por isso DEUS os entregou a paixões vergonhosas, pois mesmo suas mulheres mudaram a função natural pela que é contra natureza; 27 e do mesmo modo também os varões, deixando o uso natural das mulheres, inflamaram-se em sua lascívia uns com outros, cometendo feitos vergonhosos varões com varões, e receberam em si mesmos a devida retribuição de seu extravio. 28 E como não consideraram reconhecer a DEUS, DEUS os entregou a uma mente reprovada, para fazer o que é impróprio. 29 Abarrotados de toda injustiça, perversidade, avareza, maldade; cheios de inveja, homicídio, contenda, engano, malignidade. 30 Murmuradores, detratores, aborrecedores de DEUS, insolentes, soberbos, jactanciosos, inventores de coisas más, desobedientes aos pais, 31 néscios, desleais, sem afeto natural, desapiedados; 32 os quais, havendo entendido o pronunciamento de DEUS: que os que praticam tais coisas são dignos de morte; não só as fazem, senão que também dão plena aprovação aos que as praticam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O juízo justo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pelo qual és inescusável, ó homem (todo o que julga), pois no que julgas o outro, condenas a ti mesmo; porque tu que julgas praticas as mesmas coisas. 2 E sabemos que o juízo de DEUS sobre os que praticam tais coisas, é segundo verdade. 3 E tu pensas, ó homem, que julgas aos que praticam tais coisas, e as fazes, que tu escaparás do juízo de DEUS? 4 Ou desprezas a riqueza de sua benevolência, de sua tolerância e de sua longanimidade, ignorando que a bondade de DEUS te guia ao arrependimento? 5 Porém por tua dureza e teu coração não arrependido, entesouras para ti mesmo ira para o dia da ira e da revelação do justo juízo de DEUS; 6 o qual pagará a cada um segundo suas obras: 7 Vida eterna aos que perseverando em fazer o bem, buscam glória, honra e imortalidade; 8 porém ira e indignação aos que, por rivalidade, desobedecem à verdade e são persuadidos pela injustiça. 9 Tribulação e angústia sobre toda alma de homem que opera o mal, do judeu primeiramente, e também do grego; 10 porém glória, honra e paz a todo o que opera o bem: ao judeu primeiramente e também ao grego, 11 porque diante de DEUS não há acepção de pessoas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os que ouvem e os que fazem",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Porque todos os que sem lei pecaram, sem lei também perecerão; e todos os que com a lei pecaram, mediante a lei serão julgados 13 (porque não são os ouvintes da lei os justos diante de DEUS, senão os fazedores da lei serão declarados justos; 14 porque quando os gentios, que não têm lei, fazem por natureza coisas da lei, estes, não tendo lei, são lei para si mesmo; 15 os quais mostram a obra da lei escrita em seus corações, dando testemunho juntamente com sua consciência; e acusando-os ou defendendo-os seus razoamentos) 16 no dia em que DEUS julgar por meio de CRISTO JESUS os segredos dos homens, conforme o meu Evangelho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os judeus e a lei",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Porém se tu és chamado judeu e te apoias na lei, e te orgulhas em DEUS, 18 e conheces a vontade, e ao ser instruído pela lei aprovas as coisas essenciais, 19 e te tens convencido que és guia de cegos, luz dos que estão em treva, 20 instrutor de néscios, mestre de meninos, tendo na lei a formulação do conhecimento e da verdade; 21 então tu, que ensinas a outro, não ensinas a ti mesmo? Tu, que proclamas não roubar, roubas? 22 Tu, que dizes não adulterar, adulteras? Tu, que abominas os ídolos, saqueias templos? 23 Tu, que te glorias da lei, mediante a transgressão da lei desonras a DEUS. 24 Porque, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Nome de DEUS é blasfemado entre os gentios por vossa causa.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Porque a circuncisão certamente aproveita se praticas a lei, porém se és transgressor da lei, tua circuncisão há chegado a ser incircuncisão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26 Portanto, se o incircunciso guarda as ordenanças da lei, não será tomada em conta sua incircuncisão como circuncisão? 27 E se a incircuncisão que é por natureza, cumpre a lei, julgar-te-á a ti, que apesar da letra e da circuncisão és transgressor da lei. 28 Pois não é judeu o que o é exteriormente, nem é circuncisão a que aparece exteriormente na carne; 29 senão que é judeu o que o é no interior, e a circuncisão é a do coração, pelo Espírito, não pela letra; cuja aprovação não provém de homens, senão de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que vantagem tem, pois, o judeu? Ou de que se aproveita a circuncisão? 2 Muitas, em todos os sentidos. Primeiro, certamente em que lhes foram encomendados os oráculos de DEUS. 3 Pois quê, se alguns se negaram a crer? A incredulidade deles anulará acaso a fidelidade de DEUS? 4 De nenhuma maneira! Antes bem, seja DEUS veraz e todo homem mentiroso, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Para que sejas reconhecido justo em tuas palavras,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E triunfes quando Tu julgues.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 E se nossa injustiça ressalta a justiça de DEUS, que diremos? Será injusto DEUS que impõe a ira? (Falo como homem). 6 De maneira nenhuma! De outro modo, como julgará DEUS o mundo? 7 Porém se minha mentira fez abundar a verdade de DEUS para sua glória, por que também sou eu ainda julgado como pecador? 8 E por que não dizer, como somos caluniados, e como alguns (cuja condenação é justa) afirmam que dizemos: Façamos coisas más para que venham coisas boas?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não há justo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Então o quê? Somos melhores? Em maneira nenhuma! Pois tanto a judeus como a gregos se acusou a nós de antemão de estar todos debaixo do pecado, 10 como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não há justo, nem sequer um,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11\tNão há quem entenda,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não há quem busque a DEUS,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12\tTodos se desviaram, a uma se corromperam;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não há quem faça o bom, nem sequer um;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13\tSepulcro aberto é sua garganta,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Com suas línguas enganavam,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Veneno de áspides há debaixo de seus lábios,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14\tSua boca está cheia de maldição e de amargura;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15\tVelozes são seus pés para derramar sangue;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16\tDestruição e miséria há em seus caminhos,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17\tE não conheceram caminho de paz.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18\tNão há temor de DEUS diante de seus olhos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Porém sabemos que quanto a lei diz, o fala aos que estão na lei, para que toda boca seja fechada e todo o mundo seja feito responsável ante DEUS, 20 já que pelas obras da lei nenhuma carne será declarada justa diante d'Ele, porque mediante a lei vem o conhecimento pleno do pecado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A justiça pela fé",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Porém agora, à parte da lei, tem-se manifestado a justiça de DEUS, testificada pela lei e pelos profetas: 22 A justiça de DEUS mediante a fé de JESUS CRISTO, para todos os que creem (porque não há distinção alguma, 23 porquanto todos pecaram, e estão privados da glória de DEUS), 24 sendo declarados justos gratuitamente por sua graça, mediante a redenção que têm em CRISTO JESUS, 25 a quem DEUS exibiu como propiciação por seu sangue mediante a fé, como demonstração de sua justiça, por causa do passar por alto os pecados previamente cometidos na tolerância de DEUS, 26 para a demonstração de sua justiça no tempo presente, para ser justo quando declara justo ao que é da fé de JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Onde está, pois, a jactância? Fica excluída. Por qual lei? Das obras? Não, senão pela lei da fé, 28 porque sustentamos que o homem é declarado justo por fé, sem as obras da lei.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Deus de todos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 Acaso é DEUS é só dos judeus? Não é também dos gentios? Sim! Também dos gentios. 30 Posto que DEUS é um, o qual declarará justos aos circuncisos por fé, e aos incircuncisos por meio da fé. 31 Então por meio da fé invalidamos a lei? De nenhuma maneira, senão que confirmamos a lei!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Exemplo de fé",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que diremos, pois, que achou Abraão nosso pai segundo a carne? 2 Porque se Abraão foi declarado justo por obras, tem de que se gloriar; mas não diante de DEUS; 3 pois, que diz a Escritura?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E creu Abraão em DEUS, e lhe foi contado como justiça.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Ao que obra, não lhe é contado o salário como graça senão como dívida, 5 porém ao que não obra, senão que crê no que declara justo ao ímpio, sua fé lhe é contada como justiça. 6 Como também Davi declara a bem-aventurança do homem ao qual DEUS lhe conta justiça sem obras, 7 dizendo:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Bem-aventurados aqueles cujas iniquidades foram perdoadas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E cujos pecados foram cobertos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8\tBem-aventurado o varão a quem o Senhor de nenhum modo lhe impute pecado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A fé e a circuncisão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 É pois esta bem-aventurança para a circuncisão, ou também para a incircuncisão? Porque dizemos: A Abraão lhe foi contada a fé para justiça. 10 Como, pois, lhe foi contada? Estando na circuncisão ou na incircuncisão? Não na circuncisão, senão na incircuncisão. 11 E recebeu o sinal da circuncisão como selo da justiça da fé quando estava na incircuncisão, a fim de ser ele, pai de todos os que creem sem estar circuncidados, para que a eles lhes seja contada justiça; 12 e pai da circuncisão, não só para os da circuncisão, senão também para os que seguem as pisadas da fé de nosso pai Abraão quando estava em incircuncisão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A fé é anterior à lei",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Porque não foi dada mediante a lei a Abraão ou a sua semente a promessa de que ele era herdeiro do mundo, senão mediante a justiça da fé. 14 Porque se os da lei são herdeiros, há sido esvaziada a fé, e eliminada a promessa. 15 Porque a lei produz ira, porém onde não há lei, tampouco há transgressão. 16 Por isso é por fé, para que seja por graça, a fim de que seja firme para toda descendência, não só para a que é da lei, senão também para a que é da fé de Abraão, o qual é pai de todos nós 17 (como está escrito: Hei-te posto por pai de muitas nações) diante de DEUS, de quem creu que dá vida aos mortos e que chama as coisas que não são como que são. 18 O qual creu em esperança contra esperança para chegar a ser pai de muitos povos, conforme o que lhe havia sido dito: Assim será tua descendência. 19 E não se debilitou na fé ao considerar seu corpo já quase morto (tendo cerca de cem anos) e a morte da madre de Sara; 20 senão que, ante a promessa de DEUS, não vacilou com incredulidade, senão que foi fortalecido com a fé, dando glória a DEUS, 21 plenamente convencido de que o que havia prometido, era também poderoso para fazê-lo. 22 Por esta razão lhe foi contada como justiça; 23 e não só por causa dele foi escrito que lhe foi contada, 24 senão também por nossa causa, a quem ia ser contada, aos que cremos no que levantou de entre os mortos a JESUS nosso Senhor, 25 o qual foi entregue por causa de nossos delitos, e ressuscitado por causa de nossa justificação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A justificação do crente",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Portanto, havendo sido declarados justos pela fé, temos paz com DEUS por meio de nosso Senhor JESUS CRISTO, 2 por meio de quem também temos obtido o acesso a esta graça na qual nos mantemos firmes, e nos gloriamos na esperança da glória de DEUS. 3 E não só isso; senão que até nos gloriamos nas tribulações, sabendo que a tribulação produz paciência, 4 e a paciência, caráter provado, e o caráter provado, esperança, 5 e a esperança não defrauda, porque o amor de DEUS tem sido derramado em nossos corações pelo Espírito Santo que nos foi dado. 6 Porque ainda sendo nós fracos, no tempo assinalado  CRISTO morreu pelos ímpios. 7 Ainda que dificilmente alguém morrerá por um justo, quiçá alguém se atreva a morrer pelo bom. 8 Porém DEUS demonstra seu mesmo amor para conosco em que, sendo nós ainda pecadores, CRISTO morreu por nós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Portanto, muito mais agora, havendo sido declarados justos por seu sangue, seremos salvos da ira por meio d'Ele. 10 Porque se sendo inimigos, fomos reconciliados com DEUS pela morte de seu Filho, muito mais, havendo sido reconciliados, seremos salvos em sua vida. 11 E não só isto, senão que também nos gloriamos em DEUS mediante nosso Senhor JESUS CRISTO, por quem recebemos agora a reconciliação.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Adão e Jesus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Portanto, como o pecado entrou no mundo por meio de um homem, e pelo pecado a Morte, assim também a Morte se estendeu a todos os homens com base no qual todos pecaram. 13 Porque até a lei, havia pecado no mundo, porém se não há lei, não se toma em conta o pecado; 14 não obstante, a Morte reinou desde Adão até Moisés, mesmo sobre os que não pecaram na semelhança da transgressão de Adão, o qual é figura daquele que havia de vir.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Porém o dom não é como o delito. Porque se pelo delito de um os muitos morreram, muito mais a graça de DEUS e a dádiva na graça de um homem, JESUS CRISTO, abundou para os muitos. 16 Porém com o dom não sucede como com o juízo transmitido por meio daquele que pecou; porque certamente o juízo surgiu de um delito para condenação, porém o dom veio por causa de muitos delitos para justificação. 17 Porque se pelo delito de um reinou a Morte reinou por meio de um, muito mais os que recebem a abundância da graça e da dádiva da justiça reinarão em vida mediante um: JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Portanto, assim como pelo delito de um veio a condenação a todos os homens, assim também, pelo ato de justiça de um veio a justificação de vida a todos os homens; 19 porque assim como pela desobediência de um homem os muitos foram constituídos pecadores, assim pela obediência de Um os muitos serão constituídos justos. 20 Assim, a lei entrou para que o delito abundasse; porém onde o pecado abundou, superabundou a graça; 21 para que assim como reinou o pecado na Morte, assim também a graça reine pela justiça para vida eterna, mediante JESUS CRISTO, Senhor nosso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mortos e ressuscitados",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que diremos pois? Permaneçamos no pecado para que abunde a graça? 2 De nenhuma maneira! Porque nós que morremos para o pecado, como viveremos ainda nele? 3 Ou ignorais que todos os que fomos batizados em CRISTO JESUS, fomos batizados em sua morte? 4 Portanto, fomos sepultados juntamente com Ele para morte pelo batismo, para que assim como CRISTO foi ressuscitado de entre os mortos pela glória do Pai, assim também nós andemos em uma vida nova.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Porque se temos sido unidos a Ele na semelhança de sua morte, certamente também o seremos na da ressurreição; 6 sabendo isto: que nosso velho homem foi crucificado com Ele, a fim de que o corpo pecaminoso fosse desativado para não servir mais ao pecado. 7 Porque o que morreu, tem sido justificado do pecado. 8 E se morremos com CRISTO, cremos que também viveremos com Ele; 9 sabendo que CRISTO, havendo sido levantado de entre os mortos, já não morre: a morte não se assenhoreia mais d'Ele. 10 Porque a morte que morreu, a morreu para o pecado uma vez por todas, mas a vida que vive, a vive para DEUS. 11 Assim também vós, considerai-vos mortos para o pecado, porém vivos para DEUS em CRISTO JESUS. 12 Não reine, pois, o pecado em vosso corpo mortal, para obedecer suas concupiscências; 13 nem tampouco ofereçais vossos membros como instrumentos de iniquidade para o pecado, senão oferecei-vos vós mesmos a DEUS como vivendo fora dos mortos, e vossos membros a DEUS como instrumentos de justiça. 14 Porque o pecado não se assenhoreará de vós, pois não estais debaixo da lei, senão debaixo da graça.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Uma nova escravidão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Então, o quê? Pecaremos porque não estamos debaixo da lei, senão debaixo da graça? De nenhuma maneira! 16 Acaso não sabeis que a quem vos ofereceis como escravos para obedecer, escravos sois daquele a quem obedeceis, seja do pecado para morte, ou da obediência para justiça?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Porém graças a DEUS, que ainda que éreis escravos do pecado, obedecestes de coração àquela forma de doutrina à qual fostes entregues; 18 e havendo sido libertados do pecado, fostes feitos escravos da justiça. 19 Falo humanamente por causa da debilidade de vossa carne. Porque assim como oferecestes vossos membros como escravos à impureza e à iniquidade para a iniquidade, assim agora oferecei vossos membros como escravos à justiça para santificação. 20 Porque quando éreis escravos do pecado, estáveis livres quanto à justiça. 21 Porém, que fruto tínheis então daquelas coisas das quais agora vos envergonhais? Porque o fim delas é morte. 22 Porém agora, havendo sido libertados do pecado e feitos escravos de DEUS, tendes vosso fruto para santificação, e ao fim, vida eterna. 23 Porque a paga do pecado é morte, porém a dádiva de DEUS é vida eterna em CRISTO JESUS, o Senhor nosso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Livres da lei",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ignorais, irmãos (pois falo aos que conhecem a lei), que a lei exerce domínio sobre o homem enquanto vive? 2 Porque a mulher casada está ligada pela lei ao marido que vive, porém se o marido morre, fica desligada da lei do marido. 3 Assim que, enquanto vive o marido, será chamada adúltera caso se una a outro varão, porém se morresse o marido, é livre da lei, para não ser adúltera ao se unir a outro varão. 4 Assim também vós, irmãos meus, se vos fez morrer à lei mediante o corpo de CRISTO, para que chegásseis a ser de outro, do que foi levantado de dentre os mortos, a fim de que déssemos fruto para DEUS. 5 Porque enquanto estávamos na carne, as paixões dos pecados eram ativadas em nossos membros pela lei, a fim de dar fruto para morte. 6 Porém agora fomos desligados da lei, ao morrer à que estávamos retidos, para servir em novidade de espírito, e não na obsolescência da letra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O propósito da lei",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Que, pois, diremos? A lei é pecado? De maneira alguma! Mas antes, não conheci o pecado senão por meio da lei, e certamente não haveria conhecido a cobiça, se a lei não dissesse: Não cobiçarás. 8 E o pecado, aproveitando a ocasião por meio do mandamento, produziu em mim toda classe de cobiça; porém sem lei o pecado está morto. 9 Assim que, em um tempo, eu vivia sem lei; porém quando veio o mandamento, o pecado reviveu, 10 e eu morri; e me encontrei com que o mandamento que era para vida, resultou-me para morte; 11 porque o pecado, aproveitando a ocasião por meio do mandamento, enganou-me por completo, e por meio dele, matou-me. 12 De maneira que a lei na verdade é santa, e o mandamento, santo, justo e bom. 13 Então, o bom chegou a ser morte para mim? De maneira alguma! Antes, para que o pecado se mostrasse como pecado, produziu em mim a morte por meio do bom, a fim de que, por causa do mandamento, o pecado chegasse a ser sobremaneira pecaminoso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Porque sabemos que a lei é espiritual, porém eu, havendo sido vendido à escravidão do pecado, sou carnal. 15 Porque não compreendo o que faço, pois não faço o que quero, senão o que aborreço, isso faço. 16 E se o que não quero, isto faço, aprovo que a lei é boa. 17 Assim que já não sou eu o que faz isso, senão o pecado que mora em mim. 18 Porque sei que em mim (isto é, em minha carne) não mora o bem, porque o querer está ao meu alcance, porém não o fazer o bem; 19 pois não faço o bem que quero, senão o mal que não quero, este faço. 20 E se o que não quero, isto faço, já não o faço eu, senão o pecado que mora em mim. 21 Assim que, querendo eu fazer o bem, acho a lei de que o mal está presente em mim. 22 Porque segundo o homem interior, deleito-me na lei de DEUS, 23 mas vejo outra lei em meus membros, que combate contra a lei de minha mente, e me faz prisioneiro da lei do pecado que está em meus membros. 24 Miserável sou! Quem me resgatará deste corpo de morte?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Graças a DEUS por JESUS CRISTO, o Senhor nosso! De maneira que eu mesmo, por um lado, com a mente sirvo a lei de DEUS, e por outro, com a carne, à lei do pecado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 7,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A vida no Espírito",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agora, pois, nenhuma condenação há para os que estão em CRISTO JESUS, 2 porque a lei do Espírito de vida em CRISTO JESUS te libertou da lei do pecado e da morte, 3 porque o impossível para a lei (já que era impotente por causa da carne), DEUS, havendo enviado de si mesmo o Filho em semelhança de carne de pecado, e pelo pecado, condenou o pecado na carne, 4 para que a exigência da lei fosse cumprida em nós, nós que não andamos segundo a carne, senão segundo o espírito. 5 Porque os que são segundo a carne, pensam no da carne, porém os que são segundo o espírito, no do Espírito. 6 Porque a maneira de pensar da carne é morte, porém a maneira de pensar do espírito é vida e paz; 7 porque a maneira de pensar da carne é inimizade contra DEUS, pois não se sujeita à lei de DEUS, porque tampouco pode. 8 Assim que, os que estão na carne não podem agradar a DEUS. 9 Porém vós não estais na carne, senão no espírito, porquanto o Espírito de DEUS vive em vós; porém se alguém não tem o Espírito de CRISTO, este não é d'Ele. 10 Porém se CRISTO está em vós, o corpo na verdade está morto por causa do pecado, porém o espírito é vida por causa da justiça. 11 E se o Espírito do que levantou a JESUS dos mortos vive em vós, o que levantou a CRISTO dos mortos vivificará também vossos corpos mortais por seu Espírito que vive em vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Assim que então, irmãos, somos devedores, não à carne, para viver conforme a carne. 13 Porque se viveis conforme a carne, havereis de morrer; porém se pelo espírito fazeis morrer as obras do corpo, vivereis. 14 Porque todos os que são guiados pelo Espírito de DEUS, estes são filhos de DEUS. 15 Porque não recebestes um espírito de escravidão para estar outra vez em temor; senão que recebestes o Espírito de adoção, pelo qual clamamos: Abba, Pai!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 O Espírito mesmo dá testemunho com nosso espírito que somos filhos de DEUS. 17 E se filhos, também herdeiros: por uma parte, herdeiros de DEUS, e pela outra, coerdeiros com CRISTO, já que juntamente padecemos para que juntamente sejamos glorificados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A glória vindoura",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Pois considero que os sofrimentos do tempo presente não são dignos de ser comparados com a glória vindoura que vai ser revelada em nós. 19 Porque o profundo anelo da criação espera ansiosamente a revelação dos filhos de DEUS. 20 Porque a criação foi sujeita à frustração, não por sua própria vontade, senão pela daquele que a sujeitou; 21 em esperança de que também a criação mesma será liberada da escravidão da corrupção à liberdade gloriosa dos filhos de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Porque sabemos que toda a criação geme a uma, e a uma sofre dores de parto até agora; 23 e não só ela, senão também nós mesmos, que temos a primícia do Espírito, nós também gememos dentro de nós mesmos, esperando ansiosamente a adoção, a redenção de nosso corpo. 24 Porque em esperança fomos salvos, porém a esperança que se vê, não é esperança, pois quem espera o que vê? 25 Porém se esperamos o que não vemos, com paciência o aguardamos ansiosamente. 26 E assim mesmo, também o Espírito ajuda nossa debilidade, pois não sabemos o que orar como convém, porém o mesmo Espírito intercede com gemidos indizíveis; 27 e o que esquadrinha os corações sabe qual é a intenção do Espírito, porque intercede pelos santos conforme DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O plano de salvação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 E sabemos que aos que amam a DEUS, todas as coisas ajudam para bem, aos que são chamados conforme o seu propósito. 29 Porque aos que antes escolheu, também os predestinou a ser conformados à imagem de seu Filho, a fim de ser Ele, primogênito entre muitos irmãos; 30 e aos que predestinou, a estes também chamou; e aos que chamou, a estes também declarou justos; e aos que declarou justos, a estes também glorificou.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Completamente vitoriosos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "31 Que diremos, pois, a estas coisas? Se DEUS está ao nosso favor, quem contra nós? 32 O que não poupou nem o seu próprio Filho, senão que o entregou por todos nós, como não nos dará gratuitamente também com Ele todas as coisas? 33 Quem processará os escolhidos de DEUS? DEUS, o que justifica? 34 Quem é o que condenará? CRISTO é o que morreu, e mais ainda, foi ressuscitado, o qual também está à destra de DEUS, o qual também intercede por nós. 35 Quem nos separará do amor de CRISTO? Tribulação, ou angústia, ou perseguição, ou fome, ou nudez, ou perigo ou espada?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36\tComo está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Por Tua causa se nos mata todo o tempo;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fomos estimados como ovelhas para a degola.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "37 Ao contrário, em todas estas coisas somos mais que vitoriosos por meio do que nos amou. 38 Porque tenho sido persuadido de que nem morte nem vida, nem anjos nem governantes, nem o presente nem o porvir, nem as potestades, 39 nem a altura, nem a profundidade, nem nenhuma outra criatura poderá nos separar do amor de DEUS, que é em CRISTO JESUS, o Senhor nosso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 8,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Eleição de Israel",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Verdade digo em CRISTO, não minto, dando testemunho comigo minha consciência no Espírito Santo: 2 Tenho grande tristeza e constante dor em meu coração, 3 porque desejaria eu mesmo ser anátema de CRISTO por meus irmãos, os que são meus parentes segundo a carne; 4 os quais são israelitas, dos quais são a adoção, a glória, os pactos, a promulgação da lei, o culto e as promessas; 5 de quem são os patriarcas, e dos quais, segundo a carne, veio CRISTO, o qual é DEUS sobre todas as coisas, bendito pelos séculos, amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A fidelidade de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 E não é que a Palavra de DEUS haja falhado, porque nem todos os de Israel são Israel; 7 nem porque são semente de Abraão, são todos filhos; senão que: Em Isaque te será chamada semente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Isto é, não são filhos de DEUS os filhos da carne, senão que os filhos da promessa são contados como semente. 9 Porque a Palavra da promessa é esta:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Segundo o tempo assinalado virei, e Sara terá um filho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 E não só isto, senão também ao conceber Rebeca de um, de Isaque nosso pai 11 (porque ainda quando não haviam nascido, nem haviam feito algo bom ou ruim, para que o propósito de DEUS permanecesse conforme à eleição, 12 não por obras, senão pelo que chama), lhe foi dito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O maior servirá ao menor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13\tComo está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A Jacó amei e a Esaú aborreci.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A justiça de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Que diremos então? Acaso há injustiça em DEUS? De nenhuma maneira! 15 Certamente a Moisés diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Terei misericórdia de quem eu tiver misericórdia,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E me compadecerei de quem me compadecer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Assim, pois, não é do que quer, nem do que corre, senão de DEUS, que tem misericórdia. 17 Porque a Escritura diz ao Faraó:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Para isto te levantei:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Para que mostre em ti meu poder,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E para que meu Nome seja proclamado em toda a terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Assim, pois, do que quer tem misericórdia, e a quem quer endurece.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Dir-me-ás então: Por que, pois, inculpa? Porque, quem há resistido à sua vontade? 20 Em todo caso, ó homem, quem és tu, para que alterques com DEUS? Dirá acaso o moldado ao que o molda: Por que me fizeste assim? 21 Ou não tem potestade o oleiro para fazer da mesma massa um vaso para honra e outro para desonra? 22 E que, se DEUS, querendo mostrar a ira e fazer notório seu poder, tolerou com muita paciência vasos de ira dispostos para destruição, 23 e para fazer notória a riqueza de sua glória em vasos de misericórdia que preparou de antemão para glória; 24 aos quais também chamou, a nós, não só dentre os judeus, senão também dentre os gentios? 25 Como também em Oseias diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Chamarei povo meu ao que não era meu povo,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E amada, à não amada.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "26\tE sucederá que no lugar onde lhes foi dito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Vós não sois povo meu,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ali serão chamados filhos do DEUS vivente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Também Isaías clama com respeito a Israel:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Se o número dos filhos de Israel fosse como a areia do mar,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O remanescente será salvo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28\tPorque cumprindo plenamente",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E sem demora o Senhor executará sua palavra sobre a terra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "29 E como predisse Isaías:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Se o Senhor dos exércitos não nos houvesse deixado semente,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Haveríamos chegado a ser como Sodoma,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E seríamos semelhantes a Gomorra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A culminação da lei",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Que, pois, diremos? Que os gentios, que não perseguiam justiça, alcançaram justiça, a justiça que é por fé. 31 Porém Israel, que segue a justiça da lei, não a alcançou na lei. 32 Por quê? Porque não a seguiam por fé senão como por obras. Tropeçaram na pedra de tropeço, 33 como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Eis aqui ponho em Sião Pedra de tropeço e Rocha de queda:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O que crê n'Ele,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 9,
    "subtítulo": "",
    "versículo": 0,
    "texto": "não será envergonhado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Irmãos, certamente o anelo de meu coração e a oração a DEUS por eles é para salvação. 2 Porque lhes dou testemunho de que têm zelo de DEUS, mas não segundo o pleno conhecimento. 3 Porque ignorando a justiça de DEUS, e intentando estabelecer a sua própria, não se submeteram à justiça de DEUS. 4 Porque o fim da lei é CRISTO, para justiça a todo o que crê.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Em efeito, Moisés escreve da justiça da lei:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O homem que faça estas coisas viverá por elas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Porém a justiça da fé diz assim:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não digas em teu coração:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quem subirá ao céu?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "(isto é, para fazer CRISTO descer).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7\tOu, quem descerá ao abismo? (isto é, para fazer CRISTO subir de entre os mortos).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Mas o que diz?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Perto de ti está a palavra, em tua boca e em teu coração.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Isto significa a palavra da fé que proclamamos. 9 Se com tua boca confessasses a JESUS como Senhor e cresses em teu coração que DEUS o ressuscitou dentre os mortos, serás salvo, 10 porque com o coração se crê para justiça e com a boca se confessa para salvação. 11 Porque a Escritura diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Todo o que n'Ele crê não será envergonhado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Porque não há diferença entre judeu e grego, porque o mesmo Senhor de todos é rico para todos os que o invocam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13\tPorque todo o que invoque o nome do Senhor será salvo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Como, pois, invocarão Àquele em quem não creram? E como crerão nAquele de quem não ouviram? E como ouvirão sem haver quem proclame? 15 E como proclamarão se não são enviados? Como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quão formosos são os pés dos que anunciam boas novas!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Porém nem todos obedeceram ao Evangelho, pois Isaías diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Senhor, quem creu em nossa nova?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Assim que a fé vem pelo que se ouve, e o que se ouve através da Palavra de CRISTO. 18 Porém digo: Acaso não ouviram?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Certamente que sim!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sua mensagem saiu por toda a Terra,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E suas palavras até os confins do mundo habitado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Porém pergunto: Acaso não o conheceu Israel? Primeiramente Moisés diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Eu vos moverei a ciúmes com um que não é povo;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Provocar-vos-ei a ira com gente insensata.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 E Isaías se atreve e diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fui achado pelos que não me buscam,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Manifestei-me aos que não perguntam por Mim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Porém acerca de Israel diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Todo o dia estendi minhas mãos a um povo rebelde e contraditor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 10,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O remanescente de Israel",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Digo, pois: Acaso rejeitou DEUS o seu povo? De maneira nenhuma! Porque também eu sou israelita, da semente de Abraão, da tribo de Benjamim. 2 Não rejeitou DEUS o seu povo ao qual elegeu de antemão. Ou não sabeis o que diz a Escritura sobre Elias, como invoca a DEUS contra Israel:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3\tSenhor, mataram os teus profetas e destruíram teus altares,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E eu tenho ficado só, e buscam minha vida?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Porém, que lhe diz a divina resposta?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Hei-me reservado sete mil varões,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os quais não dobraram joelho diante de Baal.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Assim, pois, ainda no tempo presente tem surgido um remanescente escolhido por graça. 6 E se é por graça, já não é por obras; de outra maneira, a graça já não é graça. 7 Quê, pois? O que Israel busca não o conseguiu, porém os escolhidos o conseguiram; e os demais foram endurecidos, 8 como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "DEUS lhes deu um espírito de estupor, olhos para não ver",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E ouvidos para não ouvir, até o dia de hoje.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9\tE Davi diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sua mesa se converta em laço e em armadilha,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Em tropeço e em retribuição.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10\tSejam obscurecidos seus olhos para não ver,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E dobre continuamente suas costas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A riqueza dos gentios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 Digo, pois: Acaso tropeçaram para que caíssem? De nenhuma maneira! Porém por seu delito veio a salvação aos gentios, para provocá-los a ciúmes. 12 Porém se seu delito é riqueza do mundo, e seu fracasso riqueza dos gentios, quanto mais sua plenitude! 13 Porém a vós digo, os gentios: porquanto eu sou apóstolo de gentios, honro meu serviço; 14 para ver se de alguma maneira provocasse ciúmes aos de minha carne, e salvasse a alguns deles. 15 Porque se a exclusão deles é a reconciliação do mundo, que é sua readmissão, senão vida entre os mortos? 16 E se a primeira porção é santa, também a massa; e se a raiz é santa, também os ramos. 17 Porém se alguns dos ramos foram desgalhados, e tu, sendo oliveira silvestre, foste enxertado entre elas, e chegaste a ser copartícipe da raiz, da rica seiva da oliveira, 18 não te jactes contra os ramos; e se te jactas, sabe que não sustentas tu a raiz, senão a raiz a ti.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Dirás então: Os ramos foram desgalhados para que eu fosse enxertado. 20 Bem! Pela incredulidade foram desgalhados, porém tu pela fé tens estado firme. Não sejas arrogante, senão teme. 21 Porque se DEUS não teve consideração dos ramos naturais, tampouco terá consideração de ti. 22 Vê, pois, a bondade e a severidade de DEUS: severidade para com os que caíram, porém bondade de DEUS para contigo, se permaneceres na bondade, de outra maneira tu também serás cortado. 23 E ainda eles, se não persistem na incredulidade, serão enxertados; porque poderoso é DEUS para enxertá-los outra vez. 24 Porque se tu foste cortado do que por natureza é oliveira silvestre, e contra a natureza foste enxertado na oliveira cultivada, quanto mais estes, que são os ramos naturais, serão enxertados em sua própria oliveira?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Irrevogabilidade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 Porque não quero irmãos que ignoreis este mistério, para que não vos tenhais por sábios em vossa própria opinião: que um endurecimento parcial tem sobrevindo a Israel, até que entre a plenitude dos gentios. 26 E assim todo Israel será salvo, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Virá de Sião o Libertador,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que removerá de Jacó a impiedade;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27\tE este será meu pacto com eles,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quando remover seus pecados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "28 Certamente, quanto ao Evangelho, são inimigos por vossa causa, porém quanto à eleição, são amados por causa dos pais. 29 Porque irrevogáveis são os dons e o chamamento de DEUS. 30 Porque assim como vós em um tempo fostes desobedientes a DEUS, porém agora, na desobediência deles, haveis alcançado misericórdia; 31 assim também agora estes foram desobedientes, para que pela misericórdia mostrada a vós, eles também agora alcancem misericórdia. 32 Porque DEUS encerrou a todos em desobediência, para mostrar misericórdia a todos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Loa",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "33\tOh profundidade das riquezas, da sabedoria",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E do conhecimento de DEUS!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Quão insondáveis são seus juízos e inescrutáveis seus caminhos!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "34\tPois: quem entendeu a mente do Senhor?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ou quem foi seu conselheiro?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "35\tOu quem lhe deu a Ele primeiro, para que lhe seja recompensado?",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "36\tPorque d'Ele, por Ele e para Ele, são todas as coisas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A Ele seja a glória para sempre! Amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 11,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Adoração",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim que vos exorto, irmãos, pelas misericórdias de DEUS, a apresentar vossos corpos como um sacrifício que está vivendo santa e agradavelmente ante DEUS; esta é a vossa adoração verdadeira. 2 E não vos adapteis a este mundo, senão sede transfigurados pela renovação da mente para que discirnais qual é a boa, agradável e perfeita vontade de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Função dos membros",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Pela graça que me foi dada, digo a cada qual que está entre vós, que não pense mais altamente do que deve pensar, senão que pense com sobriedade, segundo a medida de fé que DEUS deu a cada um. 4 Porque assim como em um corpo temos muitos membros, porém nem todos os membros têm a mesma função; 5 assim nós muitos somos um corpo em CRISTO, e cada um, membros uns dos outros. 6 De maneira que tendo diferentes dons, segundo a graça que nos foi dada, se é de profecia, use-o segundo a analogia da fé; 7 se o do serviço, no serviço; o que ensina, no ensinamento, 8 o que exorta, na exortação; o que comparte, com generosidade; o que cuida dos demais, com dedicação; o que faz misericórdia, com alegria.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Características do serviço",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 O amor seja sem hipocrisia, aborrecendo o mal achegai-vos ao bem; 10 amando-vos uns a outros com amor fraternal; quanto à honra, preferindo-vos uns a outros; 11 no que requer diligência, não preguiçosos; fervorosos em espírito, servindo o Senhor; 12 regozijando-vos na esperança, sofridos na tribulação, perseverando na oração; 13 contribuindo para as necessidades dos santos, praticando a hospitalidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Abençoai aos que vos perseguem; abençoai, e não amaldiçoeis. 15 Regozijar-se com os que se regozijam, chorar com os que choram; 16 tendo o mesmo sentir uns com os outros; não sendo altivos, senão associando-vos com os humildes. Não sejais sábios em vossa opinião; 17 não pagueis a ninguém mal por mal; procurai o bem diante de todos os homens; 18 se for possível, no que depender de vós, estando em paz com todos os homens. 19 Não vos vingando vós mesmos, amados, senão deixai lugar à ira; porque está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Minha é a vingança,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Eu pagarei, diz o Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Assim que, se teu inimigo tem fome, dá-lhe de comer, se tem sede, dá-lhe de beber; porque fazendo isto amontoarás áscuas sobre sua cabeça. 21 Não sejas vencido pelo mal, senão vence o mal com o bem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 12,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O princípio de autoridade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Toda pessoa seja dócil com as autoridades governantes, porque não há autoridade senão de DEUS; e as que existem, por DEUS são instituídas. 2 De maneira que o que resiste à autoridade, resiste à disposição de DEUS, e os que resistem acarretam juízo para si mesmos. 3 Porque os governantes não são de temer para o que pratica o bem, senão para o que pratica o mal. Queres, pois, não temer a autoridade? Faze o bem, e terás aprovação dela, 4 porque é um servidor de DEUS para o teu bem. Porém se fazes o mau, teme, porque não leva em vão a espada, pois é servidor de DEUS, vingador para castigo ao que pratica o mau.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Portanto, é necessário ser dóceis, não só por causa do castigo, senão também por causa da consciência; 6 e também por isto pagais impostos: porque são servidores de DEUS que se dedicam a isto mesmo. 7 Pagai a todos as dívidas: a quem tributo, tributo; a quem imposto, imposto; a quem respeito, respeito; a quem honra, honra. 8 Não devais nada a ninguém, senão o amar-vos uns a outros, porque o que ama o próximo, tem cumprido a lei. 9 Porque: Não adulterarás; não assassinarás; não roubarás; não cobiçarás; e qualquer outro mandamento, resume-se nesta declaração: Amarás a teu próximo como a ti mesmo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 O amor não faz mal ao próximo. Assim que o cumprimento da lei é o amor. 11 E isto, conhecendo o tempo, que já é hora de que sejais levantados do sono, porque a salvação agora está mais perto de nós do que quando cremos. 12 A noite passou, e o dia tem-se aproximado; descartemos as obras da treva, e vistamo-nos das armas da Luz. 13 Andemos decentemente, como de dia, não em orgias e bebedeiras, não em impurezas sexuais e indecências, não em contenda e inveja; 14 antes revesti-vos do Senhor JESUS CRISTO, e não provejais para satisfazer as paixões da carne.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 13,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O cuidado para com os fracos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Recebei ao fraco na fé, porém não para contender sobre opiniões. 2 Um crê que se pode comer de tudo; outro, que é fraco, come verduras. 3 O que come não menospreze ao que não come, e o que não come não julgue ao que come, porque DEUS o tem aceitado. 4 Quem és tu para julgar o criado alheio? Para seu senhor está firme ou cai; porém estará firme, porque poderoso é o Senhor para mantê-lo firme.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Um, certamente, considera um dia superior a outro dia; mas o outro considera todo dia igual. Cada um esteja plenamente convencido em sua própria mente. 6 O que tem em estima o dia, tem-no em estima para o Senhor; e o que come, come para o Senhor, porque dá graças a DEUS; e o que não come, para o Senhor não come, e dá graças a DEUS. 7 Porque nenhum de nós vive para si, e nenhum morre para si. 8 Pois se vivemos, para o Senhor vivemos, e se morremos, para o Senhor morremos. Assim que, quer seja que vivamos, quer seja que morramos, do Senhor somos. 9 Porque para isto CRISTO morreu e viveu: para que se assenhoreasse tanto dos mortos como dos que vivem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Porém tu, por que julgas o teu irmão? Ou também tu, por que menosprezas o teu irmão? Porque todos compareceremos diante do tribunal de DEUS. 11 Porque está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Vivo Eu, diz o Senhor, que diante de Mim se dobrará todo joelho,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E toda língua confessará a DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Portanto, cada um de nós dará conta de si.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Assim que, já não nos julguemos mais uns a outros, ao contrário, proponde antes a não pôr tropeço ou ocasião de cair ao irmão. 14 Eu sei, pois tenho sido persuadido pelo Senhor JESUS, de que nada é imundo em si mesmo, porém o que considera que alguma coisa é imunda, para ele é imunda. 15 Porém se por causa da comida teu irmão não é contristado, já não vives segundo o amor. Não arruínes com tua comida àquele por quem CRISTO morreu. 16 Não seja, pois, censurado vosso bem, 17 porque o reino de DEUS não consiste em comida nem bebida, senão justiça, paz e gozo no Espírito Santo. 18 Porque o que nisto serve a CRISTO, é aceitável a DEUS e aprovado pelos homens.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 14,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Assim, pois, procuremos as coisas da paz e as da mútua edificação. 20 Não destruas a obra de DEUS por causa da comida. Todas as coisas em verdade são limpas, porém é mal que um homem faça tropeçar o outro por causa do que come. 21 Bom é não comer carne, nem beber vinho, nem nada em que tropece teu irmão. 22 A fé que tu tens, tem-na para contigo diante de DEUS. Bem-aventurado o que não condena a si mesmo no que aprova. 23 Porém o que duvida, se come é condenado, porque não o fez por fé, e tudo o que não provém de fé é pecado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim que, nós os fortes devemos suportar as fraquezas dos fracos, e não agradar a nós mesmos. 2 Cada um de nós trate de agradar ao próximo no bom, para edificação. 3 Porque nem ainda Cristo agradou a si mesmo; ao contrário, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os vitupérios dos que te",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "vituperavam caíram sobre Mim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Porque o que foi escrito em tempos passados, foi escrito para o nosso ensinamento; para que pela paciência e a consolação das Escrituras, sustentemos a esperança. 5 E o DEUS da paciência e da consolação queira vos conceder sentir o mesmo uns para com outros, segundo CRISTO JESUS, 6 para que unânimes, a uma voz, glorifiqueis ao Deus e Pai de nosso Senhor JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Rei dos gentios",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Portanto, aceitai-vos os uns aos outros, como também CRISTO vos aceitou para glória de DEUS. 8 Porque vos digo que CRISTO chegou a ser servidor da circuncisão em favor da verdade de DEUS, para confirmar as promessas aos pais, 9 e para que os gentios glorifiquem a DEUS por sua misericórdia, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Portanto, eu te confessarei entre os gentios,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E cantarei a teu Nome.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10\tE outra vez diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Alegrai-vos, gentios, com seu povo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11\tE outra vez:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Louvai ao Senhor, todos os gentios,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E exaltai-o, todos os povos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12\tE outra vez, Isaías diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Virá a raiz de Jessé:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O que se levanta a reger as nações,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E n'Ele esperarão os gentios.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Assim o DEUS da esperança queira vos encher de todo gozo e paz no crer, para que abundeis na esperança pelo poder do Espírito Santo. 14 E eu mesmo, irmãos meus, hei sido persuadido acerca de vós, de que também vós mesmos estais cheios de bondade, cheios de todo conhecimento, e que sois também capazes de admoestar-vos uns aos outros. 15 Porém vos escrevi em alguns pontos ousadamente, como vos fazendo recordar por meio da graça que me foi dada por DEUS, 16 para ser servidor de CRISTO JESUS aos gentios, oficiar como sacerdote o Evangelho de DEUS, para que a oferta dos gentios chegue a ser agradável, santificada pelo Espírito Santo. 17 Tenho motivo, pois, para gloriar-me em CRISTO JESUS no que se refere a DEUS. 18 Porém não ousarei falar senão o que CRISTO há obrado por meio de mim para trazer aos gentios a obediência, por palavra e por obra, 19 com poder de sinais milagrosos e prodígios, pelo poder do Espírito, com o propósito de proclamar plenamente o Evangelho de CRISTO, desde Jerusalém e seus arredores, até Ilírico; 20 e assim, esforçando-me desta maneira a anunciar a Boa Nova, não onde CRISTO já fosse conhecido, para não edificar sobre fundamento alheio; 21 senão, como está escrito:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Aqueles aos quais não foi anunciado acerca d'Ele, verão,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E os que não haviam ouvido, entenderão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Pelo qual também fui estorvado muitas vezes de ir a vós.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Visita a Roma e Espanha",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Porém agora, não tendo mais lugar nestas regiões, e tendo desde há muitos anos fervente anelo de ir até vós, 24 espero visitar-vos quando viajar à Espanha, porque espero ver-vos ao passar, e ser encaminhado para lá por vós, quando primeiro haja desfrutado um pouco convosco, 25 porém agora vou a Jerusalém para servir os santos. 26 Porque Macedônia e Acaia decidiram fazer uma contribuição para os pobres dos santos que estão em Jerusalém; 27 pois lhes pareceu bem, e estão em dívida com eles; porque se os gentios hão participado dos bens espirituais deles, também devem servi-los com os materiais. 28 Assim que, quando houver cumprido isto e lhes haja entregado com segurança este fruto, estarei entre vós rumo à Espanha. 29 E sei que quando for a vós, chegarei com abundância da bênção de CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "30 Rogo-vos por nosso Senhor JESUS CRISTO e pelo amor do Espírito, que me ajudeis nas orações por mim ante DEUS, 31 para que eu seja livrado dos que são desobedientes na Judeia, e que meu serviço em Jerusalém seja aceitável para os santos; 32 a fim de que chegue a vós com gozo, pela vontade de DEUS, e tenha um tempo de descanso convosco. 33 O DEUS de paz seja com todos vós, amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 15,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudações de despedida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Agora, recomendo-vos a Febe, nossa irmã, que é servidora da igreja que está em Cencreia; 2 para que a recebais no Senhor, de uma maneira digna dos santos, e que lhe provejais qualquer coisa de que necessite de vós; porque também ela foi ajudadora de muitos, e de mim mesmo. 3 Saudai a Prisca e a Áquila, meus colaboradores em CRISTO JESUS, 4 os quais arriscaram seu próprio pescoço por minha vida, aos quais não só eu dou graças, senão também todas as igrejas dos gentios, 5 e à igreja que está em sua casa. Saudai a Epêneto, amado meu, que é primícia da Ásia em CRISTO. 6 Saudai a Maria, a qual trabalhou muito entre vós. 7 Saudai a Andrônico e a Júnias, meus parentes e meus companheiros de prisão, destacados entre os apóstolos e os quais também têm sido antes de mim em CRISTO. 8 Saudai a Amplíato, amado meu no Senhor. 9 Saudai a Urbano, nosso colaborador em CRISTO, e a Estáquis, amado meu. 10 Saudai a Apeles, o aprovado em CRISTO. Saudai aos que são de Aristóbulo. 11 Saudai a Herodião, meu parente. Saudai aos que são de Narciso, os quais estão no Senhor. 12 Saudai a Trifena e a Trifosa, as quais trabalham no Senhor. Saudai à amada Pérsida, quem trabalhou muito no Senhor. 13 Saudai a Rufo, o escolhido no Senhor, e a sua mãe, e minha. 14 Saudai a Asíncrito, a Flegonte, a Hermes, a Pátrobas, a Hermas, e aos santos que estão com eles. 15 Saudai a Filólogo e a Júlia, a Nereu e à sua irmã, e a Olimpas, e a todos os santos que estão com eles. 16 Saudai-vos uns aos outros com ósculo santo. Todas as igrejas de CRISTO vos saúdam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Últimas instruções",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Rogo-vos, irmãos, que ponhais atenção aos que causam dissensões e tropeços contra a doutrina que vós aprendestes, e apartai-vos deles. 18 Porque os tais não servem a CRISTO nosso Senhor, senão a seu próprio ventre, e com palavras suaves e lisonjas seduzem por completo os corações dos ingênuos. 19 Porque vossa obediência veio a ser notória a todos, assim que me gozo por vossa causa; porém quero que sejais sábios para o bem, e ingênuos para o mal. 20 E o DEUS de paz esmagará em breve a Satanás debaixo de vossos pés. A graça de nosso Senhor JESUS seja convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Pós-data",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Saúdam-vos Timóteo, meu colaborador, e Lúcio, e Jasom, e Sosípatro, meus compatriotas. 22 Eu Tércio, que escrevi a epístola, saúdo-vos no Senhor. 23 Saúda-vos Gaio, anfitrião meu e de toda a igreja. Saúda-vos Erasto, tesoureiro da cidade, e o irmão Quarto. [[24]]",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Doxologia",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "25 E ao que pode fortalecer-vos segundo meu Evangelho e a proclamação de JESUS CRISTO, segundo a revelação do mistério que foi guardado em silêncio desde tempos eternos, 26 porém que agora tem sido manifesto, e por meio das Escrituras proféticas, segundo o mandamento do DEUS eterno, tem-se dado a conhecer a todas as gentes para que obedeçam à fé, 27 a DEUS, o único sábio, seja a glória por meio de JESUS CRISTO, para sempre, amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 escravo... Gr. doulos →§273; um apóstolo... Gr. apostolos. O artigo está implícito e indica uma pluralidade a diferenciação de ton Apostolon = o Apóstolo →Hb 3.1. ►1.5 da fé... Isto é, da doutrina →§159. ►1.9 sirvo... Gr. latreuo. ►1.11 compartilhe... Gr. metadidomi. Expressão bem conhecida na igreja primitiva →2Co 1.15. ►1.13 ir a vós... →At 19.21. ►1.14 gregos... bárbaros... Isto é, civilizados e incivilizados →At 28.2. ►1.17 uma... O gr. não registra artigo definido; de fé a fé... É a fé como expressão do invisível e intangível que, na presente dispensação (da graça) marca um ponto, de ponta a ponta, de princípio a fim (de fé a fé), de todo o plano de Redenção →§159; §301.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "1.25 serviram... Gr. latreuo. ►1.27 lascívia... Isto é, paixões impudicas. ►1.29 maldade... TR acrescenta fornicação. ►1.31 desapiedados... TR acrescenta implacáveis. ►2.1 ti mesmo... →Mt 7.1; Lc 6.37. ►2.4 tolerância... Lit. detenção. longanimidade... Gr. makrothumian. Isto é, suportar o outro. ►2.6 pagará... →Sl 62.12.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.9 alma de homem... Isto é, ser humano. ►2.11 acepção... →Dt 10.17. ►2.12 perecerão... Isto é, morrerão sem ser julgados pela lei. ►2.17 Porém se... TR insere Hei aqui; te apoias... Lit. descansas. ►2.18 a vontade... Isto é, a vontade de Deus. ►2.24 blasfemado... →Is 52.5. ►2.25 se praticas... se és... Lit. quando praticares... quando fores. ►2.26 incircunciso... Lit. a incircuncisão. ►3.4 E triunfes quando Tu julgues... O contexto requer para o verbo gr. krinestai a voz média. Desta maneira não existe diferença com o texto hebraico do VP: E reivindicado quando sentencias →Sl 51.4.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.5 impõe a ira... Isto é, castiga. ►3.12 um... →Sl 14.1-3; 53.1-3. ►3.13 enganavam... →Sl 5.9; lábios... →Sl 140.3. ►3.14 amargura... →Sl 10.7. ►3.17 caminho de paz... →Is 59.7-8. ►3.18 olhos... →Sl 36.1. ►3.20 diante d'Ele... →Sl 143.2; Gl 2.16; vem. ►3.22 a fé de JESUS CRISTO... →v. 26. Isto é, fé como doutrina →12.6; Jd 3; 1Tm 6.3. ►3.24 graça... →§170 (No 5). ►3.25 por seu sangue... →§244; do passar por alto os pecados... Isto é, a Páscoa. ►3.26 ser justo... →§244. ►3.28 porque sustentamos... TR registra concluímos, pois.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.30 por... por meio de... →§159. ►4.3 justiça... →Gn 15.6; Gl 3.6; §301. ►4.7 dizendo. ►4.7-8 →Sl 32.1-2. ►4.11 circuncisão... →Gn 17.10. ►4.13foi dada; a sua semente... Isto é, a sua descendência →Gl 3.29. ►4.14 esvaziada... Isto é, de significado, de conteúdo; promessa... →Gl 3.18. ►4.15 transgressão... Gr. parabasis. ►4.16 nós... →Gl 3.7. ►4.17 nações... →Gn 17.5. ►4.18 O qual... Isto é, Abraão →Gn 15.5. ►4.19 cem anos... →Gn 17.17; a morte... Gr. ten nekrosin (acusativo).",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.25 por causa de... →§103. ►5.2 obtido o acesso... Prefere-se o texto mais curto registrado em B e D. Outros manuscritos acrescentam pela fé. Implica a oportunidade de se dirigir a alguém superior com toda confiança de si →Ef 3.12. ►5.3 isso... isto. ►5.6 fracos... Isto é, estando incapacitados. ►5.8 demonstra... Lit. acredita. ►5.10 em sua vida... Isto é, ao ter parte em sua vida ressuscitada. ►5.12 Morte... →Gn 3.6; com base na qual (Gr. epi o) todos pecaram... Isto é, porquanto todos pecaram em Adão, como o contexto o prova →5.13-19; 1Co 15.22; §249. ►5.14 havia de vir... Lit. vem. ►5.15 delito... Gr. paraptoma; os muitos... Isto é, todos os demais. ►5.16 por causa. ►5.15, 17, 19 de um... de um... Lit. do um. Paulo enfatiza desta maneira que o delito entrou por uma só ação de um só homem, e a graça por uma só ação de um só homem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.20 abundasse... Isto é, fizesse-se patente, mais evidente. ►6.4 sepultados... →Cl 2.12. ►6.6 corpo pecaminoso... Hebraísmo: corpo de pecado; desativado... Isto é, não sujeito ao poder do pecado; servir... Gr. douleuo = servir como ou fazer ofício de escravo →§273. ►6.10 morte que morreu... vida que vive... Gr. o que morreu... o que vive. Orações sintéticas. ►6.11 em CRISTO JESUS... TR acrescenta Senhor nosso. ►6.12 obedecer... TR registra o obedeçais em. ►6.15 Pecaremos... Lit. pecássemos. ►6.16 obedecer... Lit. obediência.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►6.17 doutrina... →§159. ►6.18 feitos escravos... Gr. douloo = escravizar, fazer escravo, submeter à escravidão →§273. ►6.23 a paga... Lit. o soldo em víveres. ►7.5 eram ativadas... Gr. energeo = energizar →§317. ►7.6 servir... Gr. douleuo = servir como ou fazer ofício de escravo →§273; obsolescência... Isto é, obsoleto, antiquado, caduco. ►7.7 dissesse... Lit. dizia; Não cobiçarás... →Êx 20.17; Dt 5.21. ►7.8 a ocasião... Lit. ponto de início ou base de operações.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►7.15 faço... →Gl 5.17. ►7.16 é boa... Isto é, de boa qualidade. ►7.24 corpo de morte... Lit. do corpo desta morte. ►7.25 Graças a DEUS... TR registra graças dou a Deus; sirvo... Gr. douleuo = servir como ou fazer ofício de escravo →§273. ►8.1 nenhuma condenação... →§104. ►8.2-15 espírito... Espírito... →§105. ►8.3 pelo pecado... Isto é, como oferta pelo pecado. ►8.9 porquanto... →§106. ►8.11 CRISTO... A leitura mais insatisfatória é a adotada no texto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.15 escravidão... Gr. douleia →§273; Abba... Aram. Forma carinhosa de falar dentro da família, papai, paizinho. ►8.17 herdeiros... →Gl 4.5-7 já que... →§107. ►8.18 presente... Lit. agora. ►8.21 em esperança... →§29. ►8.23 ela. ►8.24 espera... TR registra esperá-lo. ►8.26 orar... Lit. orássemos; intercede... TR acrescenta por nós. ►8.27 a intenção... o sentir; a Deus... M↓ à vontade de Deus. ►8.29 antes escolheu... Isto é, escolhidos por adiantado; ser conformados... Isto é, de idêntica forma. ►8.33 processará... Isto é, acusará judicialmente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►8.36 se nos mata... Isto é, confrontados com a Morte →Sl 44.22. ►8.38 tenho sido... →§32; governantes... TR “melhora” a sequência colocando nem potestades antes de nem o presente, para relacioná-las mais próximas de principados, como em 1Co 15.24 e Ef 1.21. ►9.3 desejaria... Escolheu-se o optativo em vez do imperfeito (desejava) devido ao contexto. ►9.4 os pactos... TR registra o pacto; o culto... Gr. latreia Neste caso, o serviço cultual. ►9.7-8 semente... →Gn 21.12. ►9.9 promessa... →Gn 18.10. ►9.10 isto. ►9.12 servirá... Gr. douleuo = servir como ou fazer ofício de escravo →§273; menor... →Gn 25.23. ►9.13 aborreci... Isto é, desatendi →Ml 1.2-3. ►9.15 compadecerei... →Êx 33.19. ►9.16 quer... corre... Isto é, Isaque, o qual queria bendizer, e Esaú, o qual correu para caçar e obter a bênção; tem misericórdia... Refere-se a Esaú e Jacó (vs. 10-13) →Gn 27.3-4.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►9.17 terra... →Êx 9.16. ►9.18 endurece... Segundo a maldade inerente. ►9.20 moldado... →Is 45.9. ►9.25 não amada... →Os 2.23. ►9.26 filhos... →Os 1.10. ►9.28 executará... →Is 10.22-23; sobre a terra... TR acrescenta em justiça. ►9.29 Isaías... →Is 1.9; houvesse deixado... Lit. deixou. ►9.32 não a seguiam... Isto é, a justiça; por obras... TR acrescenta da lei. ►9.33 escrito... →Is 28.16. ►10.1 o anelo... Lit. o bom desejo; por eles... M↓ por Israel. ►10.4 fim... Tem tanto o sentido de final: término, como de meta: culminação. ►10.5 viverá... →Lv 18.5.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►10.8 Perto de ti... →Dt 30.12-14; a palavra... Isto é, a que antecede →vs. 5-8a. ►10.9 Note-se a subordinação gramatical (e teológica) entre os vs. 9 e 10. ►10.10 Note-se a mudança do subjuntivo confessares... cresses para a voz passiva se crê... se confessa, e a mudança de sequência: primeiro fé, depois confissão (como resultado da fé recebida) →Ef 2.8; 2Co 4.13; Mt 12.34b. ►10.11 envergonhado... →Is 28.16b. ►10.12 é... Lit. está sendo. Isto é, em misericórdia →Ef 2.4. O particípio (presente) indica a época atual, na qual Deus pode ser achado →Is 55.6; Hb 3.7, 13, 15; 4.6-11. ►10.13 salvo... →Jl 2.32. ►10.15 escrito... →Is 52.7; boas novas... M↓ acrescentam dos que anunciam a paz. ►10.16 nova... →Is 53.1. ►10.17 vem; ouve... Isto é, a fé vem pelo ouvir a nova da Palavra de Cristo →Is 55.10-11; Palavra de CRISTO... →§255. ►10.18 do mundo... →Sl 19.4; §164. ►10.19 gente insensata... →Dt 32.21. ►10.20 Manifestei-me... →Is 65.1. ►10.21 contraditor... →Is 65.2. ►11.1 tribo de Benjamim... →Fp 3.5. ►11.2 invoca... Isto é, apela.►11.3 vida... →1Rs 19.10, 14. ►11.4 Baal... →1Rs 19.18.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►11.5 tem surgido... Lit. há chegado a ser; por graça... →§159. ►11.6 é graça... TR acrescenta E se por obras, já não é graça; de outra maneira a obra já não é obra. ►11.7 os escolhidos... Lit. a eleição →9.18. ►11.8 escrito... →Dt 29.4; Is 29.10. ►11.9-10 Davi diz... →Sl 69.22-23. ►11.11 Acaso... M↓ acrescentam os de Israel; delito... Gr. paraptoma. ►11.12 fracasso... Lit. derrota. ►11.13 serviço... Gr. diakonia →§314. ►11.14 aos de minha carne... Isto é, meus irmãos, meus parentes →9.3. ►11.17 copartícipe... Isto é, o que compartilha conjuntamente com outro(s); raiz... seiva... Substantivos em aposição →Cl 1.18; 2.2; Jo 8.44. ►11.18 sabe. ►11.25 este mistério... →§237.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►11.26 impiedade... →Is 59.20. ►11.27 pecados... →Jr 31.33-34. ►11.29 irrevogáveis... Lit. sem arrependimento. ►11.33-36 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16. ►11.34 conselheiro... →Is 40.13. ►11.35 recompensado... →Jó 41.11. ►12.1 adoração... Gr. latreia; verdadeira... Gr. logikos racional →Jo 4.20-24; §260. ►12.2 transfigurados... Gr. metamorfoo →Mt 17.2; Mc 9.2; 2Co 3.18; da mente... TR registra de vossa mente. ►12.3 com sobriedade... Lit. para ser cordato →§159. ►12.4 têm... Lit. tem. ►12.5 corpo... → 1Co 12.12. ►12.6 use-o; segundo a analogia da fé... Diferente da medida da fé (v. 3), aqui Paulo estabelece o paralelismo entre profecia e doutrina (Jd 3). Quem profetiza há de conformar suas palavras, obrigatoriamente, aos oráculos divinos (1Pe 4.10-11), e não ao que ele sabe de si (1Co 14.32-33) →§159. ►12.7 serviço... serviço... Gr. diakonia →§314. ►12.8 o que cuida... →1Co 12.4-11; §160.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►12.11 servindo... Gr. douleuo = servir como ou fazer ofício de escravo →§273. ►12.14 perseguem... →Lc 6.28. ►12.16 os humildes... Isto é, aos de uma condição social modesta; sábios... Lit. sensatos ou prudentes; opinião... →Pv 3.7. ►12.19 amados... M↓ amados meus; à ira... Isto é, a ira de Deus. M↓ acrescentam de Deus; vingança... →Dt 32.35. ►12.20 amontoarás... Isto é, o estimularás a refletir e se arrepender →Pv 25.21-22. ►13.2 juízo... Segundo o contexto, krima deve ser traduzido como juízo →Mc 12.40. ►13.4 servidor... servidor... Gr. diakonos →§314. ►13.7 Pagai... →Mt 22.21; Mc 12.17; Lc 20.25. ►13.8 o próximo... Lit. o outro. Isto é, o que é diferente. ►13.9 →Êx 20.13-17; Dt 5.17-21; Lv 19.18; cobiçarás... M↓ acrescentam não dirás falso testemunho.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►13.12 da Luz... →Jo 12.46. ►14.1 opiniões... Lit. juízos de arrazoamentos. ►14.5 certamente... Prefere-se a leitura mais ampla; igual. ►14.6 →Cl 2.16; estima para o Senhor... TR acrescenta e o que não faz caso do dia, não o faz para o Senhor. ►14.9 CRISTO morreu e viveu... M↓ Jesus morreu e ressuscitou. ►14.10 tribunal... →2Co 5.10. ►14.11 confessará... →Is 45.23. ►14.14 tenho sido persuadido... →§32; imundo... Lit. comum. ►14.15 Não arruínes... →§108.►14.18 serve... Gr. douleuo = servir como ou fazer ofício de escravo →§273.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►14.21 tropece... TR acrescenta ou se ofenda, ou seja debilitado. ►14.23 é pecado... Gr. amartia estín. Isto é, está errado. ►15.3 sobre Mim... →Sl 69.9. ►15.7 vos aceitou... M↓ nos aceitou. ►15.8 CRISTO... M↓ acrescentam Jesus; servidor... Gr. diakonos →§314. ►15.9 Nome... →2Sm 22.50; Sl 18.49. ►15.10 povo... →Dt 32.43. ►15.11 todos os povos... →Sl 117.1. ►15.12 gentios... →Is 11.10; §251. ►15.13 vos encher... Lit. encher. ►15.14 hei sido persuadido... →§32. ►15.15 escrevi... TR acrescenta irmãos. ►15.16 servidor... Gr. leitourgos. No NTG a apalavra alude ao oficiante do serviço. Na LXX se emprega para designar os sacerdotes e os levitas, os quais se desempenhavam o tinham parte nestes labores no templo; oficiar como sacerdote... →§309.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►15.19 arredores... Lit. em círculo. ►15.20 já fosse conhecido... Lit. foi nomeado. ►15.21 entenderão... →Is 52.15. ►15.22 fui... Lit. era; ir a vós... →1.13. ►15.24 haja desfrutado... Lit. posso ser cheio. ►15.25 servir... Gr. diakoneo →§314. ►15.26 uma contribuição... Lit. uma comunhão; Jerusalém... →1Co 16.1-4. ►15.27 materiais... →1Co 9.11. ►15.28 este fruto... Lit. e lhes haja selado este fruto. ►15.29 for... Lit. chegando; CRISTO... M↓ evangelho do Cristo. ►15.31 serviço... Gr. diakonia →§314. ►16.1 servidora... Gr. diakonos →§314. ►16.3 Prisca... TR registra o diminutivo Priscila; Áquila... →At 18.2.►16.7 antes de mim... Isto é, convertidos antes de mim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 16,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►16.13 Rufo... →Mc 15.21. ►16.16 uns aos outros... →§109. ►16.18 servem... Gr. douleuo = servir como ou fazer ofício de escravo →§273. ►16.19 quero que sejais sábios... Lit. vos quero ser sábios; ingênuos... Lit. não mesclados. ►16.20 Senhor JESUS... TR registra Senhor Jesus Cristo. ►16.21 Timóteo... →At 16.1. ►16.23 Gaio... →At 19.29; 1Co 1.14; Erasto... 2Tm 4.20. ►16.24 NTG omite o versículo →§110.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]