[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros FILIPPESIOUS",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "ao filipenses",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo e Timóteo, escravos de CRISTO JESUS, a todos os santos em CRISTO JESUS que estão em Filipos, com os que cuidam e os que servem: 2 Graça a vós e paz, de DEUS nosso Pai e do Senhor JESUS CRISTO.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Intercessão pelos filipenses",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Dou graças a meu DEUS cada vez que me recordo de vós, 4 sempre, em toda oração minha, fazendo súplicas com gozo por todos vós, 5 por causa de vossa comunhão no evangelho, desde o primeiro dia até agora; 6 estando plenamente convencido disto mesmo, que o que começou em vós a boa obra, segui-la-á aperfeiçoando até o dia de CRISTO JESUS. 7 E me é justo sentir isto acerca de todos vós, porquanto vos tenho no coração, pois tanto em minhas cadeias como na defesa e consolidação do evangelho, todos vós sois copartícipes de minha graça. 8 Porque DEUS é minha testemunha de como vos anelo veementemente a todos vós com a entranhável ternura de CRISTO JESUS. 9 E isto oro: que vosso amor abunde ainda mais e mais em pleno conhecimento e em toda percepção, 10 para que possais discernir as coisas que são essenciais, a fim de que sejais puros e sem causardes tropeço até o dia de CRISTO; 11 cheios do fruto de justiça, que é por meio de JESUS CRISTO, para glória e louvor de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Resultado das tribulações",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Quero que saibais, irmãos, que as coisas que me hão sucedido hão ajudado mais para o progresso do evangelho, 13 de tal maneira que minhas cadeias por causa do CRISTO se fizeram manifestas em todo o pretório e a todos os demais. 14 E a maioria dos irmãos no Senhor, recobrando ânimo com minhas cadeias, atrevem-se a falar com denodo a Palavra, sem temor. 15 Alguns em verdade ainda proclamam a CRISTO por inveja e rivalidade, porém outros, de boa vontade, 16 por amor, reconhecendo que estou posto para a defesa do evangelho; 17 porém aqueles, anunciam a CRISTO por rivalidade, não com reta intenção, pensando acrescentar aflição a minhas cadeias.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Então o quê? Que de todos modos, por pretexto ou por verdade, CRISTO é anunciado, e nisto me regozijo e me regozijarei, 19 porque sei que isto me resultará em liberação, por meio de vossa oração e a subministração do Espírito de JESUS CRISTO, 20 conforme a minha profunda expectativa e esperança de que em nada serei envergonhado, senão que, com toda confiança, como sempre, também agora CRISTO será engrandecido em meu corpo, seja por meio da vida, seja por meio da morte. 21 Porque para mim o viver é CRISTO e o morrer é lucro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Porém, se o viver no corpo resulta para mim uma obra frutífera, não sei então o que escolherei, 23 pois de ambos os lados estou constrangido, tendo o anelo de soltar as amarras e estar com CRISTO, que é muitíssimo melhor, 24 porém ficar na carne me é mais necessário para vós. 25 E persuadido disto, sei que permanecerei e continuarei ajudando-vos a todos vós para vosso progresso e gozo da fé, 26 a fim de que vosso orgulho em CRISTO JESUS abunde por minha causa, por minha presença outra vez convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A luta do cristão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "27 Somente vivei dignamente, como cidadãos do evangelho do CRISTO, para que, quer seja que vá e vos veja, quer seja que estando ausente, ouça acerca de vós que estais firmes em um espírito, com uma mesma alma, combatendo juntos pela fé do evangelho; 28 em nada intimidados pelos que se opõem, o qual é para eles evidente sinal de perdição, mas para vós, de salvação, e isto da parte de DEUS. 29 Porque a vós se vos concedeu por causa de CRISTO, não somente que creiais n'Ele, senão que também padeçais por Ele, 30 tendo vós o mesmo conflito que vistes em mim, e agora ouvis que está em mim.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ser como o Cristo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Portanto, se há alguma consolação em CRISTO, se alguma exortação de amor, se alguma comunhão de espírito, se algum afeto entranhável de misericórdia, 2 completai meu gozo, para que sejais de um mesmo sentir, tendo um mesmo amor, unânimes, tendo os mesmos sentimentos. 3 Nada façais por rivalidade nem por vanglória, senão com humildade, considerando-vos uns aos outros como superiores a vós mesmos. 4 Não olhando cada qual para seu próprio interesse, senão também pelo dos demais. 5 Tende entre vós este sentimento que houve também em CRISTO JESUS:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6\tO qual, existindo em forma de DEUS,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não considerou se aproveitar ser igual a DEUS,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7\tSenão que esvaziou a si mesmo tomando forma de escravo,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fazendo-se semelhante aos homens;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8\tE mostrando-se em aparência como homem,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Humilhou-se a si mesmo fazendo-se obediente até a morte,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E morte de cruz.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9\tPelo qual DEUS também o exaltou ao máximo,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E lhe deu o Nome que é sobre todo nome;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10\tPara que no nome de JESUS se dobre todo joelho",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Dos que estão nos céus, e na terra, e debaixo da terra,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11\tE toda língua confesse que JESUS CRISTO é Senhor, para glória de DEUS Pai.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Regozijo de Paulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Portanto, amados meus, como sempre obedecestes, não só em minha presença, senão muito mais agora em minha ausência, alistai vossa salvação com temor e tremor. 13 Porque DEUS, segundo seu desígnio, é o que está energizando em vós, não só o querer, mas também o energizado fazer.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Fazei tudo sem murmurações nem discussões, 15 para que sejais irrepreensíveis e sinceros, filhos de DEUS sem mancha em meio de uma geração perversa e depravada, entre os quais resplandeceis como luminares no mundo, 16 segurando firmemente a Palavra da Vida, para glória minha no dia de CRISTO, de que não corri em vão, nem em vão me fatiguei. 17 E ainda que sou derramado como libação sobre o sacrifício e serviço de vossa fé, regozijo-me e comparto meu gozo com todos vós. 18 Assim também vós, regozijai-vos e comparti vosso gozo comigo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Soldados da cruz",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Espero no Senhor JESUS enviar-vos depressa Timóteo, para que eu também me anime ao saber de vós. 20 Porque a nenhum tenho de iguais sentimentos, quem genuinamente se interessará por vossas coisas, 21 porque todos buscam o seu próprio, não as coisas que são de CRISTO JESUS. 22 Porém conheceis seu caráter que, como um filho a seu pai, serviu comigo no evangelho. 23 Assim que a este espero enviar-vos tão logo como eu veja clara minha situação; 24 e confio no Senhor que eu mesmo irei logo a vós. 25 Contudo, considerei necessário vos enviar a Epafrodito, meu irmão e colaborador e companheiro de milícia, e vosso enviado, e servidor de minha necessidade, 26 posto que estava vos anelando a todos vós e afligido porque ouvistes que ele havia enfermado. 27 E certamente esteve enfermo, às portas da morte, porém DEUS teve misericórdia dele, e não só dele, senão também de mim, para não ter tristeza sobre tristeza. 28 Assim que o envio com grande urgência, para que ao vê-lo voltais a vos regozijar, e eu esteja menos triste. 29 Recebei-o, pois, no Senhor, com todo gozo, e tende em alta estima aos que são como ele, 30 porque por causa da obra de CRISTO esteve à borda da morte, expondo sua vida para completar o que faltava em vosso serviço para comigo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Perdas e lucros",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "No demais, irmãos meus, regozijai-vos no Senhor. Na verdade, não me é incômodo escrever-vos as mesmas coisas, e para vós é seguro. 2 Guardai-vos dos cães, guardai-vos dos maus obreiros, guardai-vos da mutilação. 3 Porque nós somos a circuncisão, os que adoramos pelo Espírito de Deus, e nos gloriamos em CRISTO JESUS, não tendo confiança na carne. 4 Ainda que também eu possa confiar na carne. Se algum outro crê poder confiar na carne, eu mais: 5 Circuncidado ao oitavo dia; da linhagem de Israel, da tribo de Benjamim, hebreu de hebreus. Quanto à lei, fariseu; 6 quanto ao zelo, perseguidor da igreja; quanto à justiça que há na lei, irrepreensível. 7 Porém, tudo o que eram para mim vantagens, tenho-o estimado como perda por causa de CRISTO. 8 E certamente ainda estimo todas as coisas como perda pela superioridade do conhecimento de CRISTO JESUS, meu Senhor, pelo qual perdi todas as coisas, e as tenho por esterco, para ganhar a CRISTO, 9 e ser achado n'Ele, não tendo minha própria justiça, que procede da lei, senão a que é mediante a fé de CRISTO, a justiça que procede de DEUS baseada na fé, 10 para conhecer a Ele e o poder de sua ressurreição, e a participação de seus padecimentos, chegando a ser semelhante a Ele em sua morte, 11 se nalguma maneira chegasse à ressurreição dentre os mortos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O chamamento supremo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Não que o já haja obtido, nem que já esteja aperfeiçoado; senão que sigo correndo, no caso de lograr alcançar aquilo para o qual fui também alcançado por CRISTO. 13 Irmãos, não considero que eu mesmo o haja alcançado, porém uma coisa faço, esquecendo as coisas que ficam para trás, e estendendo-me às que estão adiante, 14 sigo correndo até a meta, até o prêmio do supremo chamamento de DEUS em CRISTO JESUS. 15 Assim que, todos nós que somos perfeitos sintamos isto. E se sentis algo de diferente maneira, também isto vos revelará DEUS. 16 Porém naquilo a que havemos chegado, sigamos o mesmo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Irmãos, sede meus imitadores, e observai aos que assim se conduzem segundo o exemplo que tendes em nós. 18 Porque andam muitos, dos quais frequentemente vos dizia, e agora até o digo chorando, que são inimigos da cruz de CRISTO, 19 cujo fim é a perdição, cujo deus é seu ventre, e sua glória está na vergonha, os quais pensam só no terrenal. 20 Porque nossa cidadania está nos céus, de onde aguardamos ardentemente ao Salvador, ao Senhor JESUS CRISTO, 21 o qual transfigurará o corpo da humilhação nossa para que seja semelhante ao corpo da glória sua, segundo a energia do poder com o qual Ele também pode submeter a si mesmo todas as coisas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Regozijai-vos!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim que, irmãos meus amados e ardentemente desejados, gozo e coroa minha, mantende-vos assim firmes no Senhor, amados meus.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "2 Exorto a Evódia e exorto a Síntique a que tenham o mesmo sentir no Senhor. 3 Certamente te rogo também a ti, genuíno companheiro, que as ajudes, já que elas lutaram juntamente comigo no evangelho, também com Clemente e com os demais colaboradores meus, cujos nomes estão no rolo da vida.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "4 Regozijai-vos no Senhor sempre! Outra vez o direi: Regozijai-vos! 5 Vossa gentileza seja conhecida de todos os homens. O Senhor está perto! 6 Por nada estejais angustiados, antes, pela oração e a súplica, em tudo sejam conhecidas ante DEUS vossas petições com ação de graças, 7 e a paz de DEUS, que sobrepuja todo entendimento, guardará vossos corações e vossos pensamentos em CRISTO JESUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O digno de pensar",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 No demais, irmãos, tudo o que é verdadeiro, tudo o honorável, tudo o justo, tudo o puro, tudo o amável, tudo o que é de boa reputação; se há alguma virtude, se há algo digno de louvor, considerai estas coisas. 9 O que aprendestes e recebestes, e ouvistes, e vistes em mim, isto fazei, e o DEUS de paz estará convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A oferta dos filipenses",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Em grande maneira me regozijei no Senhor de que já ao fim reviveu o interesse que sentis por mim, o qual já sentíeis, porém vos faltava a oportunidade. 11 Não o digo movido pela necessidade, porque hei aprendido a estar satisfeito com o que tenho. 12 Sei estar posto em pobreza, como também sei estar em abundância; tanto para ser saciado como para passar fome; tanto para estar em abundância como para ser posto em necessidade, em tudo e para tudo se me há feito aprender o segredo: 13 Tudo posso no que me fortalece! 14 Ainda assim, bem fizestes em participar comigo em minha aflição. 15 E também sabeis vós, ó filipenses, que no começo do evangelho, quando saí da Macedônia, nenhuma igreja compartiu comigo quanto ao dar e ao receber, senão somente vós; 16 porque ainda a Tessalônica me enviastes uma e outra vez para minhas necessidades. 17 Não que busco a dádiva, senão que busco que abunde o fruto em vossa conta. 18 Assim, hei recebido tudo e tenho abundância; estou cheio, havendo recebido de Epafrodito o que me enviastes, odor fragrante, sacrifício aceitável, agradável a DEUS. 19 Meu DEUS, pois, suprirá toda vossa necessidade segundo sua riqueza em glória em CRISTO JESUS. 20 E ao DEUS e Pai nosso seja a glória, pelos séculos dos séculos, amém",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudações e despedida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 Saudai a todo santo em CRISTO JESUS. Saúdam-vos os irmãos que estão comigo. 22 Saúdam-vos todos os santos, e mormente os que são da casa de César.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 A graça do Senhor JESUS CRISTO seja com vosso espírito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 escravos... Gr. doulos →§273; Filipos... →At 16.11-15; cuidam... Gr. episkopos →§146; §161; servem... Gr. diakonos →§314. ►1.3 cada vez que me recordo... Lit. em toda recordação. ►1.10 discernir as coisas... Isto é, aprovar os assuntos. ►1.13 cadeias... →At 28.30. ►1.16-17 TR modifica a sequência (17-16). ►1.17 reta intenção... pureza; sinceridade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.22 obra frutífera... Lit. fruto da obra. Genitivo atribuído. ►1.23 soltar as amarras... Isto é, partir. Em grego, analuo, utilizava-se literalmente para levantar o acampamento ou quando a um barco lhe afrouxam as amarras. Aqui e em 2Tm 4.6 (como substantivo) é empregado como uma metáfora da morte. Tanto a metáfora em si como a linguagem de Paulo em 2Co 5.1 demonstram que o que o apóstolo deseja é deixar o corpo e estar com Cristo. ►1.25 disto. ►1.26 orgulho... No bom sentido: satisfação. ►1.27 mesma. ►1.28 intimidados... aterrorizados, assustados. ►1.29 por causa de... Lit. em favor de. ►1.30 em mim... →At 16.19-40. ►2.1 exortação... estímulo; espírito... →§118. ►2.2 sentir... →2Co 13.11. ►2.6 se aproveitar... Gr. arpagmón →§151. ►2.7 esvaziou... Isto é, Cristo renunciou voluntária e temporalmente o uso independente de Seus atributos divinos; escravo... →§273. ►2.6-11 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.11 confesse... →Is 45.23. ►2.13 energizando... energizado... Gr. energeo = energizar →§317. ►2.14 discussões... M↓ registram contendas. ►2.15 sinceros... Lit. sem mescla; geração... →Dt 32.5; depravada... extraviada; luminares... estrelas. ►2.16 segurando... mantendo; retendo. ►2.17 libação... Isto é, derramado o meu sangue. ►2.22 serviu... Gr. douleuo = servir como ou fazer ofício de escravo →§273. ►2.25 enviado... Lit. apóstolo; servidor... Gr. leitourgos. ►2.30 faltava... Isto é, ausência. ►3.1 meus... M↓ omitem.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.2 Guardai-vos dos... Lit. olhai; A trilogia de cães... maus obreiros... mutilação... refere-se aos judaizantes (M↓ acrescentam do corpo). ►3.3 a circuncisão... Isto é, a verdadeira, a do coração →Rm 2.29; Cl 2.11. ►3.5 Benjamim... →Rm 11.1; fariseu... →At 23.6; 26.5. ►3.6 perseguidor... →At 8.3; 22.4; 26.9-11. ►3.8 superioridade... Lit. sobrepujante; esterco... refugos. ►3.11 ressurreição... →1Ts 4.14-17; 1Co 15.51-52; 2Co 5.1-4. ►3.12 CRISTO... M↓ acrescentam Jesus. ►3.13 faço. ► 3.15 perfeitos... Aqui, maduros espiritualmente; diferente... No sentido de adotar uma atitude →2.5. ►3.16 sigamos o mesmo... TR registra e acrescenta sigamos uma mesma regra, sintamos uma mesma coisa. ►3.17 imitadores... →1Co 4.16; 11.1. ►3.19 pensam... →v. 15. ►3.21 seja semelhante... Isto é, de idêntica forma.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.2 sentir... →3.15. ►4.3 companheiro... Lit. jungido ao mesmo jugo. ►4.5 gentileza... mesura, amabilidade. ►4.13 no... Muitos escribas e tradutores acrescentam Cristo. ►4.15 no começo... Isto é, quando comecei a proclamar o evangelho. ►4.16 Tessalônica... →At 17.1; necessidades... →2Co 11.9. ►4.18 odor fragrante... →Gn 8.21; Êx 29.18; Lv 26.31; §298. ►4.21 todo santo... M↓ registram todos os santos. ►4.23 do... TR seguindo mss. tardios, registra nosso; espírito... M↓ omitem espírito e inserem todos; M↓ acrescentam o litúrgico amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]