[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros KOLOSSAEIS",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "aos colossenses",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo, um apóstolo de CRISTO JESUS pela vontade de DEUS, e o irmão Timóteo, 2 aos santos e fiéis irmãos em CRISTO que estão em Colossos: Graça e paz a vós, de DEUS nosso Pai.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A herança dos santos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Damos graças a DEUS, Pai de nosso Senhor JESUS CRISTO, orando sempre por vós, 4 havendo ouvido de vossa fé em CRISTO JESUS, e o amor que tendes para com todos os santos, 5 por causa da esperança que vos está reservada nos Céus, a qual ouvistes antes pela palavra da verdade do Evangelho, 6 o qual está presente entre vós, e também em todo o mundo, levando fruto e crescendo como também em vós, desde o dia que ouvistes e conhecestes plenamente a graça de DEUS em verdade; 7 segundo o aprendestes de Epafras, nosso conservo amado, que é para vós fiel servidor de CRISTO, 8 o qual também nos declarou vosso amor no Espírito.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Por isto também nós, desde o dia que o ouvimos, não cessamos de orar por vós, e de pedir que sejais cheios do pleno conhecimento de sua vontade, em toda sabedoria e discernimento espiritual; 10 para andar como é digno do Senhor, com o fim de lhe agradar em tudo, levando fruto em toda boa obra e crescendo no pleno conhecimento de DEUS; 11 fortalecidos com todo poder, conforme a potência de sua glória, para toda constância e paciência; 12 dando graças ao Pai com gozo, que vos fez aptos para participar da herança dos santos na luz; 13 quem nos resgatou da potestade da treva, e nos trasladou ao reino do Filho do seu amor, 14 em quem temos a redenção, a liberação dos pecados.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Supremacia de Cristo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15\tEle é a imagem do DEUS invisível,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O primogênito de toda criação,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16\tporque n'Ele foram criadas todas as coisas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Nos Céus e na Terra,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "As visíveis e as invisíveis:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Tronos, ou domínios, ou principados, ou potestades;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Todas as coisas têm sido criadas por Ele e para Ele,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17\tE Ele é antes de todas as coisas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E todas as coisas subsistem n'Ele,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18\tE Ele é a cabeça do corpo, da igreja.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ele é o princípio, o primogênito dos mortos,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Para que em tudo tenha Ele a preeminência,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19\tPorquanto agradou que n'Ele habitasse toda a plenitude,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20\tE por meio d'Ele reconciliar consigo todas as coisas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Assim as que estão na terra como as que estão nos céus,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fazendo a paz pelo sangue de sua cruz.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "21 E a vós, que em outro tempo éreis estranhos e inimigos, por ter a mente ocupada nas obras más, 22 ainda assim, agora vos reconciliou em seu corpo de carne por meio da morte, para vos apresentar santos e sem mancha e irrepreensíveis diante d'Ele, 23 já que, na verdade, permaneceis solidamente fundamentados e firmes na fé, e sem vos mover da esperança do Evangelho que ouviste, o qual foi proclamado em toda a criação que está debaixo do céu, do qual eu, Paulo, cheguei a ser servidor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A esperança da glória",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Agora me regozijo nos sofrimentos por vós, e completo em minha carne o que faltava das aflições de CRISTO por seu corpo, que é a igreja; 25 da qual eu cheguei a ser servidor, segundo a dispensação de DEUS que me foi dada para completar convosco a Palavra de DEUS: 26 O mistério oculto desde os séculos e eras, mas que agora foi manifestado a seus santos, 27 a quem DEUS quis dar a conhecer qual é a riqueza da glória deste mistério entre os gentios, que é CRISTO em vós, a esperança da glória; 28 a quem nós anunciamos, admoestando a todo homem, e ensinando a todo homem com toda sabedoria, para apresentar todo homem perfeito em CRISTO; 29 no qual também me fatigo, lutando conforme a sua energia, a qual me energiza com poder.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O mistério de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque quero que saibais quão grande luta tenho por vós, e pelos que estão em Laodiceia, e por todos os que não têm visto meu rosto pessoalmente, 2 para que seus corações sejam consolados, unidos em amor, até alcançar toda riqueza da plena certeza do entendimento, a fim de conhecer completamente o mistério de DEUS: CRISTO; 3 no qual estão escondidos todos os tesouros da sabedoria e do conhecimento. 4 Digo isto para que ninguém vos engane com sofismas, 5 pois, ainda que estou ausente no corpo, não obstante, no espírito estou convosco, regozijando-me e vendo vossa boa ordem e a firmeza da vossa fé em CRISTO. 6 Portanto, da maneira que recebestes a CRISTO JESUS o Senhor, vivei n'Ele, 7 arraigados e sobre-edificados n'Ele, e consolidados na fé, como fostes ensinados, transbordando em ação de graças.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A plenitude da Deidade",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Olhai que não haja quem vos escravize por meio de filosofias e vãs sutilezas, segundo a tradição dos homens, conforme as pressuposições do mundo, e não segundo CRISTO. 9 Porque n'Ele vive corporalmente toda a plenitude da Natureza Divina, 10 e haveis sido feitos completos n'Ele, o qual é a cabeça de todo principado e potestade; 11 n'Ele também fostes circuncidados com uma circuncisão não feita à mão, ao vos despojar do corpo da carne, mediante a circuncisão de CRISTO; 12 havendo sido sepultados juntamente com Ele no batismo, no qual também fostes ressuscitados com Ele, por meio da fé no poder de DEUS que o ressuscitou dentre os mortos. 13 E a vós, estando mortos nos delitos e na incircuncisão da vossa carne, vos deu vida juntamente com Ele, perdoando-nos todos os delitos, 14 cancelando o documento de dívida com os decretos, que nos era contrário, e o tirou do meio, cravando-o na cruz, 15 e depois de despojar nela os principados e as potestades, humilhou-os publicamente ao levá-los prisioneiros em desfile triunfal.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra os falsos ensinamentos",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16 Portanto, ninguém vos julgue pela comida, ou pela bebida, ou a respeito de solenidades, ou lua nova, ou shabbatot, 17 o qual é sombra das coisas vindouras, mas a realidade é de CRISTO. 18 Que ninguém emita juízo contra vós simulando humildade e culto dos anjos, presumindo o que há visto, em vão inchado por sua própria mente carnal, 19 e não sustentando a Cabeça, da qual todo o corpo, sendo nutrido e unido pelas junturas e ligamentos, desenvolve-se com o crescimento de DEUS. 20 Se morrestes com CRISTO às pressuposições do mundo, por que, como se vivêsseis no mundo, sois submetidos a preceitos: 21 Não uses, nem comas, nem toques 22 (segundo mandamentos e doutrinas de homens), coisas que estão todas destinadas a perecer com o uso? 23 Tais coisas têm na verdade certa reputação de sabedoria numa religião imposta por um mesmo, e numa falsa humildade e severo trato do corpo, mas não têm valor algum contra os apetites da carne.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cristo, vida do cristão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Posto que fostes ressuscitados juntamente com CRISTO, buscai as coisas de cima, onde está CRISTO sentado à destra de DEUS. 2 Pensai nas coisas de cima, não nas da terra. 3 Porque morrestes, e vossa vida tem sido escondida com o CRISTO em DEUS. 4 Quando CRISTO, vossa vida, for manifestado, então também vós sereis manifestados com Ele em glória.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Fazei morrer, pois, o terrenal em vossos membros: Fornicação, impureza, paixão desordenada, desejo mau, e a avareza, que é idolatria; 6 coisas pelas quais vem a ira de DEUS, 7 nas quais também vós andastes em um tempo, quando vivíeis nelas. 8 Mas agora, descartai também vós todas estas coisas: Ira, irritação, malícia, maledicência, linguagem obscena da vossa boca.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O vestido do cristão",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Havendo vos despojado do velho homem com suas práticas, não mintais uns aos outros, 10 e vos haveis vestido o novo que está sendo renovado até um conhecimento pleno, conforme a imagem do que o criou, 11 onde não há grego nem judeu, circuncisão ou incircuncisão, bárbaro, cita, escravo, livre, mas CRISTO é tudo e em todos. 12 Portanto, vesti-vos como escolhidos de DEUS, santos e amados, de entranhável compaixão, bondade, humildade, mansidão, paciência; 13 suportando-vos uns aos outros, e perdoando-vos uns aos outros, se alguém tem queixa contra outro. Como o Senhor em verdade vos perdoou, assim também vós. 14 E sobre todas estas coisas, o amor, o qual é o vínculo de perfeição. 15 E a paz de CRISTO seja árbitro em vossos corações, à qual certamente fostes chamados num só corpo; e sede agradecidos. 16 A palavra de CRISTO viva em vós em abundância, com toda sabedoria, ensinando-vos e admoestando-vos uns aos outros com salmos, e hinos, e cânticos espirituais, cantando com gratidão em vossos corações a DEUS. 17 E tudo o que façais, de palavra ou de obra, fazei-o tudo em nome do Senhor JESUS, dando por meio d'Ele graças a DEUS Pai.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Da família",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "18 Esposas: Sede dóceis aos esposos, como convém no Senhor. 19 Esposos: Amai a vossas esposas e não sejais ásperos com elas. 20 Filhos: Obedecei a vossos pais em tudo, porque isto é aceitável ante o Senhor. 21 Pais: Não irriteis a vossos filhos, para que não percam ânimo. 22 Escravos: Obedecei em tudo a vossos senhores segundo a carne, não servindo ao olho, como os que agradam aos homens, senão com sinceridade de coração, temendo ao Senhor. 23 Quanto façais, fazei-o de coração, como para o Senhor, e não para os homens, 24 sabendo que recebereis do Senhor a recompensa da herança: a CRISTO o Senhor servis. 25 porque o que faz injustiça, receberá a injustiça que fez, porque não há acepção de pessoas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Senhores: Dai aos escravos o justo e o equitativo, sabendo que também vós tendes um Senhor no Céu. 2 Perseverai na oração, vigiando nela com ação de graças, 3 orando ao mesmo tempo também por nós, para que DEUS nos abra uma porta da Palavra, para falar o mistério de CRISTO, pelo qual também hei sido encadeado; 4 para que o dê a conhecer como me convém falar. 5 Andai sabiamente para com os de fora, não desperdiçando o tempo. 6 Vossa palavra seja sempre com graça, temperada com sal, para saber como vos convém responder a cada um.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudações e despedida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Tudo o concernente a mim vos fará saber Tíquico, irmão amado e fiel servidor e conservo no Senhor; 8 a quem enviei a vós para isto mesmo, para que conheçais nossa situação e console vossos corações; 9 com Onésimo, fiel e amado irmão, que é um de vós, vos farão saber todas as coisas daqui.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Vos saúda Aristarco, meu companheiro de prisão, e Marcos, o primo de Barnabé (acerca do qual recebestes instruções, se ele for a vós, recebei-o), 11 e Jesus, o que se chama Justo; os quais são da circuncisão. Estes são os únicos colaboradores no reino de DEUS que me foram de consolo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Vos saúda Epafras (que é um de vós), escravo de CRISTO, quem se esforça sempre por vós nas orações, para que estejais firmes, perfeitos e totalmente decididos a cumprir toda a vontade de DEUS. 13 Porque dou testemunho dele, de que tem muita preocupação por vós, pelos que estão em Laodiceia, e pelos que estão em Hierápolis.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Vos saúda Lucas, o médico amado, e Demas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Saudai aos irmãos que estão em Laodiceia, a Ninfa, e à igreja que está na casa dela. 16 E quando esta epístola haja sido lida na presença de vós, fazei que também seja lida na igreja dos laodicenses; e que vós também leiais a de Laodiceia. 17 E dizei a Arquipo: Atende o labor do serviço que recebeste do Senhor, para que o cumpras. 18 A saudação de minha própria mão, de Paulo. Recordai-vos de minhas cadeias. A graça seja convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 um apóstolo... →Rm 1.1. ►1.2 nosso Pai... TR acrescenta e do Senhor Jesus Cristo. ►1.6 conhecestes plenamente... O gr. aqui é enfático. ►1.7 Epafras... →4.12; Fm 23; conservo... Gr. sundoulos = companheiro de escravidão →§273; servidor... Gr. diakonos →§314. ►1.9 de orar... e de pedir... Lit. orando... e pedindo; pleno conhecimento... O gr. é pleonástico. ►1.10 lhe agradar em tudo... Lit. para todo agrado →1.9. ►1.12 vos fez... M↓ registram nos fez (assimilação do v. 13). ►1.14 redenção... TR acrescenta pelo sangue dele; liberação... →§262. ►1.15-20 Poesia para ser recitada ou cantada →3.16; At 16.25; Ef 5.19. ►1.16 criadas por Ele... →§71.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.17 subsistem... Isto é, tudo continua existindo. ►1.18 do corpo, da igreja... →Ef 1.22-23. Note-se a aposição. Outras aposições →2.2; Jo 8.44; Rm 11.17; Tg 2.1; Ap 16.14. ►1.19 agradou... Isto é, lhe comprouve. Como verbo somente é usado para se referir à ação de Deus. determinou. M↓ acrescentam ao Pai. ►1.20 pelo sangue... →Ef 2.16. ►1.21 estranhos... Lit. feitos estrangeiros. ►1.23 servidor... Gr. diakonos →§314. ►1.24 completo... Gr. antanapleróo= completo para mudanças; o que faltava... isto é, a aplicação mediante a extensão da mensagem →Is. 42.6-7; At. 9.15-16; 13.47. ►1.25 servidor... Gr. diákonos →§314; dispensação de DEUS... Isto é, tempo da graça, desde Pentecostes até o arrebatamento da Igreja →Ef 3.2; §268. ►1.28 CRISTO... M↓ acrescentam Jesus. ►1.29 energiza... Gr. energeo = energizar →§317. ►2.1 pessoalmente... Lit. em carne. ►2.2 plena... completamente... Recurso pleonástico; mistério... →§120. ►2.4 sofismas... Argumento com que se quer persuadir acerca do que é falso. Sofistas →§241.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.8 haja... Lit. chegará a haver; pressuposições do mundo... Gr. stoixeion. Lit. elementos do mundo →§253. ►2.10 e haveis sido... M↓ acrescentam vós; feitos completos... Isto é, haveis alcançado plenitude. ►2.11 vos despojar... Lit. pelo despojar-se; corpo... TR acrescenta pecaminoso. ►2.12 ressuscitou... →Rm 6.4. ►2.13 delitos... Gr. paraptoma. M↓ registram pecados →Ef 2.1-5; perdoando-nos... M↓ perdoando-vos. ►2.14 cancelando... Isto é, apagando, anulando →Ef 2.15; documento de dívida... Gr. xeirografon = comprovante de uma dívida firmada; decretos... Isto é, os mandamentos da lei. ►2.15 desfile triunfal... Refere-se aos exércitos derrotados obrigados a marchar ante o vencedor. ►2.16 ninguém vos julgue... →Rm 14.1-6; shabbatot... Heb. plural de shabbat = repouso, descanso. Gr.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "sabbáton →§150. ►2.17 a realidade... Gr. soma = substância (neste caso). ►2.18 presumindo... Como no caso de Elifaz →Jó 4.12-17; o que há visto... M↓ o que não há visto. ►2.19 sustentando a Cabeça... →§264; o crescimento de DEUS... Isto é, o crescimento que Deus dá →Ef 4.16. ►2.20 pressuposições... →§253; sois submetidos... Em voz média: vos submeteis. ►2.21 nem toques... M↓ nem sequer manuseies. ►3.1 à destra... →Sl 110.1.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.6 de DEUS... M↓ acrescentam sobre os filhos da desobediência. ►3.9 velho homem... →Ef 4.22. ►3.10 o novo... Isto é, o novo homem →Ef 4.24; Gn 1.26. ►3.13 perdoando-vos... Verbo idêntico a →2.13; Ef 4.2; o Senhor... TR: Cristo; em verdade... O gr. é enfático: certamente →Ef 4.32. ►3.14 o vínculo da perfeição... Isto é, o que une os crentes, fazendo que avancem à meta da perfeição. ►3.15 de CRISTO... TR registra de Deus; sede... Lit. fazei-vos. ►3.16 DEUS... TR registra Senhor. ►3.17 →Ef 5.19-20; fazei-o. ►3.18 Esposas... →Ef 5.22; 1Pe 3.1. ►3.19 Esposos... →1Pe 3.7; Ef 5.25, 28, 33. ►3.20 Filhos... →Ef 6.1. ►3.21 Não irriteis... Isto é, repreender como hábito e sem razões justas →Ef 6.4. ►3.22 ao Senhor... TR: a Deus. ►3.23 de coração... A expressão ek psukis é idiomática. Residência dos atos volitivos. Isto é, de boa vontade →Ef 6.6. ►3.24 da herança... TR acrescenta porque; servis... Gr: douleuo = servir como ou fazer ofício de escravo →§273. ►3.25 receberá; não há acepção... →Ef 6.5-9; Dt 10.17. ►4.1 um Senhor... →Ef 6.9.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.3 DEUS... M↓ Senhor. ►4.5 o tempo... →Ef 5.16. ►4.7 Tíquico... →At 20.4; 2Ti 4.12; servidor... Gr. diakonos →§314; conservo... Gr. sundoulos = companheiro de escravidão →§273. ►4.8 nossa situação... →Ef 6.21-22; §121. ►4.9 Onésimo... →Fm 10-12. ►4.10 Aristarco... →At 19.29; 27.2; Fm 24; Marcos... →At 12.12, 25; 13.13; 15.37-39. ►4.12 Epafras... →1.7; Fm 23; CRISTO... M↓ Cristo Jesus. ►4.13 dou testemunho dele... Lit. lhe dou testemunho; preocupação... TR zelo. ►4.14 Lucas... →2Tm 4.11; Fm 24; Demas... →2Tm 4.10; Fm 24. ►4.15 Ninfa... dela... Os melhores mss. respaldam esta leitura. ►4.17 Arquipo... →Fm 2; serviço... Gr. diakonia →§314 ►4.18 cadeias... Refere-se a prisões; convosco... TR acrescenta o litúrgico amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]