[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros TIMOTHEON A",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "a 1 timóteo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo, um apóstolo de CRISTO JESUS, segundo o mandato de DEUS nosso Salvador, e de CRISTO JESUS, nossa esperança, 2 a Timóteo, genuíno filho na fé: Graça, misericórdia e paz da parte de DEUS Pai e de CRISTO JESUS, Senhor nosso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra falsos mestres",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Como te roguei ficares em Éfeso, quando ia à Macedônia, para que mandasses a alguns que não ensinassem diferente doutrina, 4 nem prestassem atenção a fábulas e genealogias intermináveis, que servem mais a especulações que ao plano de DEUS na fé. 5 Porém o propósito do mandato é o amor nascido de um coração puro, de boa consciência e de uma fé não fingida, 6 das quais coisas alguns, havendo perdido o caminho, se desviaram atrás de vãos palavreados, 7 desejando ser mestres da lei, sem entender o que dizem nem o que afirmam tão categoricamente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O propósito da lei",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Nós não obstante sabemos que a lei é boa, se alguém a usa legitimamente, 9 sabendo isto: Que a lei não está posta para o justo, senão para os transgressores e desobedientes, para ímpios e pecadores, para irreverentes e profanos, para parricidas e matricidas, para homicidas, 10 fornicadores, homossexuais, sequestradores, mentirosos, perjuros, e para qualquer que se opõe à sã doutrina, 11 conforme o evangelho da glória do bendito DEUS, o qual me foi encomendado.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A vocação de Paulo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12 Dou graças ao que me fortaleceu, a CRISTO JESUS, Senhor nosso, que me teve por fiel, pondo-me no serviço; 13 havendo sido antes blasfemo e perseguidor e injuriador, porém alcancei misericórdia, porque ignorando o fiz em incredulidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Porém a graça de nosso Senhor superabundou com a fé e o amor que há em CRISTO JESUS. 15 Fiel é a palavra, e digna de toda aceitação: que CRISTO JESUS veio ao mundo para salvar os pecadores, dos quais eu sou o primeiro. 16 Porém para isto alcancei misericórdia: para que JESUS CRISTO mostrasse toda longanimidade primeiro em mim, como exemplo dos que estão para crer n'Ele para vida eterna.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Ao Rei dos séculos, imortal, invisível e único DEUS, sejam honra e glória pelos séculos dos séculos, amém! 18 Este mandato te encarrego, ó filho Timóteo, para que conforme as profecias que antes se fizeram sobre ti, milites por elas a boa batalha, 19 mantendo a fé e a boa consciência, a qual descartando alguns, naufragaram quanto à fé; 20 dos quais são Himeneu e Alexandre, os quais entreguei a Satanás, para que fossem ensinados a não blasfemar.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Sobre a oração",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Exorto, pois, antes de tudo, que sejam feitas petições, orações, súplicas, ações de graças, por todos os homens, 2 pelos reis e por todos os que estão em eminência, a fim de que possamos viver tranquila e sossegadamente, com toda piedade e dignidade. 3 Isto é bom e aceitável diante de DEUS nosso Salvador, 4 o qual deseja que todos os homens sejam salvos e cheguem ao conhecimento pleno da verdade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5\tPois há um só DEUS e um só mediador entre DEUS e os homens:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Um homem: CRISTO JESUS,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6\tO qual se deu a si mesmo em resgate por todos,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Cujo testemunho foi dado em seus próprios tempos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7 Para o qual eu fui posto como pregador e apóstolo (digo verdade, não minto), mestre dos gentios na fé e verdade. 8 Quero, pois, que os varões orem em todo lugar, levantando mãos santas, sem ira nem questionamento.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Assim mesmo, que as mulheres se ataviem com roupa decorosa, com sensatez e decência, não com penteados ostentosos, nem ouro, nem pérolas, nem roupa custosa; 10 senão o que cai bem a mulheres que professam reverência a DEUS por meio de boas obras. 11 A mulher aprenda com tranquilidade, com toda sujeição. 12 Porém não permito à mulher ensinar nem dominar o varão, senão estar tranquila, 13 porque Adão foi formado primeiro, depois Eva.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 E não foi enganado Adão, senão que a mulher, sendo completamente enganada, há incorrido em transgressão; 15 porém será salva mediante o Nascimento, se permanecem em fé, amor e santificação, com sensatez.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Requisitos para os que cuidam",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Fiel é a palavra: Se alguém anela cuidar dos demais, boa obra deseja. 2 É necessário, pois, que o que cuida seja irrepreensível, marido de uma só mulher, sóbrio, prudente, decoroso, hospitaleiro, apto para ensinar, 3 não viciado em vinho, nem rixoso, senão amável, aprazível, não amigo da prata, 4 que cuide bem de sua própria casa, que tenha a seus filhos em obediência com toda respeitabilidade, 5 pois se alguém não tem cuidado de sua própria casa, como será cuidada a igreja de DEUS? 6 Não um neófito, não seja que, cheio de arrogância, caia em acusação do Diabo; 7 devendo ter também bom testemunho dos de fora, para que não caia em descrédito e laço do Diabo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Requisito para os que servem",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Assim mesmo os servidores: dignos, sem duplicidade de língua, não viciados em muito vinho nem ávidos por lucros desonestos;  9 que mantenham o mistério da fé com limpa consciência. 10 Estes também sejam postos à prova primeiro, depois sirvam sendo irrepreensíveis. 11 De igual maneira as mulheres sejam sérias, não caluniadoras, sóbrias, fiéis em tudo. 12 Os servidores sejam maridos de uma só mulher, que cuidem bem dos filhos e suas próprias casas. 13 Porque os que serviram bem obtêm uma boa posição e muita confiança na fé que é em CRISTO JESUS. 14 Ainda que espero ir a ti em breve, isto te escrevo 15 no caso de eu me atrasar, para que saibas como há que comportar-se na casa de DEUS, que é a igreja do DEUS vivo, coluna e baluarte da verdade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O grande serviço",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16\tE, por confissão unânime, grande é o mistério da piedade:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ele foi manifestado em carne,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Foi justificado em Espírito,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Foi visto pelos anjos,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Foi proclamado entre os gentios,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Foi crido no mundo,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Foi recebido acima em glória.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Doutrinas do tempo do fim",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porém o Espírito expressamente diz que nos últimos tempos alguns apostatarão da fé, escutando a espíritos enganadores e a doutrinas de demônios, 2 pela hipocrisia de mentirosos que hão sido cauterizados em sua própria consciência; 3 que proíbem casar-se e mandam abster-se de alimentos que DEUS criou para que, com ação de graças, participem os crentes, os que hão conhecido plenamente a Verdade. 4 Porque tudo o criado por DEUS é bom e nada é desprezável quando se toma com ação de graças, 5 pois é santificado por meio da Palavra de DEUS e da oração.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O bom servidor de Cristo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Expondo estas coisas aos irmãos, serás bom servidor de CRISTO JESUS, nutrido com as palavras de fé e da boa doutrina que hás seguido de perto. 7 Porém evita as fábulas profanas e próprias de velhas; exercita-te na piedade, 8 porque o exercício corporal para pouco se aproveita, porém a piedade é proveitosa para tudo, tendo promessa para a vida presente e para a vindoura. 9 Fiel é esta palavra, e digna de toda aceitação. 10 Porque para isto trabalhamos arduamente e lutamos, pois havemos posto a esperança no DEUS vivente, que é o Salvador de todos os homens, especialmente dos crentes. 11 Continua ordenando estas coisas, e ensinando-as. 12 Ninguém menospreze tua juventude, antes sê exemplo dos crentes em palavra, em conduta, em amor, em fé, em pureza. 13 Enquanto vou, dedica-te à leitura, à exortação, ao ensinamento. 14 Não descuides o dom que há em ti, que te foi dado por meio de profecia com imposição das mãos do conselho de anciãos. 15 Reflete sobre estas coisas; dedica-te a elas, para que teu aproveitamento seja evidente a todos. 16 Tem cuidado de ti mesmo e da doutrina. Persevera nisso, porque fazendo isto, salvarás tanto a ti mesmo como os que te escutam.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Conselhos e exortações",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não repreendas ao ancião, senão exorta-o como a um pai; os jovens, como a irmãos; 2 às anciãs, como a mães; às mais jovens, como a irmãs, com toda pureza. 3 Honra as viúvas (as realmente viúvas); 4 porém se alguma viúva tiver filhos ou netos, aprendam primeiro estes a ser piedosos com sua própria família, e a recompensar a seus progenitores, porque isto é agradável diante de DEUS.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "5 Agora bem, a realmente viúva e que há sido deixada sozinha, tem posta sua esperança em DEUS, e persevera em súplicas e orações noite e dia; 6 porém a que se entrega aos prazeres, vivendo está morta. 7 Manda também estas coisas, para que sejam irrepreensíveis,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 porque se alguém não provê para os seus, e maiormente para os de sua família, há negado a fé e é pior do que um incrédulo. 9 Seja incluída na lista a viúva não menor de sessenta anos, mulher de um só marido, 10 aprovada por boas obras: se criou filhos, se mostrou hospitalidade, se lavou os pés dos santos, se socorreu aos aflitos, se dedicou-se a toda boa obra. 11 Porém não incluas viúvas mais jovens, porque quando impulsionadas pela paixão se apartam de CRISTO, desejam casar-se, 12 expondo-se a serem acusadas por haver quebrado a primeira promessa, 13 e aprendem também a estar ociosas, indo de casa em casa; e não só ociosas, mas também fofoqueiras e entremetidas, falando as coisas que não devem. 14 Portanto, desejo que as mais jovens se casem, tenham filhos, que governem sua casa, não dando ao adversário nenhuma ocasião de maledicência; 15 porque algumas já se extraviaram após Satanás. 16 Se alguma crente tiver viúvas, mantenha-as, e não seja pesada para a igreja, a fim de que ajude às que realmente são viúvas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Os anciãos que guiam apropriadamente, sejam tidos por dignos de dupla honra, especialmente os que trabalham arduamente na Palavra e no ensino. 18 Porque a Escritura diz:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não porás focinheira no boi que trilha.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Digno é o obreiro do seu",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pagamento.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Contra um ancião não aceites acusação, exceto em presença de duas ou três testemunhas. 20 Aos que continuam pecando, repreende-os diante de todos, para que também os demais tenham temor. 21 Encarrego-te solenemente diante de DEUS e de CRISTO JESUS, e dos anjos escolhidos, que guardes estas coisas sem prejuízo, não fazendo nada com parcialidade.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 A ninguém imponhas as mãos com ligeireza nem compartas pecados alheios; conserva-te puro.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "23 Já não bebas água, senão usa um pouco de vinho por causa do estômago e de tuas frequentes enfermidades.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 5,
    "subtítulo": "",
    "versículo": 0,
    "texto": "24 Os pecados de alguns homens se fazem notórios antes do juízo, enquanto outros, em verdade, vão seguindo-os. 25 Assim mesmo também as boas obras são evidentes, e as que são diferentes não podem ser escondidas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Todos os que estão escravos debaixo de jugo, considerem a seus próprios amos dignos de toda honra, para que não seja difamado o nome de DEUS nem a doutrina. 2 Os que têm amos crentes não os tenham em menos por serem irmãos, ao contrário, sirvam-lhes melhor, porquanto são crentes e amados os que se beneficiam do serviço. Estas coisas ensina e exorta.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra os falsos mestres",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Se alguém ensina outra doutrina, e não se amolda às sãs palavras, as de nosso Senhor JESUS CRISTO, e à doutrina que é conforme a piedade, 4 está cegado pela soberba, nada entende, senão que tem mania por discussões e contendas de palavras, das quais resultam inveja, rixa, difamações, más suspeitas, 5 disputas constantes de homens de mente corrompida, privados da verdade, que supõem que a piedade é um negócio. 6 Ainda que, grande negócio é a piedade com contentamento!",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "7\tPorque nada trouxemos ao mundo e nada podemos levar,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8\tAssim que, tendo sustento e abrigo, estaremos contentes com isto.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Pois os que querem ser ricos caem em tentação, e armadilha, e em muitas cobiças insensatas e daninhas, as quais afundam os homens em ruína e destruição; 10 porque raiz de todos os males é o amor ao dinheiro, o qual cobiçando alguns se desgarraram da fé, e se traspassaram a si mesmos com muitas dores.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Ao homem de Deus",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11\tPorém tu, ó homem de DEUS,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Foge destas coisas,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E segue após a justiça, a piedade, a fé, o amor, a paciência, a mansidão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12\tPeleja a boa batalha da fé,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Lança mão da vida eterna,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "À qual foste chamado,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E diante de muitas testemunhas declaraste a boa confissão.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Encarrego-te diante de DEUS, o que dá vida a todas as coisas, e de CRISTO JESUS, o que deu testemunho da boa confissão diante de Pôncio Pilatos, 14 que guardes o mandamento sem mancha, irrepreensível, até a aparição de nosso Senhor JESUS CRISTO, 15 a qual mostrará a seu devido tempo:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Bem-aventurado e único Soberano,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O Rei dos que reinam e Senhor dos que governam,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "16\tO único que possui imortalidade,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Que habita em luz inacessível,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A quem nenhum homem viu nem pode ver.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A Ele seja honra e domínio eterno, amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A verdadeira vida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "17 Aos ricos deste mundo encarrega que não sejam arrogantes nem tenham posta a esperança na incerteza da riqueza, senão em DEUS, quem nos provê abundantemente de todas as coisas para desfrute; 18 que façam o bem, que sejam ricos em boas obras, que sejam generosos, dispostos a compartir; 19 entesourando para si mesmos um bom fundamento para o porvir, a fim de que lancem mão da verdadeira vida.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Conselhos finais e despedida",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Oh Timóteo! Guarda o depósito, evitando práticas vãs e profanas, e as opiniões contraditórias da falsamente chamada ciência, 21 a qual professando alguns, erraram o alvo acerca da fé. A graça seja convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 um apóstolo... →Rm 1.1; de... TR acrescenta Senhor. ►1.2 Timóteo... →At 16.1; DEUS... TR acrescenta nosso. ►1.4 plano... →§268. ►1.5 mandato... Isto é, o ater-se à sã doutrina. ►1.12 serviço... Gr. diakonia →§314. ►1.13 perseguidor... →At 8.3; 9.4-5. ►1.16 longanimidade... Gr. makrothumia. Isto é, suportar o outro. Também benignidade, clemência.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.17 único... TR insere sábio.  ►1.20 entreguei a Satanás... →1Co 5.5; 11.32. ►2.1 que sejam feitas... Lit. ser feitas. ►2.4 conhecimento pleno... NTG pleno conhecimento. ►2.5-6 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16. ►2.5 Pois... Isto é, para todos os homens há... ►2.7 digo verdade... M↓ acrescenta em Cristo; verdade... →2Tm 1.11. ►2.8 questionamento... Isto é, sem questionar a vontade de Deus. ►2.9 ataviem... →1Pe 3.3. ►2.12 dominar... Gr. authenteo = exercer despoticamente a autoridade. Hápax legomena (palavra que aparece registrada somente uma vez no NTG). ►2.13 primeiro... →Gn 2.7; Eva... Isto é, Havah →Gn 2.21-22. ►2.14 há incorrido em... Lit. há chegado a estar; transgressão... →Gn 3.1-6. ►2.15 o Nascimento... O vocábulo teknogonia não define o ato de procriação, nem o processo de maternidade, nem a criação dos filhos. Neste caso, o artigo definido tes = o evidencia que Paulo não se refere à salvação física (preservação), antes à salvação espiritual que trouxe o nascimento de Cristo. Daqui, que este nascimento seja O NASCIMENTO por excelência; permanecem... Note-se a mudança súbita ao plural. ►3.1 cuidar... Gr. episkope. Refere-se à ação de velar por, proteger, vigiar ou guardar. Esta palavra também alude à visitação como atividade divina, agradável ou desagradável →Lc 19.44; 1Pe 2.12. ►3.2 o que cuida... Gr. episkopos. Note-se que não implica hierarquia →§146; §161; §241.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.3 rixoso... TR acrescenta não cobiçoso de ganâncias desonestas de Tt 1.7. ►3.4 cuide... →§161; §160. ►3.5 cuidado... →§161; §160. ►3.6 neófito... Isto é, um recém-convertido; acusação... Isto é, a que Satanás costumava levar diante de Deus →Zc 3.1; Jó 1.6ss; Ap 12.10; §67. ►3.7 bom testemunho... →Tt 1.6-9. ►3.8 servidores... Gr. diakonos →§314; sem duplicidade... Isto é, dizendo uma coisa a uns, e outra a outros. ►3.10 sirvam... Gr. diakoneo →§314. ►3.11 as mulheres... Pode se referir, indistintamente, às esposas dos diáconos (dos que servem) ou das diaconisas. ►3.12 servidores... Gr. diakonos →§314; cuidem... →§161. ►3.13 serviram... Gr. diakoneo →§314; boa... Isto é, honrosa. ►3.15 coluna... sustém. ►3.16 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16; Ele... A saber, Deus →Jo 1.14; 1Tm 2.5; 1Jo 4.2; Espírito...  →Jo 16.10; Mt 3.16, Mc 1.10; Lc 3.22; At 4.27; 10.38. ►4.1 Porém... O adversativo é congruente com o que antecede; alguns... Porém não se refere a poucos. ►4.2 cauterizados... Isto é, insensibilizados. ►4.6 servidor... Gr. diakonos →§314.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.10 trabalhamos arduamente e lutamos... sofremos opróbrios e lutamos; a esperança... Isto é, com plena efetividade. ►4.11 ordenando... ensinando-as... Ambos os verbos estão no presente do imperativo. ►4.12 amor... TR acrescenta em espírito. ►4.13 leitura... Refere-se ao modo de antífona. ►4.16 Persevera... vela por; salvarás... Refere-se à salvação como processo contínuo →Fp 2.12; 1Pe 2.2. ►5.1 ancião... Gr. presbuteros. Aqui, tem significado de homem de idade avançada. ►5.3 realmente... Isto é, que sejam já maiores e não tenham familiares que as sustentem; viúvas... M↓ omitem. ►5.4 progenitores... Lit. antepassados. Isto é, seus ascendentes (pais, avôs, etc); agradável... TR antepõe bom. ►5.10 se dedicou... Lit. seguiu de perto →1Pe 2.21. ►5.12 acusadas... →3.6; Ap 12.10. ►5.14 adversário... Isto é, o adversário da fé, o Diabo. ►5.16 alguma... TR: algum crente ou alguma crente.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►5.17 anciãos... Aqui (e no v. 19), o vocábulo presbuteroi = anciãos se refere ao serviço como bons cuidadores da grei →§160; §161; na; no. ►5.18 Escritura... Note-se que Paulo considerava os evangelhos de Mt e Lc como santa Escritura; trilha... →Dt 25.4; pagamento... →Mt 10.10;Lc 10.7. ►5.19 testemunhas... →Dt 17.6; 19.15. ►5.21 dos anjos... M↓ registram seus anjos. ►5.22 as mãos... →4.14; 2Tm 1.6. ►5.24 vão seguindo-os... Isto é, descobrem-se como resultado do juízo. ►5.25 diferentes... Isto é, as que não são notórias. ►6.2 sirvam-lhes... Gr. douleuo = servir como ou fazer ofício de escravo →§273. ►6.4 tem mania... Lit. está enfermo acerca de; resultam... Lit. surge. ►6.5 negócio... TR acrescenta aparta-te dos tais. ►6.7-8; 11-12; 15-16 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16. ►6.8 estaremos... Futuro do indicativo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 6,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►6.11 segue após... Lit. persegue. ►6.13 Pilatos... →Jo 18.37.  ►6.16 possui... Isto é, por essência e em sua fonte. ►6.17 riqueza... →§156; DEUS...  TR acrescenta o vivente (vivo). ►6.19 da verdadeira vida... Isto é, de Jesus Cristo →Jo  14.6. TR registra da vida eterna. ►6.20 o depósito... Aqui (prov.) a encomenda, o encargo; chamada... Lit. nomeada. ►6.21 erraram o alvo... Isto é, desviaram-se; convosco... TR registra a graça seja contigo, e acrescenta o litúrgico amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]