[
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "pros TIMOTHEON B",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "a 2 timóteo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 0,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudação",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Paulo, um apóstolo de CRISTO JESUS mediante a vontade de DEUS, segundo a promessa de vida em CRISTO JESUS, 2 a Timóteo, amado filho: Graça, misericórdia e paz da parte de DEUS Pai e de CRISTO JESUS, Senhor nosso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Contra as falsas doutrinas",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "3 Dou graças a DEUS, a quem sirvo desde meus antepassados com limpa consciência, de como sem cessar me recordo de ti em minhas orações, noite e dia; 4 anelando te ver, ao me ser recordadas tuas lágrimas, para que seja cheio de alegria; 5 tendo viva a recordação da fé não fingida que há em ti, a qual habitou primeiro em tua avó Lóide e em tua mãe Eunice, e hei sido persuadido de que em ti também.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Por esta razão, recordo-te que avives o fogo do dom de DEUS que há em ti pela imposição de minhas mãos. 7 Porque não nos há dado DEUS espírito de covardia, senão de poder, de amor e de domínio próprio. 8 Portanto, não te envergonhes do testemunho de nosso Senhor, nem de mim, seu prisioneiro; senão compartilha comigo o sofrimento por causa do evangelho, conforme o poder de DEUS,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9\tQuem nos salvou e nos chamou com chamamento santo,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Não conforme nossas obras,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Mas segundo seu propósito e a graça que nos foi dada em JESUS CRISTO antes dos tempos eternos;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10\tE que agora há sido manifestada mediante a aparição de nosso Salvador, JESUS CRISTO,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O qual aboliu a morte,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E trouxe à luz a vida e a imortalidade por meio do evangelho,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11 para o qual eu hei sido constituído pregador, apóstolo e mestre. 12 Por causa do qual também padeço estas coisas, porém não me envergonho, porque eu sei em quem hei crido e hei sido persuadido de que é poderoso para guardar meu depósito até aquele dia.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O bom depósito",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13 Retém o exemplo das sãs palavras que ouviste de mim, com a fé e o amor que há em JESUS CRISTO. 14 Guarda o bom depósito por meio do Espírito Santo que vive em nós. 15 Já sabes que todos os que estão na Ásia se afastaram de mim, entre os quais estão Fígelo e Hermógenes. 16 Conceda o Senhor misericórdia à casa de Onesíforo, pois muitas vezes me reanimou e não se envergonhou de minhas cadeias, 17 senão que, tão pronto como chegou a Roma, buscou-me solicitamente e me encontrou. 18 Conceda-lhe o Senhor achar misericórdia do Senhor naquele dia, pois tu bem sabes quanto serviu em Éfeso.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 1,
    "subtítulo": "",
    "versículo": 0,
    "texto": "A milícia do crente",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Tu, pois, filho meu, sê fortalecido com a graça que há em CRISTO JESUS. 2 As coisas que ouviste de mim através de muitas testemunhas, estas encarrega a homens fiéis que sejam idôneos para ensinar também a outros. 3 Comparte sofrimentos como bom soldado de CRISTO JESUS. 4 Ninguém que milita se enreda nos negócios da vida, a fim de agradar ao que o alistou como soldado. 5 Assim também, se alguém compete como atleta, não é coroado se não compete segundo as normas. 6 O lavrador que trabalha arduamente é o primeiro a participar dos frutos. 7 Considera bem o que quero dizer, certamente o Senhor te dará entendimento em tudo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "8 Recorda-te de JESUS CRISTO, da semente de Davi, ressuscitado de entre os mortos, conforme o meu evangelho; 9 pelo qual sofro penalidades até como malfeitor encadeado; porém a Palavra de DEUS não tem sido encadeada. 10 Por isso suporto todas estas coisas, por amor aos escolhidos, para que eles também obtenham a salvação que há em CRISTO JESUS, com glória eterna.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "11\tFiel é a Palavra:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Se morremos com Ele, também viveremos com Ele;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "12\tSe perseveramos, também reinaremos com Ele;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Se o negamos, Ele também nos negará;",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "13\tSe somos infiéis, Ele permanece fiel,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Porque não pode negar-se a si mesmo.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O obreiro aprovado",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "14 Recorda-lhes estas coisas, declarando-lhes solenemente diante de DEUS que não contendam acerca de palavras, o qual para nada é proveitoso, senão para confusão dos ouvintes.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "15 Tu mesmo procura com diligência estar presente ante DEUS aprovado, como um obreiro que não tem de que envergonhar-se, que separa retamente a Palavra da verdade. 16 Porém, evita profanos e vãos palavreados, porque produzirão mais crescimento da impiedade, 17 e a palavra deles carcomerá como gangrena; dos quais são Himeneu e Fileto, 18 que se desviaram da verdade, dizendo que já houve ressurreição, e transtornam a fé de alguns.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Contudo, o sólido fundamento de DEUS segue em pé, tendo este selo:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Conheceu o Senhor os que são seus,",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "e:",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Aparte-se da iniquidade todo o que pronuncia o nome do Senhor.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "20 Porém em uma casa grande, não só há vasos de ouro e de prata, mas também de madeira e de barro; uns, certamente para usos honrosos, e outros para uso comum. 21 Assim que, se alguém se limpa dessas coisas, será um vaso de honra, santificado, útil para o amo, preparado para toda boa obra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 Foge das paixões juvenis, segue após a justiça, a fé, o amor e a paz, com os que de coração puro invocam ao Senhor. 23 Porém, evita as controvérsias néscias e insensatas, sabendo que engendram contendas, 24 porque um escravo do Senhor não deve ser contencioso, antes amável com todos, apto para ensinar, tolerante; 25 corrigindo com mansidão aos que se opõem, para caso DEUS lhes conceda o arrependimento que conduz ao conhecimento pleno da verdade, 26 e voltem a si, e escapem do laço do Diabo em que estão cativos à vontade dele.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 2,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Os tempos do fim",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "E saiba isto: que nos últimos dias sobrevirão tempos perigosos; 2 porque os homens serão egoístas, amigos do dinheiro, arrogantes, soberbos, difamadores, desobedientes aos pais, ingratos, irreverentes, 3 sem afeto natural, implacáveis, caluniadores, desenfreados, cruéis, inimigos do bem, 4 traidores, impetuosos, cegados pela soberba, amigos dos prazeres mais do que amigos de DEUS, 5 tendo aparência de piedade, porém negando sua eficácia. Aparta-te deles. 6 Porque dentre estes são os que se introduzem furtivamente nas casas e cativam mulherinhas carregadas de pecados, levados por diversas concupiscências; 7 sempre aprendendo, e nunca podendo chegar ao conhecimento pleno da verdade. 8 E da maneira que Janes e Jambres resistiram a Moisés, assim também estes resistem à verdade; homens de mente corrompida e réprobos quanto à fé. 9 Porém não avançarão longo trecho, porque a todos se fará evidente sua insensatez, como também  foi a daqueles.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Encargo de Paulo a Timóteo",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "10 Porém tu hás seguido de perto meu ensino, minha maneira de viver, meu propósito, minha fé, minha paciência, meu amor, minha perseverança, 11minhas perseguições, meus sofrimentos, como os que me sucederam em Antioquia, em Icônio, em  Listra, como os padecimentos que sofri, e de todos me livrou o Senhor. 12 Sim, todos os que quiserem viver piedosamente em CRISTO JESUS, padecerão perseguição. 13 Por sua parte, os homens maus e enganadores irão de mal a pior, enganando e sendo enganados. 14 Tu, porém, persiste no que aprendeste e foste persuadido, sabendo de quem aprendeste, 15 já que desde menininho conheces as Sagradas Escrituras, as quais podem te fazer sábio na salvação que pela fé há em CRISTO JESUS. 16 Toda a Escritura é inspirada por DEUS, e é útil para o ensino, para a refutação do erro, para a correção, para a instrução na justiça, 17 a fim de que o homem de DEUS esteja capacitado, completamente equipado para toda boa obra.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 3,
    "subtítulo": "",
    "versículo": 0,
    "texto": "O encargo solene",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "auau",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Testifico solenemente na presença de DEUS e de CRISTO JESUS, quem está por julgar os vivos e os mortos em sua aparição e em seu reino: 2 Prega a Palavra, insiste a tempo e fora de tempo, redargui, exorta e repreende com toda paciência e doutrina. 3 Porque virá tempo quando não suportarão a sã doutrina, antes sentindo comichão nos ouvidos, acumularão para si mesmos mestres conforme suas próprias concupiscências; 4 e apartarão o ouvido da verdade, e serão extraviados às fábulas. 5 Tu, porém, sê sóbrio em tudo, suporta os sofrimentos, faze obra de evangelista, cumpre teu serviço.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "6 Porque eu já estou para ser derramado como libação, e o tempo de minha partida é iminente. 7 Hei pelejado a boa batalha, hei acabado a carreira, hei guardado a fé. 8 No demais, me está reservada a coroa da justiça, a qual me dará o Senhor, Juiz justo, naquele dia; e não só a mim, mas também a todos os que hão amado sua aparição.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Instruções pessoais",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "9 Procura vir logo a mim, 10 porque Demas, amando este mundo presente, me há desamparado e se há marchado à Tessalônica, Crescente, à Galácia, e Tito, à Dalmácia. 11 Lucas é o único que está comigo. Toma a Marcos e traze-o contigo, porque me é útil para o serviço, 12 pois a Tíquico o enviei a Éfeso. 13 Quando vieres, traze a capa que deixei com Carpo em Trôade, junto com os rolos, especialmente os pergaminhos. 14 Alexandre, o caldeireiro, me há feito muitos males; o Senhor lhe pagará conforme suas obras. 15 Guarda-te tu também dele, pois em grande maneira se opôs às nossas palavras. 16 Em minha primeira defesa ninguém esteve a meu lado, senão que todos me desampararam; não lhes seja tomado em conta. 17 Porém o Senhor me assistiu e me fortaleceu, para que por meu intermédio se a proclamação fosse cumprida e a ouvissem todos os gentios, e fui livrado da boca do leão. 18 Assim mesmo o Senhor me livrará de toda obra má e me preservará para seu reino celestial. A Ele seja a glória pelos séculos dos séculos. Amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "Saudações e bênção",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "19 Saúda a Prisca e a Áquila, e a casa de Onesíforo. 20 Erasto ficou em Corinto, e a Trófimo deixei enfermo em Mileto. 21 Procura vir antes do inverno. Saúda-te Êubulo, Pudente, Lino e Cláudia, e todos os irmãos.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "22 O Senhor esteja com teu espírito. A graça seja convosco.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.1 um apóstolo... →Rm 1.1. ►1.2 Timóteo... →At 16.1. ►1.3 sirvo... Gr. latreuo. ►1.5 viva a recordação... Lit. recordação suscitando; Lóide... Propriamente, Loidi; mãe... →At 16.1; hei sido persuadido... →§32. ►1.7 domínio próprio... inteireza de ânimo. ►1.9-10 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16. ►1.11 constituído... →1Tm 2.7; mestre... M↓ acrescentam dos gentios. ►1.12 hei sido persuadido... →§32; depósito... →1Tm 6.20 (ainda que o sentido aqui e no v. 14 seja discutível). ►1.13 exemplo... Isto é, o modelo exato.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►1.15 se afastaram de mim... Isto é, me deram às costas. ►1.18 serviu... Gr. diakoneo →§314. ►2.3 sofrimentos... TR registra tu, pois, sofre penalidades. ►2.7 te dará... M↓ registram te dê. ►2.11-13 Poesia para ser recitada ou cantada →At 16.25; Ef 5.19; Cl 3.16. ►2.12 negará... →Mt 10.33; Lc 12.9. ►2.14 diante de DEUS... Preferiu-se esta leitura em harmonia com 4.1 e 1Tm 5.4, 21; o qual; confusão... Gr. catástrofe = ruína, destruição. Aqui em sentido figurado. Isto é, extraviar do caminho, confundir, transtornar a ordem estabelecida. ►2.15 Tu mesmo... Lit. ti mesmo; estar presente... Isto é, todos os dias; como; não tem de que envergonhar-se... Isto é, que não dá motivo para se ruborizar, que não traz vergonha; separa retamente... Gr. orthotomeo (orthos = reto; tomos = divisão) Isto é, que traça corretamente a Palavra →Sl 119.160. ►2.16 vãos... Lit. vazios; produzirão... Isto é, aqueles que se dedicam a essas coisas.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►2.18 desviaram... →1Tm 6.21. ►2.19 segue... Perfeito resultativo; Conheceu... Isto é, amou intimamente ou elegeu → Mt 7.23; Gl 4.9. ►2.22 segue após... Lit. persegue. Isto é, segue ativamente. ►2.24 escravo... Gr. doulos →§273. ►2.25 conhecimento pleno... →1Tm 2.4. ►2.26 à vontade dele... Isto é, do Diabo. ►3.1 tempos perigosos... Gr. kairoi chalepoi. Isto é, momentos de grande sofrimento. ►3.2 arrogantes... Com ostentação. ►3.4 impetuosos... No sentido de precipitação irrefletida ou ímpeto temerário. ►3.6-7 levados... aprendendo... Refere-se a eles →v. 5. ►3.8 Janes e Jambres... Encantadores de Faraó →Êx 7.11. ►3.11 em Antioquia... →At 13.14-52; em Icônio... →At 14.1-7; em Listra... →At 14.8-20.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►3.14 de quem... (no plural) M↓ registram de quem (no singular). ►3.16 inspirada... Lit. soprada. ►3.17 capacitado... Isto é, cabal, equilibrado. ►4.2 redargui... M↓ alteram a ordem para redargui, repreende, exorta. ►4.5 serviço... Gr. diakonia →Rm 12.7; §314. ►4.6 ser derramado... Metáfora que sugere um sacrifício de libação. Isto é, ser oferecido como um sacrifício. Implica o derramamento de sangue. ►4.8 hão amado... Isto é, os que hão demostrado amar. ►4.10 Demas... →Cl 4.14; Fm 24; Tito... →2Co 8.23; Gl 2.3; Tt 1.4. ►4.11 Lucas... →Cl 4.14; Fm 24; Marcos... →At 12.12, 25; 13.13; 15.37-39; Cl 4.10; Fm 24; serviço... Gr. diakonía →Ro 12.7; §314. ►4.12 Tíquico... →At 20.4; Ef 6.21-22; Cl 4.7-8. ►4.13 com... Lit. junto a; Trôade... →At 20.6. ►4.14 Alexandre... →1Tm 1.20; feito... Lit. mostrou; pagará... M↓ registram pague.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  },
  {
    "capítulo": 4,
    "subtítulo": "",
    "versículo": 0,
    "texto": "►4.19 Áquila... →At 18.2; Onesíforo... →2Tm 1.16-17. ►4.20 Erasto... →At 19.22; Rm 16.23; Trófimo... →At 20.4; 21.29. ►4.22 Senhor... M↓ acrescentam Jesus Cristo; convosco... M↓ registram contigo; M↓ acrescentam o litúrgico amém.",
    "livro": "Êxodo",
    "sigla": "Êx",
    "anotações": []
  }
]