{
  "fileName": "42-Evangelho segundo Lucas.json",
  "content": [
    {
      "chapter": "Evangelho segundo Lucas",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Lucas 1",
      "verses": []
    },
    {
      "chapter": "(Fora de [Rm-Fm], nem tudo é para nós.) Lucas escreve a Teófilo.",
      "verses": []
    },
    {
      "chapter": "1  – ¶ Uma vez que muitos tomaram-em-suas-mãos a tarefa de escrever-em-ordem uma narrativa a respeito dos fatos tendo sido plenamente certificados-cridos entre nós mesmos, ",
      "verses": []
    },
    {
      "chapter": "2 Segundo nos transmitiram aqueles mesmos (varões) desde o princípio havendo sido testemunhas oculares (dos fatos) e servidores de a Palavra ①, ① Palavra de Deus, ESCRITA ou ENCARNADA.",
      "verses": []
    },
    {
      "chapter": "3 Pareceu-conveniente, também a *mim*, escrevê-los a ti, ó excelente Teófilo ①, em-uma-ordem, tendo eu (recebido) perfeito entendimento de todas as coisas, proveniente-de-junto-do-alto, ① Teófilo significa “Amigo de Deus”. ",
      "verses": []
    },
    {
      "chapter": "4 A fim de que, a respeito das coisas de que já foste instruído, conheças a certeza.",
      "verses": []
    },
    {
      "chapter": "Anjo Gabriel profetiza nascimento de João, o submersor (tipo de Elias na Tribulação), pré-aprontador de caminho para Jesus.",
      "verses": []
    },
    {
      "chapter": "5 ¶ Existiu, nos dias de Herodes (o Grande) (o rei da Judeia), um certo sacerdote (tendo) por nome Zacarias, proveniente-de-dentro-da ordem de Abias. E a sua esposa era proveniente-de-dentro-das filhas de Arão, e o nome dela era Elisabete . ",
      "verses": []
    },
    {
      "chapter": "6 E ambos eram justos aos olhos de Deus, andando em todos os mandamentos e preceitos de o Senhor, irrepreensíveis. ",
      "verses": []
    },
    {
      "chapter": "7 E não havia para eles filho nenhum, porque Elisabete era estéril. E ambos estavam já desgastados nos seus dias.",
      "verses": []
    },
    {
      "chapter": "8 Ora, aconteceu que (no exercer do sacerdócio dele (Zacarias) diante de Deus, na ordem da sua turma,",
      "verses": []
    },
    {
      "chapter": "9 Segundo o costume do ofício sacerdotal) a ele, por sorteio, foi determinado queimar o incenso, em havendo ele entrado para o lugar-santo (do Templo) de o Senhor.",
      "verses": []
    },
    {
      "chapter": "10 E toda a multidão-de-homens do povo estavA orando, fora (do lugar-santo), à hora do incenso.",
      "verses": []
    },
    {
      "chapter": "11 E lhe apareceu um anjo de o Senhor, tendo (o anjo) se postado à direita do altar do incenso. ",
      "verses": []
    },
    {
      "chapter": "12 E perturbou-se Zacarias havendo-o visto, e temor caiu sobre ele. ",
      "verses": []
    },
    {
      "chapter": "13 Disse-lhe, porém, o anjo: “Não temas, ó Zacarias, porque foi ouvida a tua súplica; e a tua esposa (Elisabete) dará à luz um filho para ti, e tu chamarás o seu nome de João ①. ① João significa “Jeová é um gracioso doador”.",
      "verses": []
    },
    {
      "chapter": "14 E ele te será alegria e exultação, e muitos, (apoiados) sobre o seu nascimento, se alegrarão, ",
      "verses": []
    },
    {
      "chapter": "15 Porque ele será grande aos olhos de o Senhor (Jesus); e que vinho ① nem bebida forte de modo algum ele beba; e, de o Espírito Santo, será enchido já proveniente-de-dentro-do útero de sua mãe. ",
      "verses": []
    },
    {
      "chapter": "① Comp. Lv 10:9; Jr 35:5-6; Ez 44:21; Nm 5:3 e 20 (Nazireus).",
      "verses": []
    },
    {
      "chapter": "16 E a muitos dos filhos de Israel ele converterá a o Senhor (Jesus), o Deus deles. ",
      "verses": []
    },
    {
      "chapter": "17 E, *ele* (João), irá precedendo adiante dEle (Jesus), no espírito e poder de Elias , ‘para converter os corações dos pais aos filhos,’ e (converter) os descrentes-desobedientes à prudência dos justos, com o fim de tornar-pronto para o Senhor (Jesus) um <povo tendo sido plenamente-provido-do-que-é necessário>.” Ml 4:5,6",
      "verses": []
    },
    {
      "chapter": "18 Então Zacarias disse ao anjo: “No que saberei isto (ser verdade)? Pois *eu* já sou um homem velho, e a minha esposa está já desgastada em seus anos.”",
      "verses": []
    },
    {
      "chapter": "19 E, (nisso) havendo respondido, o anjo lhe disse: “*Eu* sou Gabriel, aquele tendo-me postado (para servir) na presença de Deus, e fui enviado para falar a ti e para pregar boas-novas (o evangelho) a ti, estas.",
      "verses": []
    },
    {
      "chapter": "20 E eis que estarás emudecido e não podendo falar até ao dia em que aconteçam estas coisas, porquanto não deste-crença às minhas palavras, que serão cumpridas (exatamente) para dentro (do final) do tempo-apropriado delas (as palavras).”",
      "verses": []
    },
    {
      "chapter": "21 ¶ E estava o povo esperando por Zacarias, e maravilhavaM-se (os homens) do demorar dele dentro do lugar-santo (do Templo). ",
      "verses": []
    },
    {
      "chapter": "22 Havendo ele, porém, saído, não lhes podia falar, e eles perceberam que uma visão ele tinha visto dentro do lugar-santo (do Templo). E ele estava falando-por-acenos para eles, e permanecia mudo. ",
      "verses": []
    },
    {
      "chapter": "23 E sucedeu que, quando foram cumpridos os dias do seu prestar-serviço-de-adoração (-do-Templo), partiu ele para dentro da sua própria casa. ",
      "verses": []
    },
    {
      "chapter": "24 E, depois daqueles dias, concebeu Elisabete (a sua esposa). E ocultava a si mesma por cinco meses, dizendo: ",
      "verses": []
    },
    {
      "chapter": "25 “Assim me tem feito o Senhor, nos dias em que atentou sobre mim, para plenamente-remover o meu opróbrio entre os homens.”",
      "verses": []
    },
    {
      "chapter": "Anjo Gabriel profetiza nascimento de Jesus.",
      "verses": []
    },
    {
      "chapter": "26 ¶ Ora, no sexto mês (da gravidez de Elisabete), foi o anjo Gabriel enviado proveniente-de-junto-de ① Deus a uma cidade da Galileia, cujo nome é Nazaré, ① KJB, Greek Orthodox Church 1904,...",
      "verses": []
    },
    {
      "chapter": "27 Para junto de uma virgem tendo sido desposada com um varão cujo nome é José, proveniente-de-dentro-da casa de Davi; e o nome da virgem era Maria. ",
      "verses": []
    },
    {
      "chapter": "28 E, havendo o anjo vindo até ela, disse: “Regozija-te, tendo tu sido recebedora-de-graça! O Senhor está contigo, tendo *tu* sido bendita entre  as mulheres. ” ",
      "verses": []
    },
    {
      "chapter": "29 Ela, porém, havendo-o visto, perturbou-se diante da palavra dele, e arrazoava (dentro de si mesma) de que qualidade seja esta saudação.",
      "verses": []
    },
    {
      "chapter": "30 E lhe disse o anjo: “Não temas, Maria, porque achaste favor-imerecido (concedido) ao lado de Deus. ",
      "verses": []
    },
    {
      "chapter": "31 E eis que (logo) conceberás dentro do teu ventre, e darás à luz um Filho, e chamarás o Seu nome Jesus ①. ",
      "verses": []
    },
    {
      "chapter": "① “Jesus” é a forma grega do hebraico Jehoshua, significando “Jeová, o Salvador”.",
      "verses": []
    },
    {
      "chapter": "32 *Ele*, será grande, e de o Filho do Altíssimo será chamado. E o Senhor Deus Lhe dará o trono de Davi, o pai dEle (Jesus). ",
      "verses": []
    },
    {
      "chapter": "33 E Ele reinará sobre a casa-família de Jacó para dentro dos tempos-sem-fim, e do reinado dEle não haverá fim.”",
      "verses": []
    },
    {
      "chapter": "34 Disse então Maria ao anjo: “De que modo será isto, uma vez que varão (ainda) não conheço?” ",
      "verses": []
    },
    {
      "chapter": "35 E, (nisso) havendo respondido, o anjo lhe disse: “O Espírito Santo virá sobre ti, e o poder do Altíssimo te cobrirá ①. Por causa disso, também a Coisa  Santa (estando sendo nascida proveniente-de-dentro-de ti #) também será chamada de o ② Filho de Deus. ① “cobrirá”: comp. Mt 17:5 e Mc 9:7. As três pessoas da Trindade são pura luz, não lançam sombra, escuridão. Não “cobrirá com a sombra dEle” mas, apenas, “cobrirá”. # “proveniente-de-dentro de ti”: KJB. ② “o”: nota Mt 27:54. ",
      "verses": []
    },
    {
      "chapter": "36 E eis Elisabete, a tua prima, também tendo ela concebido um filho (em sua velhice); e este é o sexto mês para aquela que estava sendo chamada de estéril; ",
      "verses": []
    },
    {
      "chapter": "37 Porque, proveniente-de-junto-da vontade de Deus, nenhuma palavra ① será impossível.” Gn 18:14. ① “palavra” ou “coisa”.",
      "verses": []
    },
    {
      "chapter": "38 Então disse Maria: “Eis, aqui, a escrava de o Senhor (Jesus)! Cumpra-se em mim segundo a tua palavra.” E ausentou-se o anjo para longe dela.",
      "verses": []
    },
    {
      "chapter": "Maria visita Isabel.",
      "verses": []
    },
    {
      "chapter": "39 ¶ Ora, havendo Maria se levantado naqueles dias, foi para dentro da região montanhosa, com pressa, para dentro de uma cidade de Judá, ",
      "verses": []
    },
    {
      "chapter": "40 E entrou para a casa de Zacarias, e saudou Elisabete.",
      "verses": []
    },
    {
      "chapter": "41 E aconteceu que, quando ouviu Elisabete a saudação de Maria, deu-saltos (de alegria) a criancinha (João) dentro do útero dela, e foi enchida Elisabete de o Espírito Santo.",
      "verses": []
    },
    {
      "chapter": "42 E exclamou com grande voz, e disse: “Tendo sido bendita és *tu* (Maria) entre ① as mulheres; e tendo sido bendito é o fruto do teu útero. ① nota 1:28.",
      "verses": []
    },
    {
      "chapter": "43 E de onde provém a mim isto, que venha a mãe de o meu Senhor a mim? ",
      "verses": []
    },
    {
      "chapter": "44 ¶ Pois eis que, quando chegou a voz da tua saudação para dentro dos meus ouvidos, deu saltos, em exultação, a (minha) criancinha (João) dentro do meu útero. ",
      "verses": []
    },
    {
      "chapter": "45 E bem-aventurada é a que creu, pois haverá cumprimento das coisas tendo sido ditas a ela provenientes-de-junto-da vontade de o Senhor (Jesus).”",
      "verses": []
    },
    {
      "chapter": "Cântico de gratidão de Maria.",
      "verses": []
    },
    {
      "chapter": "46 Então disse Maria: “Engrandece a minha alma ao Senhor (Jesus),",
      "verses": []
    },
    {
      "chapter": "47 E exultou o meu espírito (apoiado) sobre Deus, o meu Salvador. ",
      "verses": []
    },
    {
      "chapter": "48 Porque Ele voltou-os-Seus-olhos sobre a baixeza da Sua escrava. Pois eis que, desde agora em diante, me chamarão de bem-aventurada todas as gerações, 1Sm 1:11",
      "verses": []
    },
    {
      "chapter": "49 Porque me fez grandes coisas o Poderoso, e santo é o Seu nome. ",
      "verses": []
    },
    {
      "chapter": "50 E a Sua misericórdia é para dentro de gerações de gerações sobre aqueles que O estão temendo. Sl 103:17",
      "verses": []
    },
    {
      "chapter": "51 Fez obras-de-grande-poder com o Seu braço; dissipou os soberbos na imaginação do coração deles.",
      "verses": []
    },
    {
      "chapter": "52 Tirou-para-baixo os poderosos (para longe dos seus tronos), e exaltou os humildes. ",
      "verses": []
    },
    {
      "chapter": "53 Aos famintos encheu de coisas boas, e aos ricos despediu vazios. ",
      "verses": []
    },
    {
      "chapter": "54 Amparou Israel, o Seu escravo, para este (Israel)  ser relembrado da misericórdia dEle (Deus), ",
      "verses": []
    },
    {
      "chapter": "55 Como falou aos nossos pais: a Abraão e à sua semente, para o sempre.” ",
      "verses": []
    },
    {
      "chapter": "56 E permaneceu Maria juntamente-com ela (Elisabete) quase três meses, e (depois) voltou para dentro da sua própria casa.",
      "verses": []
    },
    {
      "chapter": "Nascimento de João, o submersor.",
      "verses": []
    },
    {
      "chapter": "57 ¶ Ora, para Elisabete foi completado o tempo de dar à luz, e ela deu-à-luz um filho.",
      "verses": []
    },
    {
      "chapter": "58 E ouviram os vizinhos e os parentes dela que o Senhor mostrava que engrandecia a misericórdia dEle para com ela, e alegravam-se juntamente com ela. ",
      "verses": []
    },
    {
      "chapter": "59 E aconteceu que, no oitavo dia, vieram circuncidar o menino, e o chamavam pelo nome do seu pai, Zacarias.",
      "verses": []
    },
    {
      "chapter": "60 E, (nisso) havendo respondido, a sua mãe disse: “Não assim; mas ele será chamado de João.”",
      "verses": []
    },
    {
      "chapter": "61 E lhe disseram: “Ninguém há na tua parentela que é chamado por este nome.”",
      "verses": []
    },
    {
      "chapter": "62 E perguntavam por acenos ao pai dele o que este deseje ser ele (o menino) chamado. ",
      "verses": []
    },
    {
      "chapter": "63 E ele (Zacarias), havendo pedido uma tabuinha de escrever, escreveu, dizendo: “ João é o seu nome.” E se maravilharam, todos. ",
      "verses": []
    },
    {
      "chapter": "64 E imediatamente foi aberta a boca dele (Zacarias), e a sua língua (foi solta), e ele falava, louvando a Deus. ",
      "verses": []
    },
    {
      "chapter": "65 E veio temor sobre todos aqueles morando-ao-redor deles; e em toda a região montanhosa da Judeia eram divulgadas todas estas palavras.",
      "verses": []
    },
    {
      "chapter": "66 E todos aqueles que as haviam ouvido as depositaram nos seus corações, dizendo: “Que tipo de menino, pois, este (João) será?” E a mão de o Senhor estava com ele.",
      "verses": []
    },
    {
      "chapter": "Cântico de gratidão de Zacarias, marido de Isabel. Profecia. João (tipo de Elias na Tribulação), pré-aprontador de caminho para Jesus.",
      "verses": []
    },
    {
      "chapter": "67 ¶ E Zacarias, o seu pai, foi enchido de o Espírito Santo, e profetizou, dizendo:",
      "verses": []
    },
    {
      "chapter": "68 “Bendito seja o Senhor Deus de Israel, porque olhou-cuidou e fez redenção para o Seu povo. ",
      "verses": []
    },
    {
      "chapter": "69 E nos levantou um poder de salvação ① na casa-família de Davi, o Seu servo ① literalmente, “um chifre de salvação”.",
      "verses": []
    },
    {
      "chapter": "70 (Segundo falou através da boca dos Seus santos profetas, os quais têm sido desde o princípio do mundo);",
      "verses": []
    },
    {
      "chapter": "71 Salvação para-fora-dos nossos inimigos e para-fora-da mão de todos aqueles que estão nos odiando, ",
      "verses": []
    },
    {
      "chapter": "72 Para executar a misericórdia (prometida) aos nossos pais, e para eles (nossos pais) serem relembrados do santo pacto dEle, ",
      "verses": []
    },
    {
      "chapter": "73 O juramento que jurou para Abraão (o nosso pai), ",
      "verses": []
    },
    {
      "chapter": "74 De nos conceder (depois de havendo nós sido libertados para-fora-da mão dos nossos inimigos) prestar-Lhe serviço-de-adoração sem temor, ",
      "verses": []
    },
    {
      "chapter": "75 Em santidade e justiça diante dEle, todos os dias da nossa vida. ",
      "verses": []
    },
    {
      "chapter": "76 E *tu*, ó menino, de o profeta do Altíssimo serás tu chamado, porque precederás diante da face de o Senhor (Jesus), a preparar os Seus caminhos, Ml 3:1",
      "verses": []
    },
    {
      "chapter": "77 Para dar conhecimento da salvação ao Seu povo, na remissão ① dos seus pecados, ① remissão é perdão.",
      "verses": []
    },
    {
      "chapter": "78 Através das ternas misericórdias do nosso Deus, nas quais olhou-cuidou em nosso favor a aurora proveniente-de-dentro-do alto, ",
      "verses": []
    },
    {
      "chapter": "79 Para dar luz sobre aqueles estando-assentados em trevA e na sombra da morte, para dirigir os nossos pés para dentro do caminho da paz.” Is 9:2",
      "verses": []
    },
    {
      "chapter": "80 E o menino (João) crescia e era fortalecido em espírito. E estava nos desertos até ao dia de sua manifestação a Israel.",
      "verses": []
    },
    {
      "chapter": "Lucas 2",
      "verses": []
    },
    {
      "chapter": "Nascimento de Jesus, 4 a.C.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, naqueles dias, aconteceu que saiu um decreto proveniente-de-junto-de César Augusto, para ser alistado todo o mundo.",
      "verses": []
    },
    {
      "chapter": "2 (Este primeiro  recenseamento foi feito enquanto sendo Quirino governante da Síria.)",
      "verses": []
    },
    {
      "chapter": "3 E iam todos para serem alistados: cada um ia para dentro da sua própria cidade. ",
      "verses": []
    },
    {
      "chapter": "4 E subiu também José proveniente-de-junto-da Galileia ((mais precisamente,) para-fora-da cidade de Nazaré) à Judeia, à cidade de Davi (que é chamada de Belém) (por ser ele proveniente-de-dentro-da casa-família e linhagem de Davi), ",
      "verses": []
    },
    {
      "chapter": "5 Para alistar-se juntamente-com Maria (aquela tendo sido desposada com ele como esposa), estando ela grávida. ",
      "verses": []
    },
    {
      "chapter": "6 E aconteceu que, em o estarem eles ali, foram completados os dias ① para ela dar à luz. ① em 5 a.C., pelo atual calendário (que erra na data 0)",
      "verses": []
    },
    {
      "chapter": "7 E ela deu à luz o Filho dela (o primeiro-nascido dela), e O envolveu-em-cueiros ①, e O deitou dentro de uma manjedoura (porque não havia para eles lugar dentro da estalagem). ① “cueiros” são estreitas faixas de pano com que se envolvia o corpo dos bebês da cintura para baixo, especialmente quadris e pernas.",
      "verses": []
    },
    {
      "chapter": "Pastores de Belém adoram Jesus.",
      "verses": []
    },
    {
      "chapter": "8 ¶ E pastores havia naquela mesma região, pernoitando-nos-campoS e guardando as vigílias à noite sobre o rebanho deles. ",
      "verses": []
    },
    {
      "chapter": "9 E eis que um anjo de o Senhor postou-se-acima-de eles (os pastores), e a glória de o Senhor resplandeceu-ao-redor deles, e eles temeram com grande temor.",
      "verses": []
    },
    {
      "chapter": "10 E lhes disse o anjo: “Não temais, porque, eis aqui, vos prego-as-boas-novas (o evangelho) de grande alegria, a qual (alegria) será para todo o povo: ",
      "verses": []
    },
    {
      "chapter": "11 Pois (na cidade de Davi) vos nasceu hoje o Salvador, que é o Cristo, o Senhor. ",
      "verses": []
    },
    {
      "chapter": "12 E isto vos é o sinal: achareis o bebê (tendo ele sido envolto em cueiros ①) estando deitado dentro dA manjedoura.” ① nota 2:7.",
      "verses": []
    },
    {
      "chapter": "13 E, no mesmo instante, houve juntamente-com o anjo uma multidão dos exércitos celestiais, louvando a Deus, e dizendo:",
      "verses": []
    },
    {
      "chapter": "14 “Glória, nas maiores alturas, a Deus. E, sobre a terra, a (Sua) paz e (Sua) boa vontade para com os homens.” ",
      "verses": []
    },
    {
      "chapter": "15 ¶ E, quando os anjos partiram provenientes-de-junto-deles para dentro do céu, aconteceu que os homens (aqueles pastores), disseram uns aos outros: “Em verdade, passemos até Belém e vejamos esta coisa, aquela já tendo acontecido e que o Senhor nos fez saber.”",
      "verses": []
    },
    {
      "chapter": "16 E vieram, havendo-se apressado, e acharam tanto Maria como José, e acharam o menino estando-deitado dentro da manjedoura. ",
      "verses": []
    },
    {
      "chapter": "17 E, havendo (aqueles pastores) visto isto, divulgaram-ao-redor a respeito da palavra, aquela havendo-lhes sido dita a respeito deste menino.",
      "verses": []
    },
    {
      "chapter": "18 E todos aqueles que a haviam ouvido se maravilharam a respeito das coisas havendo-lhes sido ditas pelos pastores. ",
      "verses": []
    },
    {
      "chapter": "19 Mas Maria guardava todas estas palavras, ponderando-as dentro do seu coração. ",
      "verses": []
    },
    {
      "chapter": "20 E voltaram os pastores glorificando e louvando a Deus (apoiados) sobre todas as coisas que ouviram e viram, como lhes foi dito.",
      "verses": []
    },
    {
      "chapter": "Ao oitavo dia, circuncisão de Jesus. Ao quadragésimo primeiro dia, purificação de Maria e apresentação de Jesus a Deus.",
      "verses": []
    },
    {
      "chapter": "21 ¶ E, quando foram completados os oito dias para circuncidar o menino, foi chamado o seu nome de Jesus, tal-qual havendo sido chamado pelo anjo① antes dEle (Jesus) haver sido concebido no útero. ① Lc 1:31.",
      "verses": []
    },
    {
      "chapter": "22 ① E, quando foram cumpridos os dias da purificação delA (Maria)  segundo a Lei de Moisés, eles (José e Maria) O trouxeram para dentro de Jerusalém para O apresentarem a o Senhor ① 2:22-29, cronologia: nota Mt 2:1-23.",
      "verses": []
    },
    {
      "chapter": "23 (Segundo o que tem sido escrito na Lei de o Senhor, que “todo o macho que está abrindo um útero, de ‘santo a o Senhor’ será ele chamado”); Êx 13:2",
      "verses": []
    },
    {
      "chapter": "24 E para oferecerem um sacrifício segundo aquilo tendo sido dito na Lei de o Senhor: um par de rolas ou um par de pombos ainda novinhos. Lv 12:8",
      "verses": []
    },
    {
      "chapter": "Simeão e Ana profetizam sobre Jesus.",
      "verses": []
    },
    {
      "chapter": "25 E eis que havia um homem, em Jerusalém, cujo nome era Simeão. E este homem era justo e dedicado (no servir a Deus), estando esperando a consolação de Israel. E o Espírito Santo estava sobre ele. ",
      "verses": []
    },
    {
      "chapter": "26 E lhe era tendo sido divinamente-revelado, pelo Espírito (aquele que é Santo), que não iria ele ver a morte antes que visse o Cristo de o Senhor. ",
      "verses": []
    },
    {
      "chapter": "27 E, por-ação-de o Espírito (Santo), veio ele para dentro do Templo. E, em os pais trazerem o menino, Jesus, para com Ele procederem segundo aquilo tendo sido o costume da Lei,",
      "verses": []
    },
    {
      "chapter": "28 Então, *ele* (Simeão), O recebeu para dentro dos seus braços, e louvou a Deus, e disse:",
      "verses": []
    },
    {
      "chapter": "29 “Agora, estás-deixando-partir o Teu escravo, ó Dono-e-Senhor, segundo a Tua Palavra ①, em paz; ① Palavra de Deus FALADA diretamente a ele.",
      "verses": []
    },
    {
      "chapter": "30 Pois os meus olhos já viram a Tua salvação, ",
      "verses": []
    },
    {
      "chapter": "31 A qual Tu preparaste diante da face de todos os povoS; ",
      "verses": []
    },
    {
      "chapter": "32 Luz para iluminação das nações, e a glória do Teu povo, Israel.”",
      "verses": []
    },
    {
      "chapter": "33 E estavam José  e a mãe dEle (Jesus) se maravilhando (apoiados) sobre as coisas sendo faladas a respeito dEle.",
      "verses": []
    },
    {
      "chapter": "34 E os abençoou Simeão, e disse a Maria, a mãe dEle (Jesus): “Eis que Este menino é posto para queda e levantamento ① de muitos (homens) em Israel, e para sinal que estará sendo contradito, ① “levantamento” ou “ressurreição”.",
      "verses": []
    },
    {
      "chapter": "35 para que sejam revelados os pensamentos provenientes-de-dentro-de muitos corações. E, também de ti (Maria), uma espada traspassará a tua própria alma.”",
      "verses": []
    },
    {
      "chapter": "36 ¶ E estava ali Ana (uma profetisa, filha de Fanuel), proveniente-de-dentro-da tribo de Aser, ela já tendo sido avançada em muitos dias (havendo vivido com o marido sete anos, depois ① da virgindade dela.  ",
      "verses": []
    },
    {
      "chapter": "① “depois da”: Darby em francês.",
      "verses": []
    },
    {
      "chapter": "37 (E ela já era viúva por quase oitenta e quatro anos), a qual não se afastava de-junto-do Templo, em jejuns e súplicas prestando serviço-de-adoração-a-Deus de noite e de dia. ",
      "verses": []
    },
    {
      "chapter": "38 E ela, naquele mesmo instante havendo chegado ali, igualmente (a Simeão) expressava toda a gratidão a o Senhor, e falava a respeito dEle (Jesus) a todos aqueles que, em Jerusalém, estão esperando a redenção.",
      "verses": []
    },
    {
      "chapter": "Depois do quadragésimo primeiro dia: Jesus levado à casa de José, em Nazaré, na Galileia (fica implícito que depois visita Belém, onde os sábios O adoram).",
      "verses": []
    },
    {
      "chapter": "39 ¶ E eles (José, e Maria), quando acabaram de cumprir tudo segundo a Lei de o Senhor, voltaram para dentro da Galileia, para dentro da cidade deles próprios, Nazaré. ",
      "verses": []
    },
    {
      "chapter": "40 E o menino crescia, e era fortalecido no Seu espírito , sendo enchido de sabedoria. E a graça de Deus era sobre Ele.",
      "verses": []
    },
    {
      "chapter": "Jesus, aos doze anos, interroga professores-mestres, no Templo.",
      "verses": []
    },
    {
      "chapter": "41 ¶ Ora, iam os Seus pais, todos os anos, para dentro de Jerusalém, à festa da páscoa. ",
      "verses": []
    },
    {
      "chapter": "42 E, quando Ele se tornou de doze anos de idade, havendo eles (José, Maria) subido para dentro de Jerusalém segundo o costume do dia da festa,",
      "verses": []
    },
    {
      "chapter": "43 E, havendo eles cumprido aqueles dias, então, no regressar deles, permaneceu-atrás Jesus, o menino, dentro de Jerusalém, e não o soube José , nem a mãe dEle (Jesus). ",
      "verses": []
    },
    {
      "chapter": "44 E, havendo eles suposto estar Ele na caravana, andaram caminho de um dia, e O procuravam entre os seus parentes e entre os seus conhecidos. ",
      "verses": []
    },
    {
      "chapter": "45 E, não O havendo encontrado, voltaram para dentro de Jerusalém, procurando-O.",
      "verses": []
    },
    {
      "chapter": "46 E aconteceu que, depois de três dias, O acharam dentro do Templo, estando-assentado no meio dos professores-mestres, tanto os ouvindo como os interrogando. ",
      "verses": []
    },
    {
      "chapter": "47 E admiravam-se (todos aqueles que O estavam ouvindo) (apoiados) sobre o Seu entendimento e as Suas respostas. ",
      "verses": []
    },
    {
      "chapter": "48 E (José e Maria), havendo-O visto, foram maravilhados, e a Ele disse a Sua mãe: “Ó Filho, por que nos fizeste assim? Eis que Teu pai e eu, estando sendo angustiados, Te procurávamos.” ",
      "verses": []
    },
    {
      "chapter": "49 E Ele lhes disse: “Por que é que Me estáveis procurando? Não tínheis vós sabido que nos negócios ① do Meu Pai Me é necessário estar?” ① KJB.",
      "verses": []
    },
    {
      "chapter": "50 E eles não compreenderam a palavra que Ele lhes disse. ",
      "verses": []
    },
    {
      "chapter": "51 E Ele desceu com eles, e veio para dentro de Nazaré, e estava sendo sujeito a eles. E a Sua mãe guardava todas estas palavras no coração dela mesma.",
      "verses": []
    },
    {
      "chapter": "52 E Jesus crescia em sabedoria e em estatura, e em graça junto a Deus e junto aos homenS. 1Sm 2:26",
      "verses": []
    },
    {
      "chapter": "Lucas 3",
      "verses": []
    },
    {
      "chapter": "João, o submersor, prega no Jordão, pré aprontando caminho para Jesus.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, no décimo quinto ano do reinado de Tibério César, enquanto sendo-governante da Judeia Pôncio Pilatos, e sendo-tetrarca da Galileia Herodes (Antipas) ①, e o seu irmão Filipe sendo-tetrarca da Itureia e da região de Traconites, e Lisânias sendo- tetrarca da região de Abilene, ① nota Mt 14:1.",
      "verses": []
    },
    {
      "chapter": "2 Em-paralelo-aos sumoS sacerdócioS de Anás e de Caifás ①, veio a palavra de Deus sobre João (o filho de Zacarias) no deserto ②, ",
      "verses": []
    },
    {
      "chapter": "① nota Jo 18:24. ② Jesus estava com cerca de trinta anos de idade, Lc 3:23.",
      "verses": []
    },
    {
      "chapter": "3 E ele (João) veio para dentro de toda a terra ao redor do (rio) Jordão, pregando a submersão (como sinal) de arrependimento e em-consequência-da ① remissão ② dos pecados (deles), ① nota Mt 3:11. ② remissão é perdão.",
      "verses": []
    },
    {
      "chapter": "4 Segundo o que tem sido escrito no grande-livro-rolo das palavras de Isaías (o profeta), dizendo “Voz daquele clamando no deserto: preparai a estrada de o Senhor (Jesus), planos-e-retos fazei os Seus caminhos. ",
      "verses": []
    },
    {
      "chapter": "5 Cada vale será aterrado, e serão abaixados cada monte e cada colina; e os lugares tortuosos serão tornados em um caminho plano-e-reto, e os lugares acidentados serão tornados em caminhos aplanados”; ",
      "verses": []
    },
    {
      "chapter": "6 “E toda a carne verá a salvação de Deus”. Is 40:3-5",
      "verses": []
    },
    {
      "chapter": "7 Dizia, pois, João aos homens-em-multidõeS que estavam vindo para serem submersos por ele:”Ó descendência de víboras, quem de antemão vos advertiu para fugirdes para longe da ira que está vindo? ",
      "verses": []
    },
    {
      "chapter": "8 Produzi, pois, frutos correspondentes ao arrependimento. E não comeceis a dizer dentro de vós mesmos: ‘Por nosso pai temos Abraão ‘. Porque eu vos digo que pode Deus, até mesmo provenientes-de-dentro-destas pedras, fazer nascer filhos a Abraão. ",
      "verses": []
    },
    {
      "chapter": "9 E já, também, o machado até está aplicado à raiz das árvores. Toda a árvore, pois, que não está produzindo bom fruto é cortada-fora, e para dentro do fogo é lançada.”",
      "verses": []
    },
    {
      "chapter": "10 ¶ E o interrogavam os homens-em-multidões, dizendo: “Que faremos, pois?” ",
      "verses": []
    },
    {
      "chapter": "11 E ele (João) lhes diz, (nisso) havendo respondido: “Aquele que está tendo duas túnicas, dê uma (delas) àquele que não está tendo (nenhuma). E aquele tendo alimentos, da mesma maneira faça.” ",
      "verses": []
    },
    {
      "chapter": "12 ¶ Ora, chegaram também uns publicanos para serem submersos, e lhe disseram: “Ó Professor-Mestre, que faremos?” ",
      "verses": []
    },
    {
      "chapter": "13 E ele (João) lhes disse: “Exijais-tributos ① nada mais além daquilo vos tendo sido ordenado.” ① KJB.",
      "verses": []
    },
    {
      "chapter": "14 E o interrogavam também os soldados ①, dizendo: “E nós, que faremos?” E ele lhes disse: “A nenhuma pessoa trateis com violência, nem acuseis falsamente, e sede contentados com os vossos salários (de militar).” ① “os soldados”: lit. “aqueles [que estão] guerreando”, referindo-se aos militares em serviço.",
      "verses": []
    },
    {
      "chapter": "15 ¶ Mas, estando-em-expectativa o povo, e arrazoando todos, dentro dos seus corações, a respeito de João, se porventura *ele* seria o Cristo, ",
      "verses": []
    },
    {
      "chapter": "16 Respondeu João a (os pensamentos de) todos eles, dizendo: “*Eu*, em verdade, dentro de água estou-submergindo a vós outros; está-vindo, porém, Aquele que é mais poderoso do que eu, do Qual não sou digno de desatar a correia dos Seus sapatos. *Ele* vos submergirá dentro de o Espírito Santo e dentro de o fogo ①.” ① nota Mt 3:11-1. Comp. v. 17.",
      "verses": []
    },
    {
      "chapter": "17 A Sua pá-padejadora ① está na Sua mão, e Ele completamente-limpará a Sua eira ②, e ajuntará o trigo para dentro do Seu celeiro; mas, à palha, completamente-queimará em fogo inextinguível ③. ",
      "verses": []
    },
    {
      "chapter": "① nota Mt 3:12. ② nota Mt 3:12. ③ nota Mt 3:11-12.",
      "verses": []
    },
    {
      "chapter": "18 E, pois (em verdade), sobre muitas outras coisas admoestando, João pregava-as-boas-novas (o evangelho) ao povo.",
      "verses": []
    },
    {
      "chapter": "19 Mas Herodes (Antipas), o tetrarca ①, sendo repreendido por ele (por João) por causa de Herodias (a esposa de Filipe, o irmão dele) ② e por causa de todas as maldades que fez (o mesmo) Herodes, ① nota Mt 14:1. ② nota Mt 14:4.",
      "verses": []
    },
    {
      "chapter": "20 Acrescentou também esta sobre todas suas maldades: que fechou João dentro do cárcere.",
      "verses": []
    },
    {
      "chapter": "Jesus é submerso por João.",
      "verses": []
    },
    {
      "chapter": "21 ¶ Ora (em (suceder de) ser submerso todo o povo, Jesus também havendo sido submerso, e orando Ele), aconteceu ser aberto o céu, ",
      "verses": []
    },
    {
      "chapter": "22 E descer o Espírito, o Santo (em forma corpórea, à semelhança de uma pomba), (até tocar e repousar) sobre Ele; e (aconteceu) uma voz proveniente-de-dentro-do céu sair, dizendo: “*Tu* és o Meu Filho, o (Meu Filho) amado; em Ti Me comprazi. ①” Sl 2:7; Gn 22:2; Is 42:1 ① nota Mt 3:17.",
      "verses": []
    },
    {
      "chapter": "Genealogia biológica de Jesus (através de Maria).",
      "verses": []
    },
    {
      "chapter": "23  E Ele mesmo, o Jesus, tendo cerca de trinta anos (de idade) quando começando (Seu ministério) (e) sendo, como era suposto, um filho de José, era (, ao contrário,) (filho) de o Heli , ",
      "verses": []
    },
    {
      "chapter": "24 Era filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José,",
      "verses": []
    },
    {
      "chapter": "25 Filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagaí,",
      "verses": []
    },
    {
      "chapter": "26 Filho de Máate, filho de Matatias, filho de Semei, filho de José, filho de Judá,",
      "verses": []
    },
    {
      "chapter": "27 Filho de Joanã, filho de Resá, filho de Zorobabel, filho de Salatiel, filho de Neri,",
      "verses": []
    },
    {
      "chapter": "28 Filho de Melqui, filho de Adi, filho de Cosã, filho de Elmodã, filho de Er,",
      "verses": []
    },
    {
      "chapter": "29 Filho de José ①, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi, ① TR",
      "verses": []
    },
    {
      "chapter": "30 Filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim,",
      "verses": []
    },
    {
      "chapter": "31 Filho de Meleá, filho de Menan, filho de Matatá, filho de Natã, filho de Davi,",
      "verses": []
    },
    {
      "chapter": "32 Filho de Jessé, filho de Obede, filho de Boaz, filho de Salmon, filho de Naassom,",
      "verses": []
    },
    {
      "chapter": "33 Filho de Aminadabe, filho de Arram, filho de Esrom, filho de Perez, filho de Judá, ",
      "verses": []
    },
    {
      "chapter": "34 Filho de Jacó, filho de Isaque, filho de Abraão, filho de Terá, filho de Nacor, ",
      "verses": []
    },
    {
      "chapter": "35 Filho de Saruque, filho de Ragaú, filho de Fáleque, filho de Éber, filho de Salá,",
      "verses": []
    },
    {
      "chapter": "36 Filho de Cainã, filho de Arfaxade , filho de Sem, filho de Noé, filho de Lameque,",
      "verses": []
    },
    {
      "chapter": "37 Filho de Matusalém, filho de Enoque, filho de Jarede, filho de Maleleel, filho de Cainã,",
      "verses": []
    },
    {
      "chapter": "38 Filho de Enos, filho de Sete, filho de Adão, o filho de Deus.",
      "verses": []
    },
    {
      "chapter": "Lucas 4",
      "verses": []
    },
    {
      "chapter": "Jesus posto à prova pelo Diabo.",
      "verses": []
    },
    {
      "chapter": "1 ① ¶ Ora, Jesus, de o Espírito Santo cheio, voltou proveniente-de-junto-do (rio) Jordão e, por-ação-de o Espírito (Santo), era levado para dentro do deserto, ① 4:1-12, cronologia: nota Mt 4:1-11.",
      "verses": []
    },
    {
      "chapter": "2 Por quarenta dias sendo posto à prova pelo Diabo, e não comeu coisa alguma naqueles dias; e, havendo eles (os quarenta dias) sido terminados, depois Ele (Jesus) sofreu-fome. ",
      "verses": []
    },
    {
      "chapter": "3 E Lhe disse o Diabo: “Se o ① Filho de Deus Tu és, dize ordem a esta pedra, a fim de que se transforme em pão.” ① nota Mt 27:54.",
      "verses": []
    },
    {
      "chapter": "4 E Jesus lhe respondeu, dizendo: “Tem sido escrito que ‘não somente (apoiado) sobre pão viverá o homem, mas (apoiado) sobre toda-e-cada a Palavra de Deus.’ “ Dt 8:3 ",
      "verses": []
    },
    {
      "chapter": "5 ¶ E o Diabo, havendo-O guiado para um alto monte, Lhe mostrou todos os reinos do mundo, em um momento de tempo. ",
      "verses": []
    },
    {
      "chapter": "6 E Lhe disse o Diabo: “A Ti darei toda esta autoridade (e a glória deles (dos reinos)), porque a mim ela (a autoridade sobre os reinos) tem sido entregue. E, a todo-e-qualquer-homem que eu queira, a dou. ",
      "verses": []
    },
    {
      "chapter": "7 *Tu*, pois, se Te prostrares-em-minha-adoração, diante de mim, será Teu tudo isso.”",
      "verses": []
    },
    {
      "chapter": "8 E, (nisso) havendo-lhe respondido, disse Jesus: “Vai-te para trás de Mim, ó Satanás ! Porque tem sido escrito: ‘Adorarás a o Senhor teu Deus, e somente a Ele prestarás serviço-de-adoração.’ “ Dt 6:13",
      "verses": []
    },
    {
      "chapter": "9 ¶ (O Diabo) também O dirigiu a Jerusalém, e O dirigiu-a-postar-se-de-pé sobre a mais-alta-ponta do Templo, e Lhe disse: “Se o Filho de Deus Tu és, lança a Ti mesmo daqui abaixo; ",
      "verses": []
    },
    {
      "chapter": "10 Porque tem sido escrito que, “aos Seus anjos, Ele (Deus) ordenará a respeito de Ti, para Te guardarem,” ",
      "verses": []
    },
    {
      "chapter": "11 E que “sobre as mãos deles eles (os anjos) Te carregarão, para que nunca choques contra nenhuma pedra o Teu pé.” Sl 91:11,12",
      "verses": []
    },
    {
      "chapter": "12 E, (nisso) havendo respondido, lhe disse Jesus: “Tem sido dito: Não porás à prova o Senhor, o teu Deus.” Dt 6:16",
      "verses": []
    },
    {
      "chapter": "13 E, havendo acabado todo o seu provar (a Jesus), o Diabo ausentou-se para longe dEle por um tempo.",
      "verses": []
    },
    {
      "chapter": "Jesus prega na Galileia, mas é expulso de Sua cidade, Nazaré.",
      "verses": []
    },
    {
      "chapter": "14 Então voltou Jesus, no poder de o Espírito (Santo), para dentro da Galileia; e (dali) a fama a respeito dEle saiu por todas as terras em derredor. ",
      "verses": []
    },
    {
      "chapter": "15 E *Ele* ensinava dentro das sinagogas deles, sendo glorificado por todos.",
      "verses": []
    },
    {
      "chapter": "16 ¶ E Ele chegou para dentro de Nazaré, onde era já tendo sido criado. E, segundo o Seu costume nO diA doS sábadoS ①, Ele entrou para a sinagoga, e levantou-Se para ler (em voz alta). ",
      "verses": []
    },
    {
      "chapter": "① o primeiro dos sete sábados da Festa das Primícias (onde os molhos eram movidos)?",
      "verses": []
    },
    {
      "chapter": "17 E Lhe foi dado o livro-rolo de Isaías, o profeta. E Ele, havendo desenrolado o livro-rolo, achou o lugar onde era já tendo sido escrito:",
      "verses": []
    },
    {
      "chapter": "18 “O Espírito de o Senhor é sobre Mim. Pois que Me ungiu para pregar-as-boas-novas (o evangelho) aos pobres; enviou-Me para curar aqueles tendo sido quebrantados no coração ; ",
      "verses": []
    },
    {
      "chapter": "19 Para pregar aos cativos libertação e, aos cegos, restauração da vista; para enviar em libertação aqueles tendo sido esmagados; para pregar o ano aceitável de o Senhor.” Is 61:1,2",
      "verses": []
    },
    {
      "chapter": "20 E Ele, havendo enrolado o livro-rolo, e havendo-o retornado ao servidor, assentou-Se. E, de todos na sinagoga, os olhos estavam fitando nEle. ",
      "verses": []
    },
    {
      "chapter": "21 Então Ele começou a lhes dizer: “Hoje tem sido cumprida esta Escritura (que está) nos vossos ouvidos.”",
      "verses": []
    },
    {
      "chapter": "22 E todos Lhe davam testemunho, e se maravilhavam sobre as palavras de graça que estavam saindo provenientes-de-dentro-da Sua boca. E diziam: “Não é Este Varão o filho de José?”",
      "verses": []
    },
    {
      "chapter": "23 E Ele lhes disse: “Sem dúvida Me direis este provérbio: ‘Ó médico, cura a Ti mesmo. (isto é,) Tudo quanto ouvimos como havendo sido feito em Cafarnaum, também faze Tu aqui, na Tua própria cidade-paterna.’ “",
      "verses": []
    },
    {
      "chapter": "24 Disse Ele, ademais: “Em verdade vos digo que nenhum profeta é bem recebido na sua própria cidade-paterna.",
      "verses": []
    },
    {
      "chapter": "25 (Apoiado) sobre a verdade, porém, vos digo: muitas viúvas existiam em Israel nos dias de Elias, quando foi fechado o céu por três anos e seis meses, quando houve grande fome sobre toda a terra; ",
      "verses": []
    },
    {
      "chapter": "26 E não, até a alguma delas, foi enviado Elias, mas (foi enviado) para dentro de (a cidade de) Sarepta (uma cidade de Sidom), até a uma mulher viúva.",
      "verses": []
    },
    {
      "chapter": "27 E muitos leprosos havia em Israel no tempo de Eliseu, o profeta, e não, qualquer deles, foi tornado limpo (da lepra), mas (foi tornado limpo) Naamã, o siro.”",
      "verses": []
    },
    {
      "chapter": "28 E todos na sinagoga foram enchidos de ira, em ouvindo estas coisas. ",
      "verses": []
    },
    {
      "chapter": "29 E eles, havendo-se levantado, O puseram para-fora-da cidade, e O guiaram até à beira do monte sobre o qual a cidade deles tinha sido edificada, para dali O arremessarem-para-baixo. ",
      "verses": []
    },
    {
      "chapter": "30 *Ele*, porém, havendo passado através do meio deles, retirava-Se.",
      "verses": []
    },
    {
      "chapter": "31 ¶ E (Jesus) desceu para dentro de Cafarnaum, uma cidade da Galileia, e os estava ensinando noS sábadoS.  ",
      "verses": []
    },
    {
      "chapter": "① período de sete sábados entre a Festa dos Pães Ázimos e a de Pentecostes?",
      "verses": []
    },
    {
      "chapter": "32 E eram maravilhados (apoiados) sobre a Sua doutrina, porque com poder era a Sua palavra.",
      "verses": []
    },
    {
      "chapter": "Libertação e cura de endemoniado, em Cafarnaum.",
      "verses": []
    },
    {
      "chapter": "33 E na sinagoga estava um homem tendo o espírito de um demônio imundo, e bradou em alta voz, ",
      "verses": []
    },
    {
      "chapter": "34 Dizendo: “Deixa-nos sozinhos! Que temos nós conTigo, ó Jesus, o nazareno? Vieste para nos fazer perecer? Tenho bem-conhecido a Ti, Quem és: Tu és o Santo de Deus!” ",
      "verses": []
    },
    {
      "chapter": "35 E o repreendeu Jesus, dizendo: “Sê silenciado e sai proveniente-de-dentro-dele.” E, havendo o demônio o lançado por terra para o meio do povo, saiu para longe dele (do endemoniado), em nada o havendo ferido. ",
      "verses": []
    },
    {
      "chapter": "36 E veio espanto sobre todos, e falavam (dirigindo-se) uns para os outros, dizendo: “Que palavra é esta? Porque, com (Sua própria e intrínseca) autoridade e poder, Ele ordena (até mesmo) aos espíritos imundos, e eles saem!” ",
      "verses": []
    },
    {
      "chapter": "37 E divulgava-se a fama a respeito dEle (Jesus) para dentro de cada lugar da região em redor.",
      "verses": []
    },
    {
      "chapter": "Jesus cura sogra de Pedro, cura vários enfermos, e liberta endemoniados, na Galileia.",
      "verses": []
    },
    {
      "chapter": "38 ¶ Ora, havendo Ele Se levantado para-fora-da sinagoga, entrou para a casa de Simão. Ora, a sogra de Simão estava sendo tomada de uma grande febre, e rogaram a Ele (a Jesus) a respeito dela. ",
      "verses": []
    },
    {
      "chapter": "39 E Ele, havendo-Se-postado-ao-lado, mais alto que ela, repreendeu a febre, e esta a deixou. E ela, imediatamente havendo se levantado, os servia. ",
      "verses": []
    },
    {
      "chapter": "40 E, em pondo-se o sol, todos quantos tinham pessoas sofrendo de várias doenças as trouxeram até Ele (Jesus). E Ele, sobre cada uma delas as Suas mãos havendo posto, as curou (a todas). ",
      "verses": []
    },
    {
      "chapter": "41 E também saíam (expulsos) (todos) os demônios, para longe de muitos deles, clamando e dizendo: “*Tu* és o Cristo , o Filho de Deus.” E Ele (Jesus), repreendendo-os, não os deixava falar, pois sabiam ser Ele o Cristo. ",
      "verses": []
    },
    {
      "chapter": "42 E, havendo-se tornado dia e havendo Ele saído, foi para dentro de um lugar deserto. E os homens-em-multidões O procuravam, e chegaram até junto a Ele, e O detinham, para o não Se ausentar Ele para longe deles. ",
      "verses": []
    },
    {
      "chapter": "43 Ele, porém, lhes disse: “Também a outras cidades Me é necessário pregar-as-boas-novas (o evangelho) do reinar de Deus; porque para isso tenho Eu sido enviado.”",
      "verses": []
    },
    {
      "chapter": "44 E estava pregando dentro das sinagogas da Galileia .",
      "verses": []
    },
    {
      "chapter": "Lucas 5",
      "verses": []
    },
    {
      "chapter": "Pesca maravilhosa. Chamamento dos primeiros discípulos.",
      "verses": []
    },
    {
      "chapter": "1 ① ¶ Aconteceu, então, em a multidão-de-homens apertÁ-lO-de-todos-os-lados para ouvir a Palavra de Deus, que Ele (Jesus) estava tendo Se postado ao lado do lago de Genesaré ②, ① 5:1-11: nota Mc 1:16-20. ② Mar da Galileia.",
      "verses": []
    },
    {
      "chapter": "2 E viu dois barcos tendo sido postados ao lado do lago. Mas os (seus) pescadores, havendo desembarcado para longe deles (dos barcos), lavavam-através-de-mergulho ① as suas redes. ① KJB.",
      "verses": []
    },
    {
      "chapter": "3 E, havendo (Jesus) entrado para exatamente um dos barcos, que era o de Simão, pediu a ele (Simão) para afastar isso um pouco, para longe da terra. E, (depois de) havendo (Jesus) Se assentado, proveniente-de-dentro-do barco ensinava Ele às multidões. ",
      "verses": []
    },
    {
      "chapter": "4 E Ele (Jesus), quando cessou de estar falando, disse a Simão: “Zarpai-de-volta, para dentro do local profundo, e fazei descer as vossas redes, para um arrastão de peixes.”",
      "verses": []
    },
    {
      "chapter": "5 E, (nisso) havendo respondido, Simão Lhe disse: “Ó Presididor, através de toda a noite havendo nós mourejado, nada então apanhamos; no entanto, (apoiado) sobre a Tua palavra, farei descer a rede.”",
      "verses": []
    },
    {
      "chapter": "6 E eles, isto havendo feito, juntamente-fecharam-circundaram um grande cardume de peixes, e rompia-se a rede deles ①. ① rompia-se, de tão cheias de peixes.",
      "verses": []
    },
    {
      "chapter": "7 E eles fizeram sinal aos seus companheiros (aqueles no outro barco) para, havendo eles vindo, os ajudarem. E vieram, e encheram (de peixes) ambos os barcos, de modo a eles (os barcos) começarem a afundar.",
      "verses": []
    },
    {
      "chapter": "8 E Simão Pedro, havendo visto isto, prostrou-se diante dos joelhos de Jesus, dizendo: “Retira-Te para longe de mim, porque um varão pecador eu sou, ó Senhor!” ",
      "verses": []
    },
    {
      "chapter": "9 Pois que o espanto se apoderou dele e de todos os que estavam juntamente-com ele, por causa do arrastão dos peixes que haviam apanhado juntos.",
      "verses": []
    },
    {
      "chapter": "10 E, de igual modo, (o espanto se apoderou) também de Jacobo e de João (filhos de Zebedeu), que eram companheiros de Simão. E disse Jesus a Simão: “Não temas; desde agora, em diante, homens estarás pescando-vivos.”",
      "verses": []
    },
    {
      "chapter": "11 E eles (Simão, Jacobo, e João), havendo trazido os seus barcos para sobre a terra, (logo,) havendo deixado tudo, O seguiram.",
      "verses": []
    },
    {
      "chapter": "Leproso tornado limpo.",
      "verses": []
    },
    {
      "chapter": "12 ¶ E, em estar Ele em exatamente uma das cidades, aconteceu que eis um varão cheio de lepra! E, havendo ele visto a Jesus e havendo-se prostrado sobre o seu próprio rosto, Lhe rogou, dizendo: “Ó Senhor, caso queiras, bem podes me tornar-limpo (da lepra)!” ",
      "verses": []
    },
    {
      "chapter": "13 E, havendo (Jesus) estendido a Sua mão, o tocou, havendo dito: “Eu quero. Sê tu tornado limpo (da lepra)!” E, imediatamente, a lepra retirou-se para longe dele. ",
      "verses": []
    },
    {
      "chapter": "14 E Ele (Jesus) lhe ordenou a nenhum homem dizer isto, “mas, havendo tu partido ①, mostra-te tu ao sacerdote (e oferece, por causa da tua purificação, segundo o que ordenou Moisés), para testemunho a eles.” ① “partir” faz parte da ordem para mostrar.",
      "verses": []
    },
    {
      "chapter": "15 Propagava-se, porém, muito mais, a palavra a respeito dEle, e muitos homens-em-multidões ajuntavam-se para O ouvir e para serem curados por Ele, para longe das enfermidades deles. ",
      "verses": []
    },
    {
      "chapter": "16 *Ele*, porém, estava Se apartando nos lugares desertos, e (ali) orando.",
      "verses": []
    },
    {
      "chapter": "Cura e perdão de pecados de paralítico de Cafarnaum (descido pelo telhado).",
      "verses": []
    },
    {
      "chapter": "17 ¶ E, em exatamente um daqueles dias, aconteceu que *Ele* estava ensinando, e estavam ali, estando-assentados, fariseus e professores-doutores-da-Lei, os quais eram tendo vindo provenientes-de-dentro-de todas as aldeias da Galileia, e da Judeia, e de Jerusalém. E o poder de o Senhor (Jesus) estava presente ① para os curar. ① “presente”: KJB.",
      "verses": []
    },
    {
      "chapter": "18 E eis uns varões transportando, sobre uma maca ① , um homem que era tendo sido paralisado, e procuravam meios para o fazer entrar ② e o pôr diante dEle (Jesus). ① “maca”: nota 9:1. ② entrar na casa onde Jesus estava Mc 2:1-12. ",
      "verses": []
    },
    {
      "chapter": "19 E, por causa da multidão não havendo eles achado através de que (modo) o trouxessem, então, havendo eles subido sobre o telhado, por entre as telhas o fizeram descer (juntamente-com a sua pequena-cama) para o meio de todos, diante de Jesus. ",
      "verses": []
    },
    {
      "chapter": "20 E, havendo Jesus visto a fé deles, disse a ele (o paralítico): “Ó homem, te têm sido (agora) perdoados os teus pecados.”",
      "verses": []
    },
    {
      "chapter": "21 E começaram a arrazoar os escribas e os fariseus, dizendo: “Quem é Este Varão que profere blasfêmias? Quem pode perdoar pecados, exceto somente Deus?” ",
      "verses": []
    },
    {
      "chapter": "22 Havendo, porém, conhecido Jesus os pensamentos deles, então, (nisso) havendo respondido (aos pensamentos deles), lhes disse: “Que arrazoais dentro dos vossos corações? ",
      "verses": []
    },
    {
      "chapter": "23 Qual é mais fácil? Dizer: ‘Te têm sido (agora) perdoados os teus pecados’? Ou dizer: ‘Levanta-te, e anda’? ",
      "verses": []
    },
    {
      "chapter": "24 A fim de que, porém, vós saibais que poder tem o Filho do homem, sobre a terra, para perdoar pecados, (disse (Jesus) àquele tendo sido paralisado:) A ti Eu digo: ‘Levanta-te e, havendo levantado-e-carregado (sobre ti) a tua pequena-cama, vai para dentro da tua casa’.”",
      "verses": []
    },
    {
      "chapter": "25 E imediatamente ele (o paralítico), havendo-se levantado diante deles, e havendo levantado-e-carregado (sobre si) aquilo sobre que estava deitado, partiu para dentro da sua própria casa, glorificando a Deus.",
      "verses": []
    },
    {
      "chapter": "26 E espanto tomou a todos, e glorificavam a Deus; e foram enchidos de temor, dizendo “vimos prodígios, hoje!”",
      "verses": []
    },
    {
      "chapter": "Chamamento do publicano Levi (= apóstolo Mateus). “Segue-Me.” Jesus come com publicanos e pecadores.",
      "verses": []
    },
    {
      "chapter": "27 ¶ E, depois disto, Ele (Jesus) saiu, e viu um publicano ((tendo este) por nome Levi) estando-assentado na recebedoria-de-impostos, e lhe disse: “Segue-Me.”",
      "verses": []
    },
    {
      "chapter": "28 E ele (Levi), havendo deixado tudo, havendo-se levantado, O seguiu. ",
      "verses": []
    },
    {
      "chapter": "29 E Levi Lhe fez um grande banquete na sua própria casa. E havia ali uma grandE multidão de publicanos e de outros (homens) que estavam com eles, estando-assentados-à-mesa. ",
      "verses": []
    },
    {
      "chapter": "30 E murmuravam os escribas e os fariseus deles (dos judeus em geral) aos discípulos dEle, dizendo: “Por que comeis e bebeis  com publicanos e pecadores?” ",
      "verses": []
    },
    {
      "chapter": "31 E, (nisso) havendo respondido, Jesus lhes disse: “Aqueles estando-sãos não têm necessidade de médico, mas sim aqueles estando enfermos; ",
      "verses": []
    },
    {
      "chapter": "32 Não vim Eu para chamar os justos, mas sim (para chamar) os pecadores, para dentro do arrependimento.”",
      "verses": []
    },
    {
      "chapter": "Por que os discípulos de Jesus não jejuavam? Novos tecido, vinho e odre.",
      "verses": []
    },
    {
      "chapter": "33 Eles, então, Lhe disseram: “Por que os discípulos de João jejuam frequentemente e orações fazem, como também os discípulos dos fariseus, mas os Teus (discípulos) comem e bebem ①?” ① notas 5:30 e 7:34.",
      "verses": []
    },
    {
      "chapter": "34 Ele, porém, lhes disse: “Podeis vós fazer jejuar os filhos da câmara da noiva①, em-o-mesmo-tempo-em-que o noivo está com eles? ① “os filhos da câmara da noiva”: os amigos do noivo; têm a honra + alegria de serem encarregados da preparação da câmara da noiva.",
      "verses": []
    },
    {
      "chapter": "35 Virão, porém, dias, a saber, quando o noivo será tirado para longe deles. Então jejuarão, naqueles dias.”",
      "verses": []
    },
    {
      "chapter": "36 ¶ E dizia Ele, também, uma parábola para eles: “Nenhum homem a um pedaço de uma roupa nova põe-por-cima cosendo sobre uma roupa velha. Doutra maneira (se o fizer), tanto ele (o homem) rasga a roupa nova ①, como com a roupa velha não combina o pedaço proveniente-de-junto-da roupa nova. ",
      "verses": []
    },
    {
      "chapter": "① para obter o remendo a partir da roupa nova, a rasga e inutiliza.",
      "verses": []
    },
    {
      "chapter": "37 E nenhum homem deita suco de uvas novo para dentro de odres ① velhos. Do contrário, o suco de uvas novo romperá os odres, e será derramado-para-fora, e os odres se farão arruinar; ① “odre”: saco feito de couro e destinado ao transporte de líquidos.",
      "verses": []
    },
    {
      "chapter": "38 Mas o suco de uvas novo deve ser posto para dentro de odres novos, e ambos são preservados . ",
      "verses": []
    },
    {
      "chapter": "39 E nenhum homem, havendo bebido o suco de uvas velho, imediatamente quer o novo, porque diz: “O velho melhor  é.”",
      "verses": []
    },
    {
      "chapter": "Lucas 6",
      "verses": []
    },
    {
      "chapter": "Jesus é o Senhor do sábado.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, aconteceu no sábado (o segundo-primeiro  ①  sábado) Ele (Jesus) passar através dos campos-de-cereais. E os Seus discípulos arrancavam as espigas  (delas) e as comiam, esfregando-as com as suas mãos. ",
      "verses": []
    },
    {
      "chapter": "① primeiro sábado depois sábado da oferta do mover dos molhos, isto é, o primeiro dos 7 sábados das Primícias? Era proibido comer as espigas antes (Lv 23:14) ",
      "verses": []
    },
    {
      "chapter": "2 E alguns dos fariseus lhes disseram: “Por que fazeis vós o que não é lícito fazer nos sábados?” ",
      "verses": []
    },
    {
      "chapter": "3 E, (nisso) havendo respondido a eles (os fariseus), disse Jesus: “Nem mesmo isto lestes – aquilo que fez Davi quando sofreu-fome, ele mesmo e aqueles consigo estando? ",
      "verses": []
    },
    {
      "chapter": "4 Como ele entrou para a casa de Deus, e aos pães da proposição  tomou e comeu, e também os deu aos que estavam com ele? Aos quais (pães) não é lícito a ninguém comer, exceto somente aos sacerdotes.”",
      "verses": []
    },
    {
      "chapter": "5 E (Jesus) lhes dizia: “Senhor é, o Filho do homem, também do sábado.”",
      "verses": []
    },
    {
      "chapter": "Cura de homem de mão atrofiada-ressequida. Grande multidão.",
      "verses": []
    },
    {
      "chapter": "6 E também aconteceu, noutro sábado, Ele entrar para a sinagoga e ensinar. E estava ali um homem, e a sua mão direita era atrofiada-ressequida, ",
      "verses": []
    },
    {
      "chapter": "7 E os escribas e os fariseus observavam a Ele (Jesus), se no sábado Ele curará, a fim de acharem uma acusação contra Ele. ",
      "verses": []
    },
    {
      "chapter": "8 *Ele*, porém, tinha bem-conhecido os pensamentos deles, e disse ao homem que estava tendo a mão atrofiada-ressequida: “Levanta-te, e posta-te-de-pé no meio (da sinagoga).” E, havendo ele se levantado, postou-se-de-pé.",
      "verses": []
    },
    {
      "chapter": "9 Disse-lhes, pois, Jesus: “Perguntarei certa-coisa a vós outros: É lícito, nos sábados, fazer bem, ou fazer mal? A vida salvar, ou destruir?” ",
      "verses": []
    },
    {
      "chapter": "10 E, (depois de) havendo Jesus olhado em redor para todos eles, disse ao homem: “Estende a tua mão.” E ele assim o fez, e foi restituída a sua mão, sã como a outra.",
      "verses": []
    },
    {
      "chapter": "11 *Eles*, no entanto, foram enchidos de furor, e conferenciavam uns com os outros sobre o que fariam a Jesus.",
      "verses": []
    },
    {
      "chapter": "Comissionamento dos doze apóstolos. sexta DISPENSAÇÃO (1Co 12:28), o parêntese das assembleias locais.",
      "verses": []
    },
    {
      "chapter": "12 ¶ Ora, naqueles dias, aconteceu que Ele (Jesus) saiu para o monte a orar, e estava passando-toda-a-noite em oração a Deus. ",
      "verses": []
    },
    {
      "chapter": "13 E, quando se tornou dia, Ele chamou a Si os Seus discípulos, também havendo escolhido doze provenientes-de-junto-deles, aos quais também de apóstolos ① denominou ① nota Mt 10:2.",
      "verses": []
    },
    {
      "chapter": "14 (Simão (a quem também denominou de Pedro ①) e André (o irmão dele (Pedro)); Jacobo e João; Filipe e Bartolomeu; ① Pedro significa “uma pedra pequena”.",
      "verses": []
    },
    {
      "chapter": "15 Mateus e Tomé; Jacobo (o filho de Alfeu) e Simão (o qual era chamado de o zelote); ",
      "verses": []
    },
    {
      "chapter": "16 E Judas (irmão de Jacobo); e Judas (o homem-de-Kerioth) (o qual também se tornou o traidor)).",
      "verses": []
    },
    {
      "chapter": "Sermão do lugar plano. Os bem-aventurados. Não passemos sentença final sobre ninguém.",
      "verses": []
    },
    {
      "chapter": "17 E, havendo Jesus descido com eles, postou-se sobre um lugar plano ①, e (O seguiam) um grande número dos Seus discípulos, e grandE multidão-de-homens do povo (provenientes-de-junto-de toda a Judeia, e de Jerusalém, e da costa marítima de Tiro, e de Sidom, oS quaiS vieraM para O ouvir e para serem curados das suas enfermidades), ① nota Mt 5:1.",
      "verses": []
    },
    {
      "chapter": "18 Como também (O seguiram) aqueles sendo atormentados pelos espíritos imundos. E eram curados. ",
      "verses": []
    },
    {
      "chapter": "19 E toda a multidão-de-homens procuravA tocá-lO, porque poder proveniente-de-dentro-dEle saía, e Ele curava a todos eles. ",
      "verses": []
    },
    {
      "chapter": "20 E *Ele*, havendo levantado os Seus olhos para os Seus discípulos, dizia: “Bem-aventurados sede vós, os pobres (em espírito) , porque vosso é o reinar de Deus.",
      "verses": []
    },
    {
      "chapter": "21 Bem-aventurados sede vós, aqueles que estais sofrendo-fome  agora, porque sereis fartos. Bem-aventurados sede vós, aqueles que estais chorando  agora, porque rireis. ",
      "verses": []
    },
    {
      "chapter": "22 Bem-aventurados sois quando os homens vos odiarem e quando vos apartarem deles, e vos insultarem, e rejeitarem o vosso nome como mau, por causa de (o vosso amor a) o Filho do homem. ",
      "verses": []
    },
    {
      "chapter": "23 Jubilai, naquele dia, e saltai de alegria; porque eis que o vosso galardão é grande dentro do céu! Porque semelhantemente a estas coisas faziam os pais deles aos profetas.",
      "verses": []
    },
    {
      "chapter": "24 No entanto, ai de vós, os ricos! Porque já estais-recebendo a vossa consolação. ",
      "verses": []
    },
    {
      "chapter": "25 Ai de vós, aqueles tendo sido fartos, porque sofrereis-fome. Ai de vós, aqueles agora rindo, porque vos lamentareis e chorareis. ",
      "verses": []
    },
    {
      "chapter": "26 Ai de vós quando bem falarem de vós todos os homens, porque semelhantemente a estas coisas faziam os pais deles aos falsos profetas. ",
      "verses": []
    },
    {
      "chapter": "27 Mas, a vós outros que Me estais dando-ouvidos, digo: Amai aos vossos inimigos, fazei bem àqueles que estão vos odiando; ",
      "verses": []
    },
    {
      "chapter": "28 Bendizei àqueles que estão vos maldizendo, e orai por aqueles que estão vos fazendo-falsas-acusações-com-ódio. ",
      "verses": []
    },
    {
      "chapter": "29 Àquele que está te punindo-com-bastonadas  sobre a face, oferece-lhe também a outra face; e, proveniente-de-junto-daquele que está levantando-e-carregando a tua capa, que tu não impeças (por força) de também tomar a tua túnica-interior.",
      "verses": []
    },
    {
      "chapter": "30 E, a todo aquele que está pedindo de ti, dá-lhe; e, proveniente-de-junto-daquele que está levantando-e-carregando o que é teu, não lhe peçais (isto) de volta.",
      "verses": []
    },
    {
      "chapter": "31 E, assim-como vós quereis que vos façam os homens, também, *vós*, fazei vós a eles da mesma maneira.",
      "verses": []
    },
    {
      "chapter": "32 E, se amais (somente) aqueles que estão vos amando, que recompensa há para vós? Pois até mesmo os pecadores amam aos que os estão amando. ",
      "verses": []
    },
    {
      "chapter": "33 E, caso façais bem àqueles que estão vos fazendo bem, que recompensa há para vós? Pois até mesmo os pecadores fazem o mesmo. ",
      "verses": []
    },
    {
      "chapter": "34 E, caso empresteis àqueles de-ao-lado-de quem espereis tornar a receber de volta, que recompensa há para vós? Pois até mesmo os pecadores emprestam aos pecadores, a fim de tornarem a receber de volta outro tanto. ",
      "verses": []
    },
    {
      "chapter": "35 Mas amai vós os vossos inimigos; e fazei o bem ①; e emprestai ①, nada esperando receber de volta; e será grande o vosso galardão, e sereis filhos do Altíssimo. Porque *Ele* benigno é até para com os ingratos e maus. ① até mesmo aos vossos inimigos!.",
      "verses": []
    },
    {
      "chapter": "36 Sede vós, pois, misericordiosos, como o vosso Pai também é misericordioso. ",
      "verses": []
    },
    {
      "chapter": "37 E não, de maneira alguma, julgueis vós ① de modo tal que também sejais julgados①; não, de maneira alguma, condeneis vós ① de modo tal que também sejais condenados ①; ponde em liberdade (perdoando), e sereis postos em liberdade (perdoados). ① notas Mt 7:1. ",
      "verses": []
    },
    {
      "chapter": "38 Dai, e vos será dado; boa medida, tendo sido recalcada ①, tendo sido juntamente sacudida, e transbordando, eles deitarão para o vosso regaço ②; porque com a mesma medida com que medis, também vos será medido de volta.” ① recalcar: encher a medida com a farinha, depois sacudir, depois compactar calcando com o soquete, repetindo isso várias vezes, assim colocando o máximo possível de farinha. ② “regaço” pode significar “bolsão formado ao se agarrar e erguer a borda do avental, para ali colocar algo.” ",
      "verses": []
    },
    {
      "chapter": "39 ¶ Disse-lhes Ele, então, uma parábola: “Porventura pode um cego a um outro cego guiar? Não cairão ambos para dentro de uma cova? ",
      "verses": []
    },
    {
      "chapter": "40 Não é o discípulo superior ao seu professor-mestre; mas todo aquele (discípulo), em tendo sido tornado completo, será como o seu professor-mestre.",
      "verses": []
    },
    {
      "chapter": "41 E por que atentas tu no argueiro que está no olho do teu irmão, e, na trave que está no teu próprio olho, não reparas?",
      "verses": []
    },
    {
      "chapter": "42 Ou como podes dizer ao teu irmão: ‘Ó irmão, deixa que eu tire o argueiro que está no teu olho,’ tu-mesmo não atentando na trave que está no teu próprio olho? Ó hipócrita, primeiramente tira a trave para-fora-do teu próprio olho, e (somente) então verás-com-clareza para tirar-para-fora o argueiro que está no olho do teu irmão.",
      "verses": []
    },
    {
      "chapter": "Árvore é reconhecida por seus frutos. Dois tipos de fundação: rocha ou solo fofo.",
      "verses": []
    },
    {
      "chapter": "43 Porque não há uma boa árvore produzindo mau fruto, nem uma má-inútil árvore produzindo bom fruto. ",
      "verses": []
    },
    {
      "chapter": "44 Porque cada árvore é conhecida em razão do seu próprio fruto; pois, provenientes-de-dentro-dos espinheiros ①, os homens não colhem figos; nem, proveniente-de-dentro-da sarça ①, vindimam ② um cacho de uvas. ① “nota Mt 7:16. ② “vindimar”: cortar todos os cachos das uvas com a foicinha e os ajuntar).",
      "verses": []
    },
    {
      "chapter": "45 O homem bom, proveniente-de-dentro-do bom tesouro do seu coração, traz-para-frente aquilo que é bom; e o homem mau, proveniente-de-dentro-do mau tesouro do seu coração, traz-para-frente aquilo que é mau. Porque (em ambos os casos) proveniente-de-dentro-da transbordante-abundância do seu coração fala a sua boca. ",
      "verses": []
    },
    {
      "chapter": "46 E por que Me chamais de, ‘Ó Senhor, ó Senhor!’ e não fazeis o que Eu digo? ",
      "verses": []
    },
    {
      "chapter": "47 Todo-e-qualquer (homem) que está vindo a Mim, e está ouvindo as Minhas palavras e praticando-as, Eu vos mostrarei a quem é ele semelhante: ",
      "verses": []
    },
    {
      "chapter": "48 Semelhante ele é ao homem que está edificando uma casa, o qual cavou e aprofundou, e pôs a fundação sobre a rocha; e, uma enchente havendo vindo, bateu-com-ímpeto a cheia-de-rio naquela casa, mas não a pôde abalar, porque ela tinha sido fundamentada sobre a rocha . ",
      "verses": []
    },
    {
      "chapter": "49 ① Aquele, porém, havendo ouvido (as minhas palavras) e não (as) havendo posto em prática, semelhante é ao homem havendo edificado uma casa (diretamente) sobre a terra (superficial), sem uma fundação, contra a qual (casa) bateu-com-ímpeto a cheia-de-rio, e imediatamente ela caiu; e foi grande a ruína daquela casa.” ① nota Mt 3:2.",
      "verses": []
    },
    {
      "chapter": "Lucas 7",
      "verses": []
    },
    {
      "chapter": "Cura do escravo do centurião de grande fé, de Cafarnaum.",
      "verses": []
    },
    {
      "chapter": "1 ① ¶ Ora, quando Ele (Jesus) concluiu todas as Suas palavras dirigidas para dentro dos ouvidos do povo, entrou para Cafarnaum. ① 7:1-10: nota Mt 8:5. ",
      "verses": []
    },
    {
      "chapter": "2 E um escravo de um certo centurião, doente estando, estava a ponto de morrer, o qual escravo era muito estimado por ele (o centurião).",
      "verses": []
    },
    {
      "chapter": "3 E, havendo o centurião ouvido a respeito de Jesus, enviou até Ele uns anciãos dos judeus, rogando-Lhe que, (depois de) havendo (Ele) vindo, curasse o seu escravo. ",
      "verses": []
    },
    {
      "chapter": "4 E havendo eles (os anciãos dos judeus) chegado junto a Jesus, Lhe rogavam ardentemente, dizendo que digno é aquele a quem Ele concederá isto,",
      "verses": []
    },
    {
      "chapter": "5 “Porque ele ama a nossa nação; e, a sinagoga, ele mesmo a edificou para nós.” ",
      "verses": []
    },
    {
      "chapter": "6 Então Jesus ia juntamente-com eles; mas, já Ele (Jesus) não estando-distante da casa, enviou-Lhe o centurião uns amigos, dizendo-Lhe: “Ó Senhor, não Te dês o incômodo, porque não sou digno de que debaixo do meu teto entres. ",
      "verses": []
    },
    {
      "chapter": "7 E, por causa disso, nem mesmo me julguei digno de até Ti ir; mas fala-ordena Tu em ① uma palavra, e será sarado o meu criado ① KJB; dativo.",
      "verses": []
    },
    {
      "chapter": "8 (Porque, também *eu*, um homem sou havendo sido colocado sob autoridade, também tendo, sob mim mesmo, soldados. E digo a este (soldado): ‘Vai’, e ele vai; e a outro: ‘Vem’, e ele vem; e ao meu escravo: ‘Faze isto’, e ele o faz).” ",
      "verses": []
    },
    {
      "chapter": "9 E, havendo ouvido isto, Jesus admirou-se dele e, havendo-se voltado, disse aos homens-em-multidão que O estavam seguindo: “Digo-vos: nem ainda em Israel tão grande fé achei!”",
      "verses": []
    },
    {
      "chapter": "10 E aqueles (anciãos dos judeus) (antes) havendo sido enviados (a Jesus), havendo (agora) retornado para dentro da casa, acharam estando são o escravo anteriormente estando enfermo.",
      "verses": []
    },
    {
      "chapter": "Jesus ressuscita filho de viúva, em Naim.",
      "verses": []
    },
    {
      "chapter": "11 ¶ E, no dia seguinte, aconteceu que Ele (Jesus) ia para dentro da cidade chamada de Naim, e juntamente-iam com Ele muitos dos Seus discípulos e uma grande multidão; ",
      "verses": []
    },
    {
      "chapter": "12 E, quando Ele chegou vizinho do portão da cidade, então, eis que era carregado um homem tendo morrido, filho único da sua mãe; e ela era uma viúva; e uma grande ① multidão procedente-da ② cidade estavA ③ juntamente-com ela. ① Beza. ② genitivo ablativo. ③  Scrivener.",
      "verses": []
    },
    {
      "chapter": "13 E o Senhor (Jesus), havendo-a visto, moveu-se-de-íntima-e-grande-compaixão quanto a ela, e lhe disse: “Não chores!”",
      "verses": []
    },
    {
      "chapter": "14 E, havendo Jesus chegado, segurou o caixão-funerário ① (e aqueles que o estão carregando pararam), e disse: “Ó varão jovem, a ti Eu digo: sê levantado.” E assentou-se o homem que havia estado morto, e começou a falar. ",
      "verses": []
    },
    {
      "chapter": "① “esquife”: caixão ou caminha em que os mortos são transportados para sepultamento.",
      "verses": []
    },
    {
      "chapter": "15 E Ele (Jesus) o entregou à sua mãe. ",
      "verses": []
    },
    {
      "chapter": "16 E temor se apoderou de todos, e glorificavam a Deus, dizendo que: “O grande Profeta ① tem sido levantado entre nós!” e que “Deus olhou-cuidou em favor de Seu povo!” ① nota Jo 1:21.",
      "verses": []
    },
    {
      "chapter": "17 E saiu-e-espalhou-se esta palavra a respeito dEle, dentro de toda a Judeia e dentro de toda a região circunvizinha.",
      "verses": []
    },
    {
      "chapter": "João, o submersor, envia dois mensageiros a Jesus.",
      "verses": []
    },
    {
      "chapter": "18 ¶ E os discípulos de João lhe relataram (na prisão) ① a respeito de todas estas coisas. ① João estava aprisionado, ver Mt 11:2.",
      "verses": []
    },
    {
      "chapter": "19 E, havendo chamado a si certos dois dos seus discípulos, João os enviou a Jesus, dizendo: “És *Tu* Aquele que (já) está chegando, ou por Um diferente é preciso que esperemos nós?” ",
      "verses": []
    },
    {
      "chapter": "20 E, havendo chegado até Ele (a Jesus), aqueles varões disseram: “João, o submersor, tem-nos enviado até Ti, dizendo: ‘És *Tu* Aquele que está vindo, ou por Um diferente é preciso que esperemos nós?’” ",
      "verses": []
    },
    {
      "chapter": "21 E, naquela mesma hora, Ele (Jesus) curou muitos homens para longe de suas enfermidades, e açoitamentos-de-doença, e espíritos maus; e a muitos cegos concedeu ver.",
      "verses": []
    },
    {
      "chapter": "22 Então, (nisso) havendo respondido, Jesus  disse a eles (os discípulos de João): “Havendo vós ido ①, anunciai a João o que vistes e ouvistes: que (agora mesmo) os cegos recebem-visão, os destituídos-de-pés andam, os leprosos são tornados limpos (da lepra), os surdos ouvem, os mortos são ressuscitados, e aos pobres são pregadas-as-boas-novas (o evangelho). Is 35:5,6; 61:1 ① “ir” faz parte da ordem para anunciar.",
      "verses": []
    },
    {
      "chapter": "23 E bem-aventurado é qualquer (homem) que, em Mim, não for feito-tropeçar-e-cair-em-armadilha.”",
      "verses": []
    },
    {
      "chapter": "24 E, (depois de) havendo-se retirado os mensageiros de João, Ele (Jesus) começou a dizer às multidões, a respeito de João: “Que tendes vós saído para dentro do deserto para ver? Um caniço pelo vento sendo sacudido?",
      "verses": []
    },
    {
      "chapter": "25 Mas que tendes vós saído a ver? Um homem tendo sido trajado em delicadas vestes? Eis que aqueles em preciosas vestiduras (e em delicadezas-efeminadas vivendo) estão nos palácios-reais.",
      "verses": []
    },
    {
      "chapter": "26 Mas que tendes vós saído a ver? Um profeta? Sim, vos digo, e muito mais do que um profeta: ",
      "verses": []
    },
    {
      "chapter": "27 Este é aquele (mensageiro-precursor) a respeito de quem tem sido escrito: ‘Eis que *Eu* envio o Meu mensageiro ① diante da Tua face, o qual preparará o Teu caminho diante de Ti’. Ml 3:1① “aggelos” pode ser traduzido por “anjo” ou por “mensageiro”.",
      "verses": []
    },
    {
      "chapter": "28 Porque Eu vos digo: Entre os nascidos de mulheres, maior profeta do que João (o submersor), nenhum homem há. Mas, o menor no reinar de Deus, maior do que ele é.”",
      "verses": []
    },
    {
      "chapter": "29 E todo o povo e os publicanos, havendo-O ouvido, proclamaram-justo a Deus, (isto é, aqueles) já havendo sido submersos com a submersão de João.",
      "verses": []
    },
    {
      "chapter": "30 Os fariseus, porém, e os doutores-da-lei ①, contra ② si mesmos rejeitaram o desejo-propósito de Deus, não havendo sido submersos por ele (por João). ① os escribas. ② “contra”, (KJB) ou “para”, ou “dentro de”.",
      "verses": []
    },
    {
      "chapter": "31 Ora, disse o Senhor  (Jesus): “A o quE, pois, compararei os homens desta geração? E a o quE são eles semelhantes?",
      "verses": []
    },
    {
      "chapter": "32 Semelhantes são eles aos meninos estando-assentados na praçA-de-mercado, e chamando-alto uns aos outros, e dizendo: ‘Nós vos tocamos flauta, e não dançastes; nós vos cantamos lamentações, e não chorastes! ‘ ",
      "verses": []
    },
    {
      "chapter": "33 Porque tem vindo João (o submersor), nem pão comendo nem suco de uvas ① bebendo, e dizeis: ‘Um demônio Ele tem! ‘ ① Comp. Lv 10:9; Jr 35:5-6; Ez 44:21; Nm 5:3 e 20 (Nazireus).",
      "verses": []
    },
    {
      "chapter": "34 Tem vindo o Filho do homem, comendo e bebendo , e dizeis: ‘Eis aí um homem glutão e bebedor  de suco de uvas, de publicanos amigo, e de pecadores! ‘",
      "verses": []
    },
    {
      "chapter": "35 Mas a Sabedoria foi proclamada-justa, proveniente-de-junto-de todos os filhos dEla.”",
      "verses": []
    },
    {
      "chapter": "Pecadora, em fé, unge os pés de Jesus, e é perdoada.",
      "verses": []
    },
    {
      "chapter": "36 ¶ Ora, Lhe rogava um certo dos fariseus a fim de que (viesse e) comesse com ele. E, havendo Jesus entrado para a casa do fariseu, assentou-se-à-mesa.",
      "verses": []
    },
    {
      "chapter": "37 E eis que uma mulher na cidade, a qual era uma (notória) pecadora, havendo sabido que Ele está-reclinando-à-mesa na casa do fariseu, havendo ela levado um vaso de alabastro com unguento-aromático, ",
      "verses": []
    },
    {
      "chapter": "38 E havendo ela se postado junto aos pés dEle, então por detrás, chorando, começou a regar os pés dEle com lágrimas, e com os cabelos da cabeça dela os enxugava. E muito-e-ternamente-beijava os pés dEle, e untava-os com o unguento-aromático. ",
      "verses": []
    },
    {
      "chapter": "39 E, havendo visto isto, o fariseu (aquele havendo-O convidado) falou dentro de si mesmo, dizendo: “Este Varão, se Ele fosse O Profeta ①, bem saberia quem e de que tipo é a mulher que Lhe toca, pois uma (notória) pecadora ela é.” ① nota Jo 1:21.",
      "verses": []
    },
    {
      "chapter": "40 E, (nisso) havendo respondido (aos pensamentos dele) Jesus lhe disse: “Ó Simão, tenho uma coisa para te dizer.” E ele diz: “Ó Professor-Mestre, dize-a.”",
      "verses": []
    },
    {
      "chapter": "41 “Dois devedores havia, de um certo credor: o um lhe devia quinhentos denários ①, e o outro cinquenta. ① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal.",
      "verses": []
    },
    {
      "chapter": "42 Não tendo eles (ambos), porém, com que pagar, então ele (o credor) a ambos perdoou. Qual deles, pois, (dize-Me tu), mais o amará?”",
      "verses": []
    },
    {
      "chapter": "43 E, (nisso) havendo respondido, Simão disse: “Tenho para mim que é aquele a quem mais ele (o credor) perdoou.” E Ele (Jesus) lhe disse: “Retamente julgaste.”",
      "verses": []
    },
    {
      "chapter": "44 E, havendo Jesus Se voltado para a mulher, a Simão dizia: “Vês esta mulher? Entrei para a tua casa, e água para os Meus pés tu não deste; *esta*, porém, com lágrimas regou os Meus pés, e com os cabelos da cabeça dela os enxugou.",
      "verses": []
    },
    {
      "chapter": "45 Respeitoso-beijo a Mim não deste tu; *esta*, porém, desde que Eu entrei, não cessou, muito-e-ternamente-beijando os Meus pés. ",
      "verses": []
    },
    {
      "chapter": "46 Com óleo a cabeça Minha Tu não untaste; *esta*, porém, com unguento-aromático ungiu os Meus pés. ",
      "verses": []
    },
    {
      "chapter": "47 Por causa disso ①, digo-te que (há poucos minutos) perdoados têm sido os pecados dela, muitos. Em consequência ② disso, ela muito (Me) amou. Mas aquele a quem pouco é perdoado, pouco ama.’ “ ① “por causa disso”: com o propósito de correção e salvação de Simão. ② “em consequência” [do perdão a ela]: Gill, Barnes, Jamieson et al., etc.",
      "verses": []
    },
    {
      "chapter": "48 Disse Ele (Jesus), porém, a ela: “Perdoados já te têm sido os teus pecados.»",
      "verses": []
    },
    {
      "chapter": "49 E começaram (aqueles estando-assentados-à-mesa juntamente com Ele (Jesus)) a dizer entre si mesmos: “Quem Este Varão é, o Qual até mesmo perdoa pecados?”",
      "verses": []
    },
    {
      "chapter": "50 Disse Ele, porém, à mulher: “A tua fé já tem salvado a ti; vai tu para dentro da paz.”",
      "verses": []
    },
    {
      "chapter": "Lucas 8",
      "verses": []
    },
    {
      "chapter": "Algumas mulheres seguem a Jesus, servindo-O com os bens delas.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, depois disto, aconteceu que *Ele* (Jesus) viajava-através de cada cidade e aldeia (da Galileia), pregando e anunciando-as-boas-novas (o evangelho) do reinar de Deus. E, juntamente-com Ele, iam os doze (apóstolos)",
      "verses": []
    },
    {
      "chapter": "2 E iam certas mulheres, as quais estavam tendo sido curadas para longe de espíritos malignos e de enfermidades: Maria (aquela sendo chamada de a madalena, para longe da qual sete demônios tinham saído); ",
      "verses": []
    },
    {
      "chapter": "3 E Joana (a esposa de Cuza, o mordomo de Herodes (Antipas)); e Suzana; e muitas outras mulheres (curadas) que O serviam provenientes-de-junto-dos bens delas.",
      "verses": []
    },
    {
      "chapter": "Parábola do semeador e quatro solos. Propósito das parábolas. Explanação.",
      "verses": []
    },
    {
      "chapter": "4 E (em ajuntando-se (a Ele) uma grandE multidão, e em aqueles de todas as cidades estando vindo a Ele) disse Ele através de uma parábola:",
      "verses": []
    },
    {
      "chapter": "5 ① “Saiu o semeador para semear a sua semente. E, em o estar, ele próprio, semeando, parte da semente caiu à beira do caminho, e foi pisada, e as aves do ar completamente a devoraram; ① versos 5-8: notas Mt 3:2, e Mt 13 (todo o capítulo), e Mt 13:3-8.",
      "verses": []
    },
    {
      "chapter": "6 E outra parte da semente caiu sobre a pedra e, (depois de) havendo sido nascida, foi murchada-secada, por não (mais) ter umidade ①; ① nota Mt 13:6.",
      "verses": []
    },
    {
      "chapter": "7 E outra parte da semente caiu no meio dos espinhos, e os espinhos, havendo crescido juntamente-com ela, a sufocaram; ",
      "verses": []
    },
    {
      "chapter": "8 E outra parte da semente caiu sobre a terra, a boa terra, e, havendo nascido, produziu fruto, a cem por um.” Estas coisas dizendo, Ele clamava: “Aquele que está tendo ouvidos para ouvir, ouça.” ",
      "verses": []
    },
    {
      "chapter": "9 Perguntaram-Lhe, então, os Seus discípulos, dizendo: “Que vem a ser (o significado de) esta parábola?” ",
      "verses": []
    },
    {
      "chapter": "10 E disse Ele: “A vós outros tem sido dado conhecer os mistérios ① do reinar de Deus. Porém, aos outros homens, (tais mistérios) são ditos em parábolas, a fim de que eles, ‘vendo, não vejam, e ouvindo, não entendam.’ ① “musterion”: algo do desejo-propósito eterno de Deus que era desconhecido até dos profetas e anjos, e nesta passagem foi revelado e registrado.",
      "verses": []
    },
    {
      "chapter": "11 E significa ① isto a parábola: a semente é a Palavra de Deus; ① nota Mt 26:26. ",
      "verses": []
    },
    {
      "chapter": "12 E aqueles homens (recebendo semeação) à beira do caminho são aqueles que estão ouvindo...; então vem o Diabo e tira a Palavra para longe dos seus corações, a fim de não suceder que eles, havendo crido, sejam salvos; ",
      "verses": []
    },
    {
      "chapter": "13 E aqueles homens (recebendo semeação) sobre a pedra, estes são os que, tão logo ouçam, com alegria ① recebem a Palavra. Mas estes homens uma raiz não têm...; os quais, por algum tempo, creem ①, mas, no tempo da provação, se desviam; ① só alegria, sem raiz?",
      "verses": []
    },
    {
      "chapter": "14 E a parte da semente havendo caído para dentro dos espinhos, esses homens são aqueles homens (recebendo semeação) havendo ouvido mas que, indo adiante, são sufocados sob os cuidados e riquezA, e pela dedicação aos prazeres desta vida, e fruto nenhum estão trazendo à plenitude-maturação;",
      "verses": []
    },
    {
      "chapter": "15 E a parte da semente que caiu dentro da boa terra, esses homens são aqueles homens (recebendo semeação) que, em um coração honesto e bom havendo dado ouvidos à Palavra, a preservam-e-obedecem, e dão fruto em constante paciência.",
      "verses": []
    },
    {
      "chapter": "A candeia, acesa mas escondida.",
      "verses": []
    },
    {
      "chapter": "16 ¶ Ora, nenhum homem, havendo acendido uma candeia, a cobre com algum vaso, ou debaixo da pequena-cama a põe; mas sobre o candelabro a põe, a fim de que aqueles que estão entrando vejam a luz. ",
      "verses": []
    },
    {
      "chapter": "17 Porque nada há oculto que não será tornado manifesto, nem escondido que não será conhecido e, para dentro da luz, venha. ",
      "verses": []
    },
    {
      "chapter": "18 Atentamente-olhai-e-cuidai, pois, como ouvis; porque, a todo-e-qualquer-homem que tenha , (mais) lhe será dado, e, a todo-e-qualquer-homem que não tenha, até mesmo o que supõe ter será tirado para longe dele.”",
      "verses": []
    },
    {
      "chapter": "A família verdadeira (espiritual) de Jesus.",
      "verses": []
    },
    {
      "chapter": "19 ¶ E vieram em direção a Ele a Sua mãe e os Seus irmãos, mas não podiam chegar a Ele, por causa da multidão. ",
      "verses": []
    },
    {
      "chapter": "20 E isto Lhe foi comunicado, dizendo alguns: “A Tua mãe e os Teus irmãos têm se postado lá fora, desejando Te ver.” ",
      "verses": []
    },
    {
      "chapter": "21 Ele, porém, (nisso) havendo respondido, lhes disse: “Minha mãe e Meus irmãos são aqueles que à Palavra ① de Deus estão dando ouvidos e pondo-em-prática.” ① Comp. v. 15.",
      "verses": []
    },
    {
      "chapter": "Jesus repreende e para tempestade.",
      "verses": []
    },
    {
      "chapter": "22 ¶ E, em exatamente um daqueles dias, aconteceu que *Ele mesmo* (e os Seus discípulos) entrou para um barco, e lhes disse: “Passemos para o outro lado do lago ①.” E içaram-as-velas-e-zarparam. ① o Mar da Galileia.",
      "verses": []
    },
    {
      "chapter": "23 Enquanto velejando eles, porém, Ele adormeceu. E desceu uma tempestade de vento ao lago, e eles estavam sendo enchidos de água, e estavam em perigo. ",
      "verses": []
    },
    {
      "chapter": "24 E eles, havendo-se chegado até Ele, O despertaram, dizendo: “Ó Presididor, ó Presididor, estamos perecendo!” E Ele, havendo-se levantado, repreendeu o vento e a fúria da água; e estes cessaram, e fez-se bonança. ",
      "verses": []
    },
    {
      "chapter": "25 E Ele lhes disse: “Onde está a vossa fé?” E eles, havendo temido, maravilharam-se, dizendo uns aos outros: “Quem, porventura, é Este Varão, que até mesmo aos ventos ordena, e à água, e ambos Lhe obedecem?”",
      "verses": []
    },
    {
      "chapter": "Libertação e cura de gadareno tendo legião de demônios.",
      "verses": []
    },
    {
      "chapter": "26 E navegaram-para-desembarcar para dentro da terra dos gadarenos, que está defronte da Galileia. ",
      "verses": []
    },
    {
      "chapter": "27 E, havendo Ele saído para sobre a terra, Lhe saiu ao encontro um ① certo varão proveniente-de-dentro-da cidade, o qual tinha demônios desde muito tempo (e roupa ele não estava usando, nem em nenhuma casa estava habitando, mas dentro dos sepulcros). ① nota Mt 8:28-34. ",
      "verses": []
    },
    {
      "chapter": "28 E, havendo este visto a Jesus e havendo bradado, prostrou-se diante dEle e, com grande voz, disse: “Que tenho eu conTigo, ó Jesus (o Filho de o Deus, o Altíssimo)? Rogo-Te que não me atormentes.”",
      "verses": []
    },
    {
      "chapter": "29 (Porque Ele (Jesus) (antes) ordenou ao espírito imundo sair para longe daquele homem; pois, muitas vezes ①, (o espírito imundo) o tinha juntamente arrebatado-pela-força. E (o homem) estava preso por grilhões e correntes, (quando) sendo guardado. E ele, quebrando as correntes-de-aprisionamento, era impelido pelos demônioS para dentro dos desertos.) ① “muitas vezes”: KJB; “por muito tempo”: Meyer.",
      "verses": []
    },
    {
      "chapter": "30 E lhe perguntou Jesus, dizendo: “Qual é o teu nome?” E ele disse: “Legião”; porque (juntamente-com) muitos demônios ele (o demônio) havia entrado para ele (o homem). ",
      "verses": []
    },
    {
      "chapter": "31 E eles Lhe rogavam que não os ordenasse para dentro do abismo (-sem-fundo) ir. ",
      "verses": []
    },
    {
      "chapter": "32 Ora, estava ali uma manada de muitos porcos sendo alimentados (pastando) na montanha. E os demônios rogavam a Ele (Jesus) que lhes permitisse para dentro deles (os porcos) entrar; e Ele lhes permitiu (isto). ",
      "verses": []
    },
    {
      "chapter": "33 E os demônios, havendo saído para longe do homem, entraram para os porcos; e a manada disparou-em-carreira despenhadeiro abaixo, para dentro do lago, e afogou-se. ",
      "verses": []
    },
    {
      "chapter": "34 E aqueles homens que estavam alimentando a manada, havendo visto aquilo tendo sido feito, fugiram. E, havendo eles saído, anunciaram aquilo para dentro da cidade e para dentro dos campos. ",
      "verses": []
    },
    {
      "chapter": "35 E (todos) saíram a ver aquilo tendo sido feito, e vieram a Jesus. Então acharam o homem (para longe de quem os demônios tinham saído) tendo sido vestido e estando-em-seu-julgamento, estando-assentado ao lado dos pés de Jesus. E temeram. ",
      "verses": []
    },
    {
      "chapter": "36 E aqueles homens havendo visto aquilo também lhes contaram como foi curado aquele (homem) havendo sido endemoniado. ",
      "verses": []
    },
    {
      "chapter": "37 E toda a multidão-de-homens dos campos ao redor da terra dos gadarenos rogarAM a Ele (Jesus) Se retirar para longe deles; porque de grande temor estavAM possuídos. E *Ele*, havendo entrado para o barco, voltou (para a Galileia, no outro lado do lago). ",
      "verses": []
    },
    {
      "chapter": "38 E Lhe rogava (aquele varão para longe de quem tinham saído os demônios) estar-permanecer juntamente-com Ele. Jesus, porém, o despediu, dizendo: ",
      "verses": []
    },
    {
      "chapter": "39 “Retorna para dentro da tua própria casa, e conta quão grandes coisas te fez Deus.” E ele partiu, através de toda a cidade apregoando quão grandes coisas lhe fez Jesus.",
      "verses": []
    },
    {
      "chapter": "Cura de mulher hemorrágica. Ressurreição da filha de Jairo, chefe da Sinagoga.",
      "verses": []
    },
    {
      "chapter": "40 ¶ Ora, em voltar Jesus (à Galileia), aconteceu que a multidão-de-homens alegremente O recebeU, porque todos O estavaM esperando.",
      "verses": []
    },
    {
      "chapter": "41 E eis que chegou um varão cujo nome era Jairo, e ele um chefe da sinagoga era. E, havendo este se prostrado (em adoração) ao lado dos pés de Jesus, rogava a Ele (Jesus) vir para dentro da casa dele (Jairo);",
      "verses": []
    },
    {
      "chapter": "42 (Porque uma única filha havia nascido para ele, quase de doze anos, e ela estava morrendo (naquela hora) ①). E, no ir dEle (Jesus), os homens-em-multidões O apertavam. ① nota Mt 9:18-19,23-25.",
      "verses": []
    },
    {
      "chapter": "43 E uma mulher, estando em um fluxo de sangue desde doze anos atrás (a qual, para os médicos havendo gastado todo o seu sustento , não pôde por algum deles ser curada),",
      "verses": []
    },
    {
      "chapter": "44 Havendo ela chegado por detrás dEle, tocou na orla da veste dEle (Jesus), e imediatamente estancou o fluxo do sangue dela.",
      "verses": []
    },
    {
      "chapter": "45 E disse Jesus: “Quem é aquelE (homem)  havendo-Me tocado?” E, todos (os homens) estando negando isto, disse Pedro e aqueles (que estavam) com Ele (Jesus): “Ó Presididor, os homens-em-multidõeS Te apertam e Te oprimem, e dizes: ‘Quem é aquelE (homem) havendo-Me tocado?!’ “",
      "verses": []
    },
    {
      "chapter": "46 E Jesus disse: “Tocou-Me algumA (mulher), porque *Eu* bem percebi poder havendo saído proveniente-de-junto-de Mim.”",
      "verses": []
    },
    {
      "chapter": "47 Então, havendo a mulher visto que não ocultou isto, tremendo veio e, havendo-se prostrado ante Ele, Lhe declarou, diante de todo o povo, a causa porque O tocou, e como imediatamente foi sarada. ",
      "verses": []
    },
    {
      "chapter": "48 E Ele lhe disse: “Tem bom ânimo, ó filha, a tua fé tem salvado a ti. Vai tu para dentro da paz.”",
      "verses": []
    },
    {
      "chapter": "49 Ainda estando Ele (Jesus) falando, chega um (homem que era) de junto do dirigente da sinagoga, dizendo a ele (Jairo): “Já tem estado morta a tua filha, (portanto) não incomodes o Professor-Mestre.”",
      "verses": []
    },
    {
      "chapter": "50 Jesus, porém, havendo ouvido isto, respondeu a ele (a Jairo, o seu pensamento), dizendo: “Não temas; somente crê, e ela será restaurada.”",
      "verses": []
    },
    {
      "chapter": "51 E, havendo Jesus entrado para a casa, a ninguém (mais) permitiu entrar, exceto Pedro, e Jacobo, e João, e o pai e a mãe da menina. ",
      "verses": []
    },
    {
      "chapter": "52 E choravam todos , e batiam-nos-peitos-em-pesar, por causa dela. Ele, porém, lhes disse: “Não choreis; ela não morreu, mas dorme.”",
      "verses": []
    },
    {
      "chapter": "53 E escarneciam dEle, tendo eles sabido que ela morreu. ",
      "verses": []
    },
    {
      "chapter": "54 *Ele*, porém, havendo posto-fora a todos ①, e havendo segurado na mão dela, clamou, dizendo: “Menina, levanta-te!” ① nota v. 52.",
      "verses": []
    },
    {
      "chapter": "55 E voltou o espírito dela, e ela se levantou imediatamente; e Ele (Jesus) ordenou algo ser dado a ela para comer.",
      "verses": []
    },
    {
      "chapter": "56 E se maravilharam os pais dela; Ele, porém, lhes ordenou a ninguém dizerem aquilo tendo sido feito.",
      "verses": []
    },
    {
      "chapter": "Lucas 9",
      "verses": []
    },
    {
      "chapter": "Jesus envia Seus doze apóstolos. Somente para Israel. Sem levarem provisões.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, havendo Jesus convocado os Seus doze discípulos, lhes deu poder e autoridade sobre todos os demônios, e para enfermidades curarem. ",
      "verses": []
    },
    {
      "chapter": "2 E os enviou a pregar o reinar de Deus, e a curar aqueles homens estando enfermos. ",
      "verses": []
    },
    {
      "chapter": "3 E lhes diz: “Nada levanteis-e-carregueis (sobre vós) para dentro do vosso caminho: nem bordõeS, nem bolsa-de-comida, nem pão, nem dinheiro; nem (deveis) cada um de vós duas túnicas ter..",
      "verses": []
    },
    {
      "chapter": "4 E, em toda-e-qualquer (que seja a) casa que entreis para ela, ali (na mesma casa) permanecei, e dali partais (para-fora-da cidade).",
      "verses": []
    },
    {
      "chapter": "5 E, a todos-e-quaisquer-homens que não vos receberem, então, enquanto saindo vós para longe daquela cidade (deles), até mesmo o pó-da-terra proveniente-de-junto-dos vossos pés sacudi-para-fora, para testemunho contra eles.” ",
      "verses": []
    },
    {
      "chapter": "6 E eles (os Seus doze discípulos), saindo, passavam através de todas as aldeias, pregando-as-boas-novas (o evangelho) e fazendo curas por toda a parte.",
      "verses": []
    },
    {
      "chapter": "João, o submersor, fora morto por ordem de Herodes Antipas. Este procura ver Jesus.",
      "verses": []
    },
    {
      "chapter": "7 ¶ Ora, ouviu o tetrarca ① Herodes (Antipas) a respeito de todas as coisas sendo feitas por Ele (Jesus), e estava perplexo, por ser dito, por alguns, que João tem sido ressuscitado para-fora-de-entre os mortos; e, por alguns outros, que Elias apareceu; ① nota Mt 14:1.",
      "verses": []
    },
    {
      "chapter": "8 E, por ainda outros, que um profeta, exatamente um dos antigos, ressuscitou. ",
      "verses": []
    },
    {
      "chapter": "9 E disse Herodes: “A João *eu* degolei ①; Quem, pois, é Este Varão, a respeito de Quem *eu* ouço tais coisas?” E procurava vê-lO. ① nota Mt 6:16.",
      "verses": []
    },
    {
      "chapter": "Primeira multiplicação: cinco pães e dois peixes saciam cinco mil homens.",
      "verses": []
    },
    {
      "chapter": "10 E, havendo os apóstolos regressado, contaram a Ele (Jesus) tudo o que haviam feito (naqueles dias). E Ele, havendo-os tomado conSigo, retirou-Se à parte, para dentro de um lugar deserto pertencente a uma cidade sendo chamada de Betsaida . ",
      "verses": []
    },
    {
      "chapter": "11 Os homens-em-multidões, porém, havendo sabido disto, O seguiram. E Ele, havendo-os recebido, lhes falava a respeito do reinar de Deus, e, àqueles tendo necessidade de cura, curava. ",
      "verses": []
    },
    {
      "chapter": "12 Já o dia, porém, começou a declinar; então, havendo-se chegado a Ele, os doze (apóstolos) Lhe disseram: “Despede os homens-em-multidão, para que eleS, (depois de) havendo ido para dentro das aldeias e dos campos vizinhos-em-circunferência-ao-redor, se hospedem e achem alimento; porque, aqui, estamos em um lugar deserto ①.” ① nota 9:10. ",
      "verses": []
    },
    {
      "chapter": "13 Disse Ele, porém, em direção a eles: “Dai-lhes *vós* de comer.” E eles disseram: “Não há, para nós, mais que cinco pães e dois peixes, salvo se, havendo nós ido, *nós mesmos* compremos comida para todo este povo.”",
      "verses": []
    },
    {
      "chapter": "14 Porquanto eram quase cinco mil varões. Disse Ele, então, aos Seus discípulos: “Fazei-os assentar em grupos, por cada cinquenta homens.”",
      "verses": []
    },
    {
      "chapter": "15 E procederam assim, e fizeram assentar a todos. ",
      "verses": []
    },
    {
      "chapter": "16 E, havendo Ele tomado os cinco pães e os dois peixes, e havendo olhado acima para dentro do céu, os abençoou ① e os partiu; e os dava aos Seus discípulos para estes os porem diante dos homens-em-multidão. ① “abençoou”: expressou toda gratidão a Deus, ou pediu que Ele abençoasse o alimento e o seu uso, e os que dele participavam.",
      "verses": []
    },
    {
      "chapter": "17 E comeram e foram saciados todos; e foram levantados-e-levados, daquilo lhes havendo excedido, doze cestos (de uso geral) de porções (de pão e de peixe).",
      "verses": []
    },
    {
      "chapter": "Pedro reconhece que Jesus é o Cristo. Jesus prediz Suas próprias morte e ressurreição.",
      "verses": []
    },
    {
      "chapter": "18 ¶ E aconteceu (em estar Ele orando, à parte) que estavam com Ele os Seus discípulos, e Ele lhes perguntou, dizendo: “Quem dizem as multidões ser Eu?”",
      "verses": []
    },
    {
      "chapter": "19 E eles, (nisso) havendo respondido, disseram: “João, o submersor”; outros, porém, (disseram): “Elias”; e, ainda outros, (disseram) que “algum dos antigos profetas ressuscitou.”",
      "verses": []
    },
    {
      "chapter": "20 E Ele lhes disse: “*Vós*, porém, Quem dizeis ser Eu?” E, (nisso) havendo respondido, Pedro disse: “Tu és o Cristo de Deus.” ",
      "verses": []
    },
    {
      "chapter": "21 E Ele, havendo-os severamente advertido, lhes ordenou a ninguém contarem isso, ",
      "verses": []
    },
    {
      "chapter": "22 Havendo dito: “Necessário é a o Filho do homem muitas coisas padecer, e ser rejeitado para-longe dos anciãos (do Sinédrio) e principais dos sacerdotes e escribas, e ser morto, e, depois do  terceiro dia, ser ressuscitado.”",
      "verses": []
    },
    {
      "chapter": "Cada discípulo de Jesus leve (sua própria) cruz.",
      "verses": []
    },
    {
      "chapter": "23 E dizia a todos eles: “Se qualquer ① homem desejar vir em-seguimento-a Mim, negue a si mesmo, e levante-e-carregue sobre si a sua (inteira) cruz a cada dia, e siga-Me. ① KJB.",
      "verses": []
    },
    {
      "chapter": "24 Porque todo-e-qualquer-homem que queira a sua vida salvar, a perderá; todo-e-qualquer-homem, porém, que perca a sua vida por causa de (o seu amor a) Mim, *este* a salvará. ",
      "verses": []
    },
    {
      "chapter": "25 Porque em que é beneficiado um homem se havendo ganhado o mundo inteiro, mas a si mesmo havendo feito perecer ou havendo-se perdido ?",
      "verses": []
    },
    {
      "chapter": "26 Porque, todo-e-qualquer-homem que se envergonhe de Mim e das Minhas palavras, dele o Filho do homem Se envergonhará quando vier na Sua própria glória, e na de o Seu Pai, e na dos santos anjos. ",
      "verses": []
    },
    {
      "chapter": "27 E em verdade vos digo que há alguns, daqueles aqui tendo se postado, que de modo nenhum provarão da morte até que vislumbrem ① o reinar de Deus.” ① nota Mt 16:28.",
      "verses": []
    },
    {
      "chapter": "Transfiguração de Jesus.",
      "verses": []
    },
    {
      "chapter": "28 ¶ E, quase oito dias depois ① destas palavras, aconteceu que Ele, havendo tomado conSigo Pedro, e João e Jacobo, subiu ao monte , para orar. ① nota Mt 17:1. ",
      "verses": []
    },
    {
      "chapter": "29 E, durante o Seu orar, aconteceu que a aparência do Seu rosto se tornou① em um tipo diferente, e a Sua roupa foi tornada branca, resplandecendo. ① “se tornou” (ἐγένετο): KJB.",
      "verses": []
    },
    {
      "chapter": "30 E eis que dois varões falavam com Ele (os quais eram Moisés e Elias), ",
      "verses": []
    },
    {
      "chapter": "31 Os quais, havendo aparecido em glória, falavam da partida dEle (para-fora-desta vida), a qual Ele estava para cumprir em Jerusalém.",
      "verses": []
    },
    {
      "chapter": "32 Pedro, porém, e aqueles (João e Jacobo) que estavam juntamente-consigo, estavam tendo sido tornados-pesados de sono; havendo, porém, plenamente-despertado, eles (Pedro, João, e Jacobo) viram a glória dEle (Jesus) e viram os dois varões (aqueles tendo se postado juntamente a Ele). ",
      "verses": []
    },
    {
      "chapter": "33 E, em aqueles (Moisés e Elias) se retirarem para longe dEle, aconteceu que disse Pedro a Jesus, não tendo sabido o que diz: “Ó Presididor, bom nos é aqui estar; e façamos três tabernáculos: exatamente um para Ti, exatamente um para Moisés, e exatamente um para Elias.” ",
      "verses": []
    },
    {
      "chapter": "34 E, enquanto ele (Pedro) estava dizendo isto, veio uma nuvem e os cobriu. E eles (João, Pedro e Jacobo) temeram, em (o ato de) aqueles (Moisés e Elias) entrarem para a nuvem. ",
      "verses": []
    },
    {
      "chapter": "35 E uma voz saiu proveniente-de-dentro-da nuvem, dizendo: “*Este* Varão é o Meu Filho, o (Meu Filho) amado ; a Ele ouvi vós.” Sl 2:7; Is 42:1; Dt 18:15 ",
      "verses": []
    },
    {
      "chapter": "36 E, depois do ocorrer daquela voz, foi achado Jesus sozinho. E *eles* calaram-se e a nenhum homem contaram, naqueles dias, coisa alguma do que tinham visto.",
      "verses": []
    },
    {
      "chapter": "Apóstolos não libertam jovem com demônio de surdez. Escribas zombam, pai vacila. Jesus expulsa o demônio e instrui os apóstolos.",
      "verses": []
    },
    {
      "chapter": "37 ¶ E, no dia seguinte, (depois de) havendo eles descido para longe do monte, aconteceu que saiu ao encontro dEle (Jesus) uma grandE multidão;",
      "verses": []
    },
    {
      "chapter": "38 E eis que um varão proveniente-de-junto-da multidão gritou alto, dizendo: “Ó Professor-Mestre, rogo-Te, olha (cuidando) Tu sobre o meu filho, porque unigênito é a mim; ",
      "verses": []
    },
    {
      "chapter": "39 E eis que um espírito o toma e, de repente, ele clama; e novamente o faz-entrar-em-convulsões com espuma; e (somente) de difícil-e-trabalhoso-modo sai para longe dele, machucando-o.",
      "verses": []
    },
    {
      "chapter": "40 E roguei aos Teus discípulos a fim de que o expulsassem, e não puderam (fazer isto).”",
      "verses": []
    },
    {
      "chapter": "41 E, (nisso) havendo respondido, Jesus disse: “Ó geração incrédula e tendo sido pervertida ! Até quando ainda estarei convosco e vos suportarei? Traze tu até aqui o teu filho.” ",
      "verses": []
    },
    {
      "chapter": "42 E, ainda estando ele (o filho) chegando para perto, o atirou-no-chão o demônio e o lançou-em-convulsões; mas Jesus repreendeu o espírito imundo, e curou o menino, e o devolveu ao pai dele (do menino).",
      "verses": []
    },
    {
      "chapter": "Jesus novamente prediz Sua morte e ressurreição.",
      "verses": []
    },
    {
      "chapter": "43 E pasmavam todos diante da majestade de Deus. E, maravilhando-se todos (apoiados) sobre todas as coisas que fez Jesus, disse Ele aos Seus discípulos: ",
      "verses": []
    },
    {
      "chapter": "44 “Ponde *vós* para dentro dos vossos ouvidos estas (próximas) palavras; porque o Filho do homem está para ser entregue para dentro das mãos dos homens.” ",
      "verses": []
    },
    {
      "chapter": "45 Eles, porém, não entendiam esta palavra, e ela estava tendo sido encoberta para longe deles, para que eles não a compreendessem. E eles temiam interrogá-lO a respeito desta palavra.",
      "verses": []
    },
    {
      "chapter": "Quem será maior no reinar dos céus.",
      "verses": []
    },
    {
      "chapter": "46 E surgiu uma discussão entre eles, esta: quem seja o maior deles. ",
      "verses": []
    },
    {
      "chapter": "47 Jesus, porém, havendo conhecido o pensamento dos seus corações, havendo (a seguir) tomado um menino, o pôs junto a Si mesmo, ",
      "verses": []
    },
    {
      "chapter": "48 E lhes disse: “Todo-e-qualquer-homem que receber este menino (apoiado) sobre o Meu nome, a Mim recebe; e todo-e-qualquer-homem que Me receber, recebe Aquele havendo-Me enviado. Porque aquele que (aos seus próprios olhos) está sendo o menor entre vós todos, *esse mesmo* será grande.”",
      "verses": []
    },
    {
      "chapter": "Há imitador desconhecido? Não o impeçais (por força): Quem não é contra nós, por nós é.",
      "verses": []
    },
    {
      "chapter": "49 E, (nisso) havendo respondido, João disse: “Ó Presididor, vimos certo varão expulsando  os demônios (apoiado) sobre o Teu nome, e lhe impedimos (por força)  isto, porque ele não segue juntamente conosco.” ",
      "verses": []
    },
    {
      "chapter": "50 E Jesus disse a ele (a João): “Não o impeçais (por força) ①, porque qualquer (homem) que não é contra nós, por nós é.” ① nota 9:49.",
      "verses": []
    },
    {
      "chapter": "Samaritanos não recebem Jesus.",
      "verses": []
    },
    {
      "chapter": "51 ¶ Ora, aconteceu que, ao se completarem os dias dEle (Jesus) ser recebido-acima ① (dentro do céu), *Ele* o Seu rosto firmemente voltou para ir para dentro de Jerusalém. ① KJB.",
      "verses": []
    },
    {
      "chapter": "52 E enviou mensageiros adiante de Sua face; e estes, havendo ido, entraram para uma aldeia de samaritanos, de modo a Lhe prepararem pousada. ",
      "verses": []
    },
    {
      "chapter": "53 E eles (tais samaritanos) não O receberam, porque o rosto dEle (Jesus) era como de Quem estava indo para dentro de Jerusalém. ",
      "verses": []
    },
    {
      "chapter": "54 ¶ Ora, havendo visto isto os Seus discípulos (Jacobo e João), disseram: “Ó Senhor, queres que ordenemos fogo descer proveniente-de-junto-do céu e os consumir, como também Elias fez? ” 2Rs 1:10-12 ",
      "verses": []
    },
    {
      "chapter": "55 Havendo-se, porém, voltado, Ele (Jesus) os repreendeu, e disse: “Não tendes sabido de que tipo de espírito sois vós. ” ",
      "verses": []
    },
    {
      "chapter": "56 Porque o Filho do homem não veio para as almas dos homens fazer perecer, mas para as salvar.” E eles (Jesus e os Seus discípulos) foram para dentro de outra aldeia.",
      "verses": []
    },
    {
      "chapter": "Ser discípulo, seguidor de Jesus: teste ante doutrina difícil, necessidades, incertezas, prioridades, pressões, perigos e tentações.",
      "verses": []
    },
    {
      "chapter": "57 ¶ Ora, em indo eles no caminho, aconteceu que Lhe disse um certo varão: “Eu Te seguirei para todo-e-qualquer-lugar que vás, ó Senhor .”",
      "verses": []
    },
    {
      "chapter": "58 E lhe disse Jesus: “As raposas têm covis e as aves do ar têm locais de estadia, mas o Filho do homem não tem onde a Sua cabeça recline.” ",
      "verses": []
    },
    {
      "chapter": "59 Disse Ele (Jesus), porém, a outro: “Segue-Me.” Este, porém, disse: “Ó Senhor, permite-me, havendo eu ido, primeiramente enterrar o meu pai.” ",
      "verses": []
    },
    {
      "chapter": "60 Disse-lhe, porém, Jesus: “Deixa aos mortos o enterrar os seus próprios mortos. *Tu*, porém, havendo ido, prega o reinar de Deus.” ",
      "verses": []
    },
    {
      "chapter": "61 E disse, também, um outro (homem): “Eu Te seguirei, ó Senhor; primeiramente, porém, permite despedir-me daqueles que estão na minha casa.”",
      "verses": []
    },
    {
      "chapter": "62 Disse-lhe, porém, Jesus: “Nenhum homem, havendo colocado a sua mão sobre o arado e olhando para trás, é apto para o reinar de Deus.”",
      "verses": []
    },
    {
      "chapter": "Lucas 10",
      "verses": []
    },
    {
      "chapter": "Missão dos setenta discípulos. Searas brancas para a ceifa. Orai ao Senhor que mande obreiros para a Sua seara.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, depois disto, designou o Senhor (Jesus) ainda outros setenta varões (discípulos) , e os enviou de dois em dois, adiante da Sua face, para dentro de toda a cidade e local aonde Ele mesmo estava para ir. ",
      "verses": []
    },
    {
      "chapter": "2 Então lhes dizia: “A safra-a-colher, em verdade, é abundante, mas os trabalhadores são poucos; rogai, pois, a o Senhor da ceifa que lance-para-fora trabalhadores, para-dentro-da Sua ceifa. ",
      "verses": []
    },
    {
      "chapter": "3 Ide! Eis que *Eu* vos envio como cordeiros no meio de lobos. ",
      "verses": []
    },
    {
      "chapter": "4 Não leveis bolsa-de-dinheiro, nem bolsa-de-comida, nem sapatos ①; e a ninguém saudeis pelo caminho. ①  consistência com a nota de Mt 10:10.",
      "verses": []
    },
    {
      "chapter": "5 E, em toda-e-qualquer casa para a qual entreis, primeiramente dizei: ‘Paz seja nesta casa-família.’",
      "verses": []
    },
    {
      "chapter": "6 E, caso, em verdade, ali haja o ① filho da paz, repousará sobre ela (sobre a casa) a vossa paz; e, se não (houver), para vós mesmos voltará. ① Beza.",
      "verses": []
    },
    {
      "chapter": "7 E na mesma casa permanecei vós, comendo e bebendo as coisas supridas de-ao-lado-deles, pois digno o trabalhador do seu salário é. Não vos passeis de-dentro de uma casa para dentro de outra casa. ",
      "verses": []
    },
    {
      "chapter": "8 E, em toda-e-qualquer cidade para a qual entreis e vos recebam, comei aquilo sendo posto diante de vós. ",
      "verses": []
    },
    {
      "chapter": "9 E curai os enfermos que nela houver, e dizei-lhes ①: ‘tem chegado vizinho ③ sobre vós ① o reinar de Deus ②.’ ① a todos que estão naquela cidade. ② nota Lc 17:21. ③ nota Mt 3:2.",
      "verses": []
    },
    {
      "chapter": "10 Mas, em toda-e-qualquer cidade para a qual entreis e não vos recebam, então, havendo vós saído para dentro das ruas largas dela, dizei: ",
      "verses": []
    },
    {
      "chapter": "11 ‘Até o pó-da-terra, aquele nos havendo sido pegado (aos pés) proveniente-de-dentro-da vossa cidade, estamos sacudindo-longe contra vós. No entanto, sabei vós isto: que já tem chegado vizinho ② sobre vós o reinar de Deus ①.’ ① nota Lc 17:21. ② nota Mt 3:2.",
      "verses": []
    },
    {
      "chapter": "12 Digo-vos, porém, que, para Sodoma, naquele dia , mais tolerável será do que para aquela cidade.",
      "verses": []
    },
    {
      "chapter": "Três cidades sem arrependimento: Corazim, Betsaida, Cafarnaum. Retorno dos setenta. Jesus louva o Pai.",
      "verses": []
    },
    {
      "chapter": "13 ‘Ai de ti, Corazim, e ai de ti, Betsaida! Porque, se em Tiro e em Sidom houvessem sido feitas as obras-de-poder (de Deus) hoje havendo sido feitas em vós, já há muito elas haveriam se arrependido, estando-assentadas em pano-de-saco-de-cilício ① e em cinza. ① “pano-de-saco-de-cilício”: tecido grosseiro feito de crina e pelo de animais.",
      "verses": []
    },
    {
      "chapter": "14 Por causa disso, para Tiro e Sidom mais tolerável será, no Julgamento, do que para vós. ",
      "verses": []
    },
    {
      "chapter": "15 E *tu*, Cafarnaum (que és aquela até ao céu já havendo sido levantada): até ao inferno ① serás abatida.’ Is 14:13, 15 ① Hades: notas Mt 5:22; 11:23; Lc 16:23.",
      "verses": []
    },
    {
      "chapter": "16 Quem está ouvindo a vós outros (os setenta discípulos), a Mim ouve; e quem vos está rejeitando, a Mim rejeita; e quem Me está rejeitando, rejeita Àquele (Deus) havendo-Me enviado.”",
      "verses": []
    },
    {
      "chapter": "17 ¶ Ora, os setenta (discípulos) ① voltaram com alegria, dizendo: “Ó Senhor, até os demônios nos são sujeitados em o Teu nome!” ① mesma nota textual v.1.",
      "verses": []
    },
    {
      "chapter": "18 Disse-lhes Ele, porém: “Eu estava-observando  Satanás, como um raio havendo ele caído  para-fora-do céu. ",
      "verses": []
    },
    {
      "chapter": "19 Eis que vos dou a autoridade para pisar sobre serpentes e escorpiões, e sobre todo o poder do inimigo; e nada a vós outros, de modo algum, fará dano. ",
      "verses": []
    },
    {
      "chapter": "20 No entanto, não vos alegreis nisto (que os espíritos vos são sujeitados); mas, muito mais, alegrai-vos porque os vossos nomes já foram escritos noS céuS.  ”",
      "verses": []
    },
    {
      "chapter": "21 Naquela mesma hora, regozijou-Se Jesus no Seu espírito, e disse: “Eu Te expresso toda a gratidão, ó Pai, ó Senhor do céU e da terra, que escondeste estas coisas para longe dos sábios e entendidos, e as revelaste às criancinhas; sim, ó Pai, porque assim foi agradável diante de Ti. ",
      "verses": []
    },
    {
      "chapter": "22 ① Todas as coisas Me foram entregues pelo Meu Pai; e nenhum homem conhece Quem é o Filho, exceto o Pai; nem (ninguém conhece) Quem é o Pai, exceto o Filho, e todo-e-qualquer-homem a quem Se determine o Filho O revelar.” ① Beza 1589, 1598 não têm, aqui, repetição do começo do v.23: “e, havendo Se voltado para Seus discípulos, disse”.",
      "verses": []
    },
    {
      "chapter": "23 E, havendo Jesus Se voltado para os Seus discípulos, lhes disse, à parte ①: “Bem-aventurados são os olhos que estão vendo o que vós vedes. ① KJB.",
      "verses": []
    },
    {
      "chapter": "24 Digo-vos, pois, que muitos profetas e reis desejaram ver o que vós vedes, e não o viram; e ouvir o que vós ouvis, e não o ouviram.”",
      "verses": []
    },
    {
      "chapter": "Parábola do bom samaritano.",
      "verses": []
    },
    {
      "chapter": "25 E eis que um certo doutor-da-lei ① se postou-de-pé, pondo-O à prova, e dizendo: “Ó Professor-Mestre, (mediante) que coisa, havendo-a eu feito, (através dela) a vida que dura para sempre herdarei?” ① um escriba.",
      "verses": []
    },
    {
      "chapter": "26 E Ele (Jesus) lhe disse: “Na Lei, que tem sido escrito? Como lês tu (nela)?”",
      "verses": []
    },
    {
      "chapter": "27 E ele, (nisso) havendo respondido, disse: “ ‘Amarás o Senhor teu Deus proveniente-de-dentro-de todo o teu coração, e proveniente-de-dentro-de toda a tua alma, e proveniente-de-dentro-de toda a tua força’, e proveniente-de-dentro-de toda a tua mente; e ‘Amarás o teu próximo como a ti mesmo’ ”. Dt 6:5; Lv 19:18 ",
      "verses": []
    },
    {
      "chapter": "28 E (Jesus) lhe disse: “Retamente respondeste; isso faze tu, e viverás.”",
      "verses": []
    },
    {
      "chapter": "29 Ele, porém, querendo declarar justo a si mesmo, disse a Jesus: “E quem é o meu próximo?”",
      "verses": []
    },
    {
      "chapter": "30 E, havendo tomado a palavra, Jesus disse: “Um certo homem descia proveniente-de-junto-de Jerusalém para dentro de Jericó, e chegou-a-ser-cercado-ao-redor por salteadores, os quais, tanto havendo-o despojado das roupas como ferimentos havendo-lhe infligido, partiram, havendo-o deixado estando semimorto. ",
      "verses": []
    },
    {
      "chapter": "31 E, como por coincidência, um certo sacerdote descia naquele mesmo caminho; e, havendo-o visto, passou pelo lado oposto. ",
      "verses": []
    },
    {
      "chapter": "32 E, de igual modo, também um levita, havendo chegado naquele lugar, havendo vindo e havendo-o visto, passou pelo lado oposto. ",
      "verses": []
    },
    {
      "chapter": "33 Um certo samaritano, porém, o qual estava viajando, chegou a ele e, havendo-o visto, foi movido-de-íntima-e-grande-compaixão (pelo ferido);",
      "verses": []
    },
    {
      "chapter": "34 E, havendo-se aproximado dele, atou as suas feridas, derramando azeite e vinho sobre elas; e, havendo-o posto sobre a sua própria cavalgadura, o levou para dentro de uma estalagem, e cuidou-tratou dele; ",
      "verses": []
    },
    {
      "chapter": "35 E, no dia seguinte, havendo partido, então, havendo tirado dois denários ①, os deu ao hospedeiro, e lhe disse: ‘Cuida dele (o ferido); e toda-e-qualquer-coisa que gastares a mais, *eu*, ao meu voltar, o pagarei de volta a ti.’ ",
      "verses": []
    },
    {
      "chapter": "① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal.",
      "verses": []
    },
    {
      "chapter": "36 Qual destes três, pois, te parece ter sido o próximo daquele havendo caído (sob poder) para o meio desses salteadores?”",
      "verses": []
    },
    {
      "chapter": "37 E ele (o doutor da lei) disse: “Aquele (samaritano) havendo feito misericórdia para com ele (o assaltado).” Disse-lhe, pois, Jesus: “Vai, e faze *tu* da mesma maneira.”",
      "verses": []
    },
    {
      "chapter": "Marta e Maria.",
      "verses": []
    },
    {
      "chapter": "38 E, durante o ir eles de caminho, aconteceu que *Ele* (Jesus) entrou para uma certa aldeia; e uma certa mulher, (tendo) por nome Marta, O recebeu para dentro da casa dela; ",
      "verses": []
    },
    {
      "chapter": "39 E esta tinha uma irmã sendo chamada de Maria, a qual, havendo também se assentado ao lado dos pés de Jesus, ouvia a palavra dEle. ",
      "verses": []
    },
    {
      "chapter": "40 Marta, porém, estava preocupada a respeito de muitas ações-de servir; e, havendo-se aproximado, disse: “Ó Senhor, não importa a Ti que a minha irmã me deixou servir sozinha? Fala-lhe, pois, a fim de que ajude-em-junção comigo!” ",
      "verses": []
    },
    {
      "chapter": "41 (Nisso) havendo, porém, respondido, lhe disse Jesus: “Ó Marta, ó Marta! Tu anseias-com-cuidados e estás-afadigada acerca de muitas coisas, mas de exatamente uma coisa  há necessidade;",
      "verses": []
    },
    {
      "chapter": "42 E Maria a boa parte escolheu, a qual não será plenamente-tirada para longe dela.”",
      "verses": []
    },
    {
      "chapter": "Lucas 11",
      "verses": []
    },
    {
      "chapter": "Princípios para jejuar e orar (nunca repita nada já falado/ escrito).",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, ao estar Ele (Jesus) em um certo lugar, orando, então, quando acabou, aconteceu que um certo dos Seus discípulos Lhe disse: “Ó Senhor, ensina-nos a orar, como também João ensinou aos discípulos dele.”",
      "verses": []
    },
    {
      "chapter": "2 E Ele (Jesus) lhes disse: “Quando orardes, expressai-em-palavras (vossas próprias) : ‘Ó Pai nosso, que estás nos céuS, santificado seja o Teu nome; venha o Teu reinar; seja feita a Tua vontade: conforme (é ela feita) dentro do céU, assim também (seja ela feita) sobre a terra . ",
      "verses": []
    },
    {
      "chapter": "3 O pão nosso, o necessário-de-cada-dia ①, dá-nos de-dia-em-dia ①. ① KJB.",
      "verses": []
    },
    {
      "chapter": "4 E perdoa-nos os nossos pecados, pois também nós estamos perdoando a todo aquele que está nos devendo. E não nos conduzas para dentro de prova ①, mas livra-nos para longe do mal ①’.”  ① notaS Mt 6:13.",
      "verses": []
    },
    {
      "chapter": "Parábola do amigo importuno. Pedi, buscai, batei à porta.",
      "verses": []
    },
    {
      "chapter": "5 Ele (Jesus) também lhes disse: “(porventura) Qual de entre vós terá um amigo, e irá até ele à meia-noite, e lhe diga: ‘Ó amigo, empresta-me três pães, ",
      "verses": []
    },
    {
      "chapter": "6 Pois que um amigo meu chegou a mim proveniente-de-dentro-de sua viagem ①, e não tenho o que porei diante dele; ‘ ① “viagem”, ou “caminho”.",
      "verses": []
    },
    {
      "chapter": "7 E ele, proveniente-de-dentro (de casa), (nisso) havendo respondido, diga: ‘Não me dês trabalho; já a porta tem sido fechada e os meus filhos estão comigo à cama. Não posso, havendo-me levantado, te dar (os pães);’?",
      "verses": []
    },
    {
      "chapter": "8 Digo-vos que, mesmo se, havendo-se levantado, então não lhe dará (os pães) por ser seu amigo, todavia, por causa da sua importunação, havendo-se levantado, então lhe dará tantoS quanto necessita. ",
      "verses": []
    },
    {
      "chapter": "9 E *Eu* vos digo: pedi, e vos será dado; buscai, e achareis; batei-na-porta, e ela vos será aberta; ",
      "verses": []
    },
    {
      "chapter": "10 Porque, todo aquele que está pedindo, recebe; e quem está buscando acha; e, a quem está batendo-na-porta, ela lhe será aberta.",
      "verses": []
    },
    {
      "chapter": "11 E qual de entre vós, que é um pai, se ① (lhe) pedirá o filho por um pão, então uma pedra lhe dará? E,  se (lhe) pedirá um peixe ②, então, em lugar de peixe, uma serpente ② lhe dará? ① “se”: KJB, Meyer. ② peixe e serpentes vivos, é claro. ② nota Mt 7:10.",
      "verses": []
    },
    {
      "chapter": "12 Ou, também, se (lhe) pedir um ovo ①, então lhe dará um escorpião ①? ① nota Mt 7:10.",
      "verses": []
    },
    {
      "chapter": "13 Se *vós*, pois, maus sendo, tendes sabido boas dádivas dar aos vossos filhos, quanto, muito mais, o vosso Pai, Aquele que é proveniente-de-dentro-do céu, dará o Espírito Santo àqueles que O estão pedindo a Ele?”",
      "verses": []
    },
    {
      "chapter": "Libertação e cura de endemoniado cego e mudo; fariseus pecam contra o Espírito Santo.",
      "verses": []
    },
    {
      "chapter": "14 ¶ E Ele (Jesus) estava expulsando um demônio, e o tal (demônio) era mudo①. E aconteceu que, havendo o demônio saído, então falou o homem-mudo; e se maravilharam os homens-em-multidões. ① ver http://solascriptura-tt.org/Cristologia/MilagresMessianicosDeJesus-LetUsReason.htm.",
      "verses": []
    },
    {
      "chapter": "15 Alguns provenientes-de-dentro-deles, porém, disseram: “Através de Beelzebub ① , o principal dos demônios Ele (Jesus) expulsa os demônios.” ① KJB",
      "verses": []
    },
    {
      "chapter": "16 E outros, pondo-O à prova, pediam, de-ao-lado-dEle, (mais) um sinal ① proveniente-de-dentro-do céu. ① nota Mt 16:1.",
      "verses": []
    },
    {
      "chapter": "17 *Ele*, porém, tendo conhecido os pensamentos deles, lhes disse: “Todo o reino, contra si mesmo havendo sido dividido, é devastado; e uma casa-família, havendo sido dividida contra esta mesma casa-família, cai.",
      "verses": []
    },
    {
      "chapter": "18 Se, porém, também Satanás contra si mesmo foi dividido, como subsistirá o seu reinar? Pois vós dizeis que é através de ①  Beelzebub ①  o Meu expulsar os demônios. ①  KJB.",
      "verses": []
    },
    {
      "chapter": "19 Se, porém, *Eu*, através de # Beelzebub # expulso os demônios, então os vossos filhos através de ①  quem os expulsam ②? Por causa disso, *eles mesmos* serão os vossos juízes. ①  KJB. ② nota Mt 12:27.",
      "verses": []
    },
    {
      "chapter": "20 Se, porém, pelo ① dedo de Deus expulso Eu os demônios, certamente chegou sobre vós o reinar de Deus. ① KJB.",
      "verses": []
    },
    {
      "chapter": "21 Enquanto o valente, tendo sido armado, guarde a sua própria casa, em segurança estão os seus bens; ",
      "verses": []
    },
    {
      "chapter": "22 Tão logo, porém, o mais valente do que ele, havendo-lhe vindo-e-atacado, o vencer, tira-lhe toda a sua armadura sobre a qual confiara, e os seus despojos reparte.",
      "verses": []
    },
    {
      "chapter": "23 Quem não é coMigo, contra Mim é; e quem não está ajuntando juntamente coMigo, espalha.",
      "verses": []
    },
    {
      "chapter": "O retorno de um espírito imundo.",
      "verses": []
    },
    {
      "chapter": "24  Tão logo o espírito imundo saia para longe do homem, passa através de regiões sem água ①, buscando conforto-por-repouso; e, não achando algum, diz: ‘Tornarei para dentro da minha casa, de onde saí’. ",
      "verses": []
    },
    {
      "chapter": "① “regiões sem água”, portanto habitadas por nenhum homem.",
      "verses": []
    },
    {
      "chapter": "25 E, havendo chegado, acha-a  tendo sido varrida e tendo sido adornada.",
      "verses": []
    },
    {
      "chapter": "26 Então ele vai, e (ao voltar) traz consigo outros sete espíritos piores do que ele mesmo e, havendo eles (os oito) entrado, habitam ali; e torna-se o último estado desse homem pior do que os primeiroS.”",
      "verses": []
    },
    {
      "chapter": "Bem-aventurado quem crer, não aquilo que nutriu o corpo de Jesus.",
      "verses": []
    },
    {
      "chapter": "27 Ora, aconteceu que, no dizer Ele (Jesus) estas coisas, havendo uma certa mulher, de entre a multidão, levantado a sua voz, Lhe disse: “Bem-aventurado é o útero havendo-Te carregado, e os seios em que mamaste!” ",
      "verses": []
    },
    {
      "chapter": "28 *Ele*, porém, disse: “Em verdade (isto sim), bem-aventurados são aqueles (homens) que estão dando-ouvidos à Palavra de Deus e a preservando-e-obedecendo.”",
      "verses": []
    },
    {
      "chapter": "Sinal de Jonas: ressurreição após três dias e três noites sepultado. Fermento dos fariseus e saduceus.",
      "verses": []
    },
    {
      "chapter": "29 ¶ Ora, em sendo as multidões ajuntadas, Ele começou a dizer: “Esta geração maligna é. (Mais) um sinal ela busca-pede, e não lhe será dado (outro) sinal, exceto o sinal de  Jonas, o profeta.",
      "verses": []
    },
    {
      "chapter": "30 Porquanto, exatamente-como foi Jonas um sinal para os ninivitas, assim será também o Filho do homem para esta geração. ",
      "verses": []
    },
    {
      "chapter": "31 A rainha do sul será levantada no Julgamento com os varões desta geração, e os condenará, porque ela veio proveniente-de-dentro-dos confins da terra ouvir a sabedoria de Salomão; e, vede, Aquele que é maior do que Salomão aqui está. ",
      "verses": []
    },
    {
      "chapter": "32 Os varões de Nínive se levantarão-de-pé no Julgamento com esta geração, e a condenarão, pois se arrependeram para dentro da pregação de Jonas; e, vede, aqui está Quem é maior do que Jonas.",
      "verses": []
    },
    {
      "chapter": "A candeia, acesa mas escondida.",
      "verses": []
    },
    {
      "chapter": "33 E nenhum homem, uma candeia havendo acendido, em oculto a põe, nem debaixo do alqueire ①, mas sobre o candelabro, a fim de que aqueles que estão entrando vejam a luz. ① “alqueire”: caixa de madeira usada para medir grãos, cerca de nove litros.",
      "verses": []
    },
    {
      "chapter": "34 A candeia do corpo é o olho. Sempre que, pois, o teu olho bom  seja, também todo o teu corpo cheio de luz é; sempre que, porém, o teu olho mau seja, também o teu corpo é cheio de escuridão. ",
      "verses": []
    },
    {
      "chapter": "35 Observai-em-minúcias-e-tomando-cuidados, se não (é o caso que) a luz dentro de ti escuridão é. ",
      "verses": []
    },
    {
      "chapter": "36 Se, pois, todo o teu corpo é todo cheio de luz, não tendo parte alguma cheia de treva, então o todo será cheio de luz, como quando a candeia, com o resplendor dela, te ilumine.”",
      "verses": []
    },
    {
      "chapter": "Reprovação aos escribas e fariseus.",
      "verses": []
    },
    {
      "chapter": "37 ¶ Ora, durante o falar dEle, Lhe rogava um certo fariseu que Ele (Jesus) jantasse ao lado dele (o fariseu); e, havendo Jesus entrado, assentou-se-à-mesa. ",
      "verses": []
    },
    {
      "chapter": "38 Mas o fariseu admirou-se, havendo visto que Ele (Jesus) primeiramente não mergulhou (as mãos) na água, antes do jantar. ",
      "verses": []
    },
    {
      "chapter": "39 Disse-lhe, porém, o Senhor (Jesus): “Agora vós (os fariseus) o exterior do copo e do prato limpais, mas o vosso interior está cheio de roubo-com-violência e de impiedade. ",
      "verses": []
    },
    {
      "chapter": "40 Ó loucos! Aquele (o Deus) havendo feito o exterior, porventura não fez também o interior?",
      "verses": []
    },
    {
      "chapter": "41 No entanto, muito mais ①, proveniente daquilo que estais tendo, dai vós esmola, e eis que todas as coisas vos são limpas. ① KJB.",
      "verses": []
    },
    {
      "chapter": "42 Ai, porém, de vós, os fariseus! Porque dais o dízimo da hortelã, e da arruda, e de todo tipo de hortaliça, mas desprezais o julgamento e o amor de Deus. Estas coisas importava fazerdes, e àquelas não lançardes-para-longe. ",
      "verses": []
    },
    {
      "chapter": "43 Ai de vós, os fariseus! Porque amais os primeiros assentos nas sinagogas, e as saudações nas praças-de-mercado. ",
      "verses": []
    },
    {
      "chapter": "44 Ai de vós, ó escribas e ó fariseus, ó hipócritas! Porque sois como as sepulturas não evidentes, e os homens, aqueles andando sobre elas, não as têm percebido.”",
      "verses": []
    },
    {
      "chapter": "45 ¶ Ora, um certo dos doutores-da-lei ① Lhe diz, (nisso) havendo respondido: “Ó Professor-Mestre, dizendo essas coisas, também a nós afrontas.” ① os escribas.",
      "verses": []
    },
    {
      "chapter": "46 Ele, porém, lhes disse: “Ai de vós também, os doutores-da-lei ①! Porque carregais os homens com cargas difíceis de levar, e vós mesmos nem ainda com um dos vossos dedos tocais ② essas cargas. ① os escribas. ② nota Mt 23:4.",
      "verses": []
    },
    {
      "chapter": "47 Ai de vós! Porque edificais os sepulcros dos profetas, mas os vossos pais os mataram. ",
      "verses": []
    },
    {
      "chapter": "48 Portanto, bem testificais a respeito de (e consentis em) as obras dos vossos pais; porque, em verdade *eles* os mataram, e *vós* edificais os seus sepulcros. ",
      "verses": []
    },
    {
      "chapter": "49 Por causa disso, também a sabedoria de Deus disse: ‘Enviarei para dentro deles profetas e apóstolos; e a alguns provenientes-de-dentro-deles matarão e perseguirão ①,’ ① KJB",
      "verses": []
    },
    {
      "chapter": "50 A fim de que, proveniente-de-junto-desta geração, seja requerido o sangue de todos os profetas, desde a fundação do mundo, (o sangue) estando sendo derramado-para-fora",
      "verses": []
    },
    {
      "chapter": "51 (Desde o sangue de Abel até ao sangue de Zacarias, aquele havendo sido morto entre o altar e o Templo). Sim, vos digo, (o sangue de todos os profetas) será requerido proveniente-de-junto-desta geração. ",
      "verses": []
    },
    {
      "chapter": "52 Ai de vós, os doutores-da-lei ①! Porque levantastes-e-levastes (do povo) a chave do conhecimento: vós mesmos não entrastes, e impedistes aqueles que estão entrando!” ① os escribas.",
      "verses": []
    },
    {
      "chapter": "53 E, enquanto Ele está lhes dizendo isto, começaram os escribas e os fariseus a apertá-lO fortemente, e a provocá-lO a falar a respeito de muitas coisas, ",
      "verses": []
    },
    {
      "chapter": "54 Armando-Lhe ciladas, e procurando apanhar alguma coisa proveniente-de-dentro-da Sua boca, a fim de O acusarem.",
      "verses": []
    },
    {
      "chapter": "Lucas 12",
      "verses": []
    },
    {
      "chapter": "Advertência contra hipocrisia.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Neste meio tempo, havendo sido ajuntadas as miríades ① (de homens) da multidão (de forma a pisotearem uns aos outros), começou Ele a dizer aos Seus discípulos: “Antes-de-tudo, acautelai-vos para longe do fermento dos fariseus, que é a hipocrisia. ① “miríade” é 10.000, ou algo inumerável.",
      "verses": []
    },
    {
      "chapter": "2 Nada, porém, há, tendo sido encoberto, que não será descoberto; nem (nada há) oculto, que não será conhecido.",
      "verses": []
    },
    {
      "chapter": "3 Por causa disso, o que quer que, na escuridão, vós outros dissestes, à luz será ouvido; e o que ao ouvidO (secretamente) falastes nos aposentos interiores, será apregoado sobre os telhados.",
      "verses": []
    },
    {
      "chapter": "Não temamos aos homens, mas a Deus.",
      "verses": []
    },
    {
      "chapter": "4 E digo a vós outros, os meus amigos: Não temais por causa daqueles que estão matando o corpo e, depois disto, não estão tendo nada mais que possam fazer. ",
      "verses": []
    },
    {
      "chapter": "5 Eu vos mostrarei, porém, a Quem devais temer: temei Aquele (o Deus) que, depois de matar, está tendo poder para lançar para dentro do Inferno ①; sim, vos digo, a *Esse* temei. ① Geenna: notas Mt 5:22; 11:23.",
      "verses": []
    },
    {
      "chapter": "6 Não são vendidos cinco pardais por dois asses ①? E sequer exatamente um proveniente-de-dentro-deles não está tendo sido esquecido aos olhos de Deus. ① moeda de cobre. 1 asse = 1 denário / 10, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal.",
      "verses": []
    },
    {
      "chapter": "7 E até os cabelos da vossa cabeça têm sido todos contados. Portanto, não temais: mais do que muitos pardais valeis vós. ",
      "verses": []
    },
    {
      "chapter": "8 E vos digo: todo-e-qualquer-homem que Me confessar  diante dos homens, também o Filho do homem o confessará diante dos anjos de Deus. ",
      "verses": []
    },
    {
      "chapter": "9 Aquele (homem), porém, havendo-Me negado diante dos homens, (também) será negado diante dos anjos de Deus.",
      "verses": []
    },
    {
      "chapter": "10 E a todo-e-qualquer (homem) que dirá uma palavra contra o Filho do homem, ela lhe será perdoada; mas, àquele havendo blasfemado  contra o Espírito, o Santo, (isso) não lhe será perdoado. ",
      "verses": []
    },
    {
      "chapter": "11 E, quando quer que vos tragam ante as sinagogas, e aos magistrados, e às autoridades, não ansieis vós com cuidados sobre ‘como’ ou ‘o que’ respondais, nem com ‘o que’ digais. ",
      "verses": []
    },
    {
      "chapter": "12 Porque o Espírito Santo vos ensinará naquela mesma hora o que é-dever vosso falar.”",
      "verses": []
    },
    {
      "chapter": "Parábola do rico louco quanto valores e consequências eternos.",
      "verses": []
    },
    {
      "chapter": "13 ¶ Ora, um certo homem, proveniente-de-entre os homens-em-multidão, disse-Lhe ①: “Ó Professor-Mestre, dize ao meu irmão para repartir comigo a herança.” ① ordem sequencial da KJB",
      "verses": []
    },
    {
      "chapter": "14 Ele (Jesus), porém, lhe disse: “Ó homem, quem (já) pôs a Mim por juiz ou repartidor sobre vós?”",
      "verses": []
    },
    {
      "chapter": "15 E Ele (Jesus) lhes disse: “Observai e guardai-vos para longe da avareza; porque a vida de algum homem não consiste na abundância proveniente-de-dentro-do que ele está possuindo.”",
      "verses": []
    },
    {
      "chapter": "16 E Ele lhes proferiu uma parábola, dizendo: “De um certo homem rico, com abundância produziu o seu campo; ",
      "verses": []
    },
    {
      "chapter": "17 E ele arrazoava dentro de si mesmo, dizendo: ‘Que devo eu fazer? Pois que não tenho onde (completamente) recolherei os meus frutos.’",
      "verses": []
    },
    {
      "chapter": "18 E disse: ‘Isto farei: derrubarei os meus celeiros, e outros maiores edificarei, e (completamente) recolherei ali toda a minha safra-recém-colhida, e os meus bens; ",
      "verses": []
    },
    {
      "chapter": "19 E direi à minha alma: <Ó alma, tens muitos bens estando sendo depositados, suficientes para dentro de muitos anos; descansa, come, bebe e sê tu alegrada.›",
      "verses": []
    },
    {
      "chapter": "20 Disse-lhe, porém Deus: ‘Ó louco! Esta noite será exigida ① de volta a tua alma para longe de ti; e, o que preparaste,... para quem será?’ ① KJB.",
      "verses": []
    },
    {
      "chapter": "21 Assim é aquele que está ajuntando tesouros para si mesmo, e não está sendo rico em-direção-para dentro de Deus.”",
      "verses": []
    },
    {
      "chapter": "Ansiosa solicitude pela vida.",
      "verses": []
    },
    {
      "chapter": "22 E disse Ele aos Seus discípulos: “Por causa disso, vos digo: não ansieis-com-cuidados-sobre a vossa vida, sobre o que comais; nem pelo corpo, sobre o que vistais.",
      "verses": []
    },
    {
      "chapter": "23 A vida mais é do que a comida, e o corpo mais é do que a roupa-exterior.",
      "verses": []
    },
    {
      "chapter": "24 Considerai os corvos: porque eles não semeiam nem ceifam; para os quais não há despensa nem celeiro; e Deus os alimenta. Quanto muito mais valeis *vós* do que as aves? ",
      "verses": []
    },
    {
      "chapter": "25 E qual de entre vós, ansiando-com-cuidados, pode acrescentar à sua estatura exatamente um côvado ①? ① côvado: 45 cm.",
      "verses": []
    },
    {
      "chapter": "26 Se, pois, nem ainda as coisas mínimas podeis fazer, por que a respeito das outras (coisas) ansiais-com-cuidado? ",
      "verses": []
    },
    {
      "chapter": "27 Considerai os lírios, como eles crescem: não laboram-penosamente, nem fiam ①; digo-vos, porém, que nem ainda Salomão, em toda a sua glória, se vestiu como exatamente um desses (lírios). ① “fiar”: “puxar e torcer lã ou linho ou... formando fio [fino e compacto] ou linha [grossa e fofa].” ",
      "verses": []
    },
    {
      "chapter": "28 Se, porém, Deus assim veste a erva, aquela hoje estando no campo e amanhã para dentro do forno sendo lançada, quanto, muito mais, vestirá a vós outros, ó homens de pequena fé? ",
      "verses": []
    },
    {
      "chapter": "29 E, *vós*, não indagueis pelo que comer ou pelo que beber; e não fiqueis-em-dúvidas-ansiedades. ",
      "verses": []
    },
    {
      "chapter": "30 Porque todas essas coisas as nações ① do mundo buscam; o vosso Pai, porém, (já) tem sabido que precisais dessas coisas. ① ou “os gentios”.",
      "verses": []
    },
    {
      "chapter": "31 No entanto, muito mais, buscai o reinar de Deus ... e todas estas coisas vos serão acrescentadas. ",
      "verses": []
    },
    {
      "chapter": "32 Não temais, ó pequeno rebanho, porque agradou ao vosso Pai vos dar o reinar.",
      "verses": []
    },
    {
      "chapter": "33 Vendei vossos bens e dai (tudo isso em) esmolas. Fazei para vós mesmos bolsas-de-dinheiro que não estão envelhecendo, um imperecível tesouro dentro dos céus (aonde furtador não chega vizinho, nem traça destrói).",
      "verses": []
    },
    {
      "chapter": "34 Porque, onde está o vosso tesouro, ali também o vosso coração estará.",
      "verses": []
    },
    {
      "chapter": "Escravo fiel e vigilante vs. escravo infiel e negligente.",
      "verses": []
    },
    {
      "chapter": "35 Estejam os vossos lombos tendo sido cingidos ao redor (prontos para trabalho ou luta), e as vossas candeias estejam ardendo. ",
      "verses": []
    },
    {
      "chapter": "36 E sede *vós* semelhantes aos homens que estão esperando o senhor deles, quando quer que ele voltará proveniente-de-dentro-das festaS-(pós-união-dos-corpos-) de-(seu-próprio-) casamento , a fim de que, havendo ele vindo e havendo batido na porta, imediatamente lhe abram.",
      "verses": []
    },
    {
      "chapter": "37 Bem-aventurados são aqueles escravos aos quais, havendo vindo o senhor, achará vigiando! Em verdade vos digo que ele (o senhor) se cingirá ao redor, e os fará assentar-à-mesa e, havendo-se chegado, os servirá.",
      "verses": []
    },
    {
      "chapter": "38 E, se ele vier na segunda vigília ①, e se na terceira ① vigília vier, e os achar assim (vigiando), bem-aventurados são os tais escravos. ① as primeira, segunda, terceira e quarta vigília começam às 18, 21, 24 e 3:00h, respectivamente.",
      "verses": []
    },
    {
      "chapter": "39 Isto, porém, entendei vós: que, se o senhor-da-casa tivesse sabido a que hora o furtador viria, então haveria vigiado, e não haveria permitido a sua casa ser escavada-através-das-paredes.",
      "verses": []
    },
    {
      "chapter": "40 E *vós*, pois, estai (continuamente) prontos; porque, à hora que não imaginais, o Filho do homem vem.”",
      "verses": []
    },
    {
      "chapter": "41 E Lhe disse Pedro: “Ó Senhor, (somente) a nós dizes essa parábola, ou também a todos?”",
      "verses": []
    },
    {
      "chapter": "42 E disse o Senhor (Jesus): “Quem, pois, é o servo-despenseiro-distribuidor que é fiel e prudente, a quem o seu senhor porá sobre os seus escravos-de-casa, para ele (o servo-despenseiro-distribuidor) lhes dar, no devido tempo, a medida de alimento deles? ",
      "verses": []
    },
    {
      "chapter": "43 Bem-aventurado é aquele escravo a quem o seu senhor, havendo vindo, achará fazendo assim. ",
      "verses": []
    },
    {
      "chapter": "44 Em verdade vos digo que sobre todos os seus bens ele (o senhor) o porá. ",
      "verses": []
    },
    {
      "chapter": "45 Se, porém, disser aquele escravo dentro do seu coração: ‘Tarda o meu senhor a vir;’ e começar a dar-repetidas-bastonadas nos criados e nas criadas, e a comer, e a beber, e a embriagar-se, ",
      "verses": []
    },
    {
      "chapter": "46 Então virá o senhor daquele escravo em um dia em que (o escravo) não o espera, e numa hora que (o escravo) não sabe, e o cortará-em-dois ①, e a sua porção apontará ser juntamente com os descrentes. ① ou “cortará-(com-açoites-) duas-vezes”.",
      "verses": []
    },
    {
      "chapter": "47 E o escravo, aquele havendo sabido a vontade do seu senhor e não havendo-se aprontado nem havendo feito conforme a vontade dele (o seu senhor), será batido com muitos açoites; ",
      "verses": []
    },
    {
      "chapter": "48 Aquele (outro escravo), porém, não a havendo sabido (a vontade do seu senhor) e havendo feito coisas dignas de açoites, será batido com poucos açoites. A todo-e-qualquer-homem, porém, a quem muito foi dado, muito será requerido de-ao-lado-dele; e a quem muito lhe confiaram, muito mais será pedido dele.",
      "verses": []
    },
    {
      "chapter": "Jesus traz fogo (julgamento e punição) e dissensão.",
      "verses": []
    },
    {
      "chapter": "49 Fogo Eu vim lançar para dentro da terra; e que mais quero, uma vez ① que já foi aceso? ① nota Rm 8:17.",
      "verses": []
    },
    {
      "chapter": "50 Uma submersão, porém, Eu tenho, para nela ser Eu submerso; e como estou angustiado até que ela seja cumprida! ",
      "verses": []
    },
    {
      "chapter": "51 Supondes vós que paz Eu vim dar dentro da terra? Não, Eu vos digo, mas, muito mais, (vim dar) dissensão; ",
      "verses": []
    },
    {
      "chapter": "52 Porque estarão, depois de agora, em exatamente uma casa, cinco homens tendo sido divididos: três contra dois, e dois contra três. ",
      "verses": []
    },
    {
      "chapter": "53 ‘Será dividido O pai contra o seu filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra a sua nora, e a nora contra a sua sogra.’ ” Mq 7:6",
      "verses": []
    },
    {
      "chapter": "Sinais do final da septuagésima Semana de Daniel (a Grande Tribulação).",
      "verses": []
    },
    {
      "chapter": "54 ¶ E dizia Ele (Jesus) também às multidões: “Tão logo vejais a ① nuvem se erguendo para longe do ocidente, logo dizeis: ‘Uma chuva vem’, e assim sucede. ① “a”: comp. Mt 16:2-3.",
      "verses": []
    },
    {
      "chapter": "55 E, quando o vento do sul está assoprando, dizeis: ‘Haverá calor’; e sucede desse modo. ",
      "verses": []
    },
    {
      "chapter": "56 Ó hipócritas, a aparência do céu e da terra tendes sabido como discernir; como, então, este tempo (de agora) não discernis?",
      "verses": []
    },
    {
      "chapter": "Reconhece tu o que é justo e cede ao teu oponente, para ele não te levar ao juiz.",
      "verses": []
    },
    {
      "chapter": "57 E por que também, provenientes-de-junto-de vós mesmos, não distinguis o que é justo?",
      "verses": []
    },
    {
      "chapter": "58 Porque, enquanto vais com o teu adversário para-diante-do magistrado, ainda no caminho aplica tu diligência para teres sido libertado para longe dele (o teu adversário); para que não suceda que ele te arraste em direção ao juiz, e o juiz te entregue ao oficial-que-prende, e o oficial-que-prende te lance para dentro da prisão. ",
      "verses": []
    },
    {
      "chapter": "59 Digo-te, que de modo nenhum tu saias dali até que, até mesmo o derradeiro lepto ①, pagues.” ① 1 lepton é a moeda de cobre de menor valor = 1 denário / 128, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal.",
      "verses": []
    },
    {
      "chapter": "Lucas 13",
      "verses": []
    },
    {
      "chapter": "Mortandade dos galileus e queda da torre em Siloé: Arrependei-vos!",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, naquele mesmo tempo, estavam presentes alguns homens falando a Ele (Jesus) a respeito daqueles galileus, o sangue dos quais Pilatos misturou com o (sangue) dos animais-sacrificados, deles. ",
      "verses": []
    },
    {
      "chapter": "2 E, (nisso) havendo respondido, Jesus lhes disse: “Supondes vós que esses galileus foram pecadores acima de todos os galileus, porque tais coisas têm padecido? ",
      "verses": []
    },
    {
      "chapter": "3 Não, Eu vos digo! Mas, exceto vos arrependais, todos vós, do mesmo modo (deles), fareis perecer a vós mesmos. ",
      "verses": []
    },
    {
      "chapter": "4 Ou, aqueles dezoito homens  sobre os quais caiu a torre em Siloé e os matou, supondes vós que foram *eles* pecadores ① acima de todos os homens que estão habitando em Jerusalém? ① KJB.",
      "verses": []
    },
    {
      "chapter": "5 Não, Eu vos digo! Mas, exceto vos arrependais, todos vós, do mesmo modo (deles), fareis perecer a vós mesmos.”",
      "verses": []
    },
    {
      "chapter": "Figueira fertilizada, se não der frutos, será cortada fora.",
      "verses": []
    },
    {
      "chapter": "6 ¶ Ora, Ele (Jesus) dizia esta parábola: “Uma figueira tinha um certo homem, na vinha dele tendo ela sido plantada; e ele veio, fruto procurando nela, e não achou fruto nenhum; ",
      "verses": []
    },
    {
      "chapter": "7 Então disse ele ao viticultor: ‘Eis que há três anos venho procurando fruto nesta figueira, e não acho fruto nenhum. Corta-a fora; por que ainda inutilmente-ocupa a terra?’",
      "verses": []
    },
    {
      "chapter": "8 E ele (o viticultor) lhe diz, (nisso) havendo respondido: ‘Ó senhor, deixa-a ainda este ano, até que eu a escave ao redor e ali ponha esterco-curtido; ",
      "verses": []
    },
    {
      "chapter": "9 E se, em verdade, ela der fruto permanecerá (lá); mas, se não, depois a cortarás fora’.”",
      "verses": []
    },
    {
      "chapter": "Cura de uma mulher paralítica, no sábado.",
      "verses": []
    },
    {
      "chapter": "10 ¶ Ora, estava Ele (Jesus) ensinando em exatamente uma das sinagogas, noS sábadoS ①. ① período de sete sábados entre a Festa dos Pães Ázimos e a de Pentecostes?",
      "verses": []
    },
    {
      "chapter": "11 E eis que ali estava uma mulher, um espírito de enfermidade tendo ela já por dezoito anos; e ela estava completamente encurvada e não podendo descurvar-se-até-em-cima, de modo algum ①. ① KJB.",
      "verses": []
    },
    {
      "chapter": "12 E, havendo-a visto, Jesus a chamou até Si, e lhe disse: “Ó mulher, tens (agora) sido libertada para longe da tua enfermidade.”",
      "verses": []
    },
    {
      "chapter": "13 E Ele pôs sobre ela as mãos dEle, e imediatamente ela foi endireitada, e glorificava a Deus. ",
      "verses": []
    },
    {
      "chapter": "14 E o dirigente da sinagoga, (nisso) havendo respondido (aos acontecimentos) (indignando-se porque no sábado Jesus curou), dizia aos homens-em-multidão: “Seis dias há em que é necessário-e-apropriado trabalhar; nesses dias, pois, vindo, sede curados, e não no dia do sábado.” ",
      "verses": []
    },
    {
      "chapter": "15 Respondeu-lhe, pois, o Senhor (Jesus), e disse: “Ó tu, hipócritA! Cada um de vós, no sábado, porventura não desprende para longe da manjedoura o seu boi ou o seu jumento e, havendo-o levado, lhe dá de beber?",
      "verses": []
    },
    {
      "chapter": "16 E esta mulher (filha de Abraão sendo ela), a quem Satanás acorrentou, eis, durante dezoito anos, porventura não necessitava ela ser liberta para longe desta corrente-de-aprisionamento, no dia do sábado?”",
      "verses": []
    },
    {
      "chapter": "17 E, em estas coisas dizendo Ele, estavam-sendo-envergonhados todos aqueles ① que estão opondo-se a Ele, e toda a multidão se regozijavA (apoiada) sobre todas as coisas gloriosas estando sendo feitas por Ele. ① principal da sinagoga, escribas, e fariseus.",
      "verses": []
    },
    {
      "chapter": "Parábolas do grão de mostarda e do fermento.",
      "verses": []
    },
    {
      "chapter": "18 ¶ Ora, dizia Ele: “A que é semelhante o reinar de Deus? E a que o compararei? ",
      "verses": []
    },
    {
      "chapter": "19 Semelhante é ao grão de mostarda que, havendo-o um homem tomado, lançou para dentro da sua horta; e cresceu, e fez-se em uma grande árvore, e as aves (de ataque) do ar fixaram estadia nos seus ramos. ①” ① nota Mt 3:2.",
      "verses": []
    },
    {
      "chapter": "20 E, outra vez, disse Ele: “A que compararei o reinar de Deus? ",
      "verses": []
    },
    {
      "chapter": "21 Semelhante é ao fermento que, havendo uma mulher o tomado, escondeu-misturou para dentro de três medidas de farinha, até que tudo foi levedado. ①” ① nota Mt 3:2.",
      "verses": []
    },
    {
      "chapter": "A porta estreita.",
      "verses": []
    },
    {
      "chapter": "22 ¶ E ia Ele (Jesus) através das cidades e aldeias, ensinando e fazendo jornada para dentro de Jerusalém. ",
      "verses": []
    },
    {
      "chapter": "23  E Lhe disse um certo homem: “Ó Senhor, são poucos aqueles sendo salvos?” E Ele (Jesus) lhes disse:",
      "verses": []
    },
    {
      "chapter": "24 “Esforçadamente-lutai ① para entrar através do portão estreito; porque muitos (Eu vos digo) procurarão entrar, e não poderão, ① luta atlética, nos jogos de arena, não batalha militar.",
      "verses": []
    },
    {
      "chapter": "25 desde o tempo em que houver sido levantado o Senhor-da-casa e houver fechado a porta, e começardes a, do lado de fora, vos postar e bater à porta, dizendo: ‘Ó Senhor, ó Senhor , abre-nos!’; e Ele vos dirá, (nisso) havendo respondido: ‘Não vos tenho conhecido, de onde vós sois’; ",
      "verses": []
    },
    {
      "chapter": "26 Então começareis a dizer: ‘havemos comido e havemos bebido na Tua presença, e nas nossas ruas largas Tu ensinaste.’ ",
      "verses": []
    },
    {
      "chapter": "27 E Ele vos dirá: ‘Digo-vos: não vos tenho conhecido, de onde vós sois’; ‘apartai-vos para longe de Mim, todos vós os obreiros da iniquidade’. Sl 6:8 ",
      "verses": []
    },
    {
      "chapter": "28 Ali haverá o pranto e o ranger dos dentes, quando virdes Abraão e Isaque e Jacó e todos os profetas, no reinar de Deus, mas vós-mesmos sendo lançados fora. ",
      "verses": []
    },
    {
      "chapter": "29 E (os salvos) virão provenientes-de-junto-do oriente e do ocidente, e provenientes-de-junto-do norte e do sul, e se assentarão-à-mesa no reinar de Deus. ",
      "verses": []
    },
    {
      "chapter": "30 E eis que há derradeiros que serão os primeiros; e há primeiros que serão os derradeiros.”",
      "verses": []
    },
    {
      "chapter": "Jesus lamenta e profetiza que Jerusalém O matará e sofrerá muito até que O receba.",
      "verses": []
    },
    {
      "chapter": "31 ¶ Naquele mesmo dia, chegaram a Ele certos fariseus, dizendo a Ele (a Jesus): “Sai e retira-Te daqui, porque Herodes quer Te matar.” ",
      "verses": []
    },
    {
      "chapter": "32 E Ele lhes disse: “Havendo vós ido ①, dizei àquela raposa: ‘Eis que Eu expulso demônios e curas efetuo, hoje e amanhã; e, no terceiro dia, sou completado (quanto às minhas obras) ②; ① “ir” faz parte da ordem para dizer. ② nota Hb 2:2.",
      "verses": []
    },
    {
      "chapter": "33 No entanto, é necessário Eu caminhar hoje e amanhã e no dia se seguindo, porque não é aprovado O Profeta ① morrer do-lado-de-fora de Jerusalém.’ ① nota Jo 1:21.",
      "verses": []
    },
    {
      "chapter": "34 Jerusalém, Jerusalém, que estás matando os profetas, e matando-por-apedrejamento aqueles tendo sido enviados até ti ①! Quantas vezes quis Eu ajuntar os teus filhos, como a galinha ajunta os seus pintinhos debaixo das suas asas, e tu não quiseste?! ① Códice Bezae, KJB.",
      "verses": []
    },
    {
      "chapter": "35 Eis que vos é deixada a vossa casa-família desolada. E em verdade vos digo que de modo nenhum Me vejais até que venha o tempo quando digais: ‘Tendo sido bendito é Aquele que está vindo em o nome de o Senhor.’ “ Jr 22:5; Sl 118:26",
      "verses": []
    },
    {
      "chapter": "Lucas 14",
      "verses": []
    },
    {
      "chapter": "Jesus cura homem hidrópico em um sábado.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E aconteceu no entrar dEle (Jesus) para a casa de um dos principais dos fariseus, em um sábado, para comer pão, que *eles* ① O estavam observando. ① doutores da lei (escribas) e fariseus, v. 3.",
      "verses": []
    },
    {
      "chapter": "2 E eis que um certo homem hidrópico estava ali diante dEle. ",
      "verses": []
    },
    {
      "chapter": "3 E, (nisso) havendo respondido (aos pensamentos), Jesus falou aos doutores-da-lei① e (que também são) ② fariseus, dizendo: “É lícito no sábado curar?” ① os escribas. ② nota 2Ts 1:12, regra de Sharp, correta extensão para plurais.",
      "verses": []
    },
    {
      "chapter": "4 Eles, porém, se aquietaram-silenciaram. E, havendo Jesus o tomado, o curou e o despediu.",
      "verses": []
    },
    {
      "chapter": "5 E, (nisso) havendo-lhes respondido (aos pensamentos), disse: “De qual de vós um jumento  (ou um boi) para dentro de um poço cairá e não, imediatamente, ele o puxará para cima, no dia do sábado?” ",
      "verses": []
    },
    {
      "chapter": "6 E nada Lhe puderam replicar a respeito disto.",
      "verses": []
    },
    {
      "chapter": "Parábola dos assentos e dos convidados à festa.",
      "verses": []
    },
    {
      "chapter": "7 ¶ Ora, dizia Ele, àqueles tendo sido convidados ①, uma parábola (reparando como aos principais assentos eles escolhiam), dizendo-lhes: ① comp. v.1.",
      "verses": []
    },
    {
      "chapter": "8 “Quando tu fores convidado por algum homem para dentro de umaS festaS-(pós-união-dos-corpos-) de-casamento, não te assentes no lugar principal, para que não haja um outro homem mais digno do que tu, tendo sido convidado por ele,",
      "verses": []
    },
    {
      "chapter": "9 E, aquele a ti e a ele havendo convidado, havendo vindo, te dirá: ‘Dá o lugar a este’; e então comeces, com vergonha, a tomar o derradeiro lugar. ",
      "verses": []
    },
    {
      "chapter": "10 Mas, quando fores tu convidado, (então,) havendo ido ①, assenta-te para dentro do derradeiro lugar, a fim de que, quando vier aquele tendo-te convidado, ele te diga: ‘Ó amigo, sobe mais para cima’. Então isto será honra para ti na presença daqueles estando-assentados-à-mesa contigo. ① “ir” faz parte da ordem para assentar-se.",
      "verses": []
    },
    {
      "chapter": "11 Porque todo-e-qualquer (homem) que está exaltando a si mesmo será humilhado, e aquele humilhando a si mesmo será exaltado.”",
      "verses": []
    },
    {
      "chapter": "12 E Ele (Jesus) dizia também àquele tendo-O convidado: “Quando deres um jantar ou uma ceia, não chames tu os teus amigos, nem os teus irmãos, nem os teus parentes, nem os teus vizinhos ricos; para que não suceda que também eles te convidem em retorno, e (assim) te seja feita recompensa. ",
      "verses": []
    },
    {
      "chapter": "13 Mas, quando fizeres tu um banquete, chama os pobres, os aleijados, os destituídos-de-pés, e os cegos;",
      "verses": []
    },
    {
      "chapter": "14 E serás bem-aventurado, porque eles não têm com que te recompensar isto. Porque isto te será recompensado na ressurreição dos justos.”",
      "verses": []
    },
    {
      "chapter": "Parábola do rei e do banquete do casamento do seu filho.",
      "verses": []
    },
    {
      "chapter": "15 ¶ Ora, isto havendo ouvido um certo homem daqueles estando-assentados-à-mesa-juntamente-com Ele, Lhe disse: “Bem-aventurado aquele que comerá pão no reinar de Deus.”",
      "verses": []
    },
    {
      "chapter": "16 Ele (Jesus), porém, lhe disse: “Um certo homem fez uma grande ceia, e convidou a muitos homens. ",
      "verses": []
    },
    {
      "chapter": "17 E enviou o seu escravo, à hora da ceia, para dizer àqueles tendo sido convidados: ‘Vinde, porque já preparado está tudo’. ",
      "verses": []
    },
    {
      "chapter": "18 E todos, provenientes-de-junto-de exatamente um e comum acordo, começaram a escusar-se. O primeiro lhe disse: ‘Um campo comprei, e tenho necessidade de sair e o ver; rogo-te, tem tu a mim por tendo sido escusado.’",
      "verses": []
    },
    {
      "chapter": "19 E outro disse: ‘Cinco juntas de bois comprei, e estou-indo pô-los à prova; rogo-te, tem tu a mim por tendo sido escusado.’",
      "verses": []
    },
    {
      "chapter": "20 E outro disse: ‘Com a minha esposa casei e, por causa disso, não posso ir.’",
      "verses": []
    },
    {
      "chapter": "21 E, havendo voltado aquele escravo, anunciou ao seu senhor estas coisas. Então, havendo sido tornado indignado, o senhor-da-casa disse ao seu escravo: ‘Sai tu depressa para dentro das ruas largas e das ruelas da cidade. E aos pobres, e aos aleijados, e aos destituídos-de-pés, e aos cegos, traze aqui. ①’  ① comp. v. 13.",
      "verses": []
    },
    {
      "chapter": "22 E (depois) disse o escravo: ‘Ó senhor, tem sido feito como tu ordenaste; e ainda lugar há.’",
      "verses": []
    },
    {
      "chapter": "23 E disse o senhor ao escravo: ‘Sai tu para dentro das estradas e dos cercados, e fortemente-insta-persuade as pessoas a entrarem, a fim de que seja enchida a minha casa. ",
      "verses": []
    },
    {
      "chapter": "24 Porque eu vos digo que nenhum dos varões, aqueles tendo sido convidados, provará da minha ceia’.”",
      "verses": []
    },
    {
      "chapter": "Custo de seguir a Jesus. Sal esvaído de sabor.",
      "verses": []
    },
    {
      "chapter": "25 ¶ Ora, estavam caminhando juntamente com Ele (Jesus) ① grandes multidões. E, havendo-Se voltado, Ele lhes disse: ① em Sua viagem final a Jerusalém. ",
      "verses": []
    },
    {
      "chapter": "26 “Se qualquer homem vem a Mim e não aborrece  ao seu pai, e à mãe, e à esposa, e aos filhos, e aos irmãos, e às irmãs, e ainda também à sua própria vida, não pode Meu discípulo ser. ",
      "verses": []
    },
    {
      "chapter": "27 E qualquer (homem) que não leva sobre si a sua (inteira) cruz e não vem em-seguimento-a Mim, não pode ser Meu discípulo. ",
      "verses": []
    },
    {
      "chapter": "28 Pois qual de entre vós, querendo uma torre edificar, não (havendo assentado) primeiramente faz-as-contas dos gastos, para ver se tem os meios para a conclusão dela?",
      "verses": []
    },
    {
      "chapter": "29 A fim de que não aconteça que, havendo ele posto a fundação dela e não a podendo acabar, todos aqueles que a estão vendo comecem a escarnecer dele, ",
      "verses": []
    },
    {
      "chapter": "30 Dizendo: ‘Este homem começou a edificar e não pôde acabar!’ ",
      "verses": []
    },
    {
      "chapter": "31 Ou qual é o rei que, começando-a-ir para se engajar em guerra contra outro rei, não (havendo assentado) primeiramente toma conselho sobre se capaz é, com dez mil (soldados), de sair ao encontro daquele com vinte mil (soldados) vindo contra ele? ",
      "verses": []
    },
    {
      "chapter": "32 E, se não, ainda o outro longe estando, então, uma embaixada havendo (o primeiro rei) enviado, pede as condições para paz. ",
      "verses": []
    },
    {
      "chapter": "33 Deste mesmo modo, pois, todo-e-qualquer (homem) de entre vós que não renuncia a tudo quanto ele mesmo tem, então não pode (mais) ser Meu discípulo. ",
      "verses": []
    },
    {
      "chapter": "34 Bom é o sal; se, porém, o sal for esvaído-de-seu-sabor, com que será ele salgado?",
      "verses": []
    },
    {
      "chapter": "35 Nem para a terra nem para o montão-de-estrume presta ele; lançam-no fora. Aquele que está tendo ouvidos para ouvir, ouça.”",
      "verses": []
    },
    {
      "chapter": "Lucas 15",
      "verses": []
    },
    {
      "chapter": "Parábolas da ovelha perdida e da dracma perdida.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, estavam chegando vizinho a Ele (a Jesus) todos os publicanos e todos os pecadores, para O ouvirem. ",
      "verses": []
    },
    {
      "chapter": "2 E murmuravam os fariseus e os escribas, dizendo: “Este Varão recebe pecadores, e come com eles!” ",
      "verses": []
    },
    {
      "chapter": "3 E Ele lhes falou esta parábola, dizendo: ",
      "verses": []
    },
    {
      "chapter": "4 “Que homem de entre vós, tendo cem ovelhas e havendo ele perdido exatamente uma delas, não deixa as noventa e nove no lugar desabitado ① e não está indo em-busca-daquela tendo sido extraviada, até que a ache? ① “no lugar desabitado (longe de casa)”: claro que deixando o rebanho sob algum tipo de guarda e proteção.",
      "verses": []
    },
    {
      "chapter": "5 E, havendo-a achado, a põe sobre os seus ombros, jubilando; ",
      "verses": []
    },
    {
      "chapter": "6 E, havendo ele chegado (de volta) para dentro da sua casa, convoca os seus amigos e os seus vizinhos, dizendo-lhes: ‘Regozijai-vos comigo, porque já achei a minha ovelha, aquela tendo sido extraviada! ‘ ",
      "verses": []
    },
    {
      "chapter": "7 Digo-vos que, de semelhante modo, alegria haverá dentro do céu (apoiada) sobre exatamente um pecador se arrependendo, mais do que sobre noventa e nove justos que nenhuma necessidade têm de arrependimento. ",
      "verses": []
    },
    {
      "chapter": "8 ¶ Ou qual a mulher que, tendo dez dracmas ①, se ela extraviar exatamente uma dracma, não acende uma candeia e varre a casa e a busca com diligência, até a achar? ① dracma: 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal.",
      "verses": []
    },
    {
      "chapter": "9 E, havendo-a achado, convoca as suas amigas e (também) as suas vizinhas, dizendo: ‘Regozijai-vos comigo, porque já achei a dracma que extraviei! ‘ ",
      "verses": []
    },
    {
      "chapter": "10 De semelhante modo, vos digo: alegria há na presença dos anjos de Deus (apoiada) sobre exatamente um pecador se arrependendo.”",
      "verses": []
    },
    {
      "chapter": "Parábola do filho pródigo e do pai amoroso.",
      "verses": []
    },
    {
      "chapter": "11  ¶ Ora, disse Ele (Jesus): “Um certo homem tinha dois filhos; ",
      "verses": []
    },
    {
      "chapter": "12 E disse o mais moço deles ao seu pai: ‘Ó pai, dá-me a parte dos bens que me está pertencendo’. E ele (o pai) repartiu para eles (os seus filhos) os bens dele.",
      "verses": []
    },
    {
      "chapter": "13 E, depois de não muitos dias, havendo ajuntado tudo o que era seu, o filho mais novo partiu-para-longe-do-seu-povo, para dentro de um país distante. E, ali, desperdiçou (todos) os seus bens, vivendo dissolutamente. ",
      "verses": []
    },
    {
      "chapter": "14 E, (depois de) havendo ele gastado tudo, houve uma severa fome através de toda aquela terra, e ele começou a padecer necessidades. ",
      "verses": []
    },
    {
      "chapter": "15 E, havendo ele ido, juntou-se a exatamente um dos cidadãos daquela terra. E este o enviou para-dentro-dos seus campos, para alimentar porcos. ",
      "verses": []
    },
    {
      "chapter": "16 E ele intensamente-desejava encher o seu estômago proveniente-de-junto-das vagens de alfarrobeira que os porcos comiam, e nenhum homem dava comida nenhuma a ele. ",
      "verses": []
    },
    {
      "chapter": "17 Para dentro de si mesmo, porém, havendo ele voltado, disse: ‘Quantos trabalhadores-braçais-por dia, do meu pai, têm superabundância de pães. *Eu*, porém, aqui pereço com fome! ",
      "verses": []
    },
    {
      "chapter": "18 Havendo-me levantado, irei para junto do meu pai, e lhe direi: <Ó pai, pequei contra o céu e diante de ti, ",
      "verses": []
    },
    {
      "chapter": "19 E já não sou digno de ser chamado de teu filho. Faze-me como exatamente um dos teus trabalhadores-braçais-por-dia>.’",
      "verses": []
    },
    {
      "chapter": "20 E ele, havendo-se levantado, foi para em direção ao seu pai; e, estando ele (o filho) ainda muito distanciado, o viu o seu pai e foi movido-de-íntima-e-grande-compaixão. E, havendo (o pai) corrido, lançou-se sobre o seu pescoço e muito-e-ternamente-beijou a ele. ",
      "verses": []
    },
    {
      "chapter": "21 E lhe disse o filho: ‘Ó pai, pequei contra o céU e diante de ti, e não mais sou digno de ser chamado de teu filho... ’ ",
      "verses": []
    },
    {
      "chapter": "22 Disse, porém, o pai aos seus escravos: ‘Trazei a veste comprida, a melhor (delas), e vesti-o; e dai um anel para a sua mão, e sapatos ① para os seus pés; ① nota Mt 10:10.",
      "verses": []
    },
    {
      "chapter": "23 E vós, havendo trazido o bezerro cevado, matai-o; e nós, (depois de) havendo comido, nos alegremos festejando; ",
      "verses": []
    },
    {
      "chapter": "24 Porque este meu filho morto estava, e reviveu; e tendo se extraviado estava, e foi achado.’ E começaram a alegrar-se festejando. ",
      "verses": []
    },
    {
      "chapter": "25 E estava o seu filho, o mais velho, no campo; e, em vindo ele, chegou vizinho da casa, e entendeu-as-palavras  da sinfonia  e dos corais . ",
      "verses": []
    },
    {
      "chapter": "26 E ele, havendo chamado-a-si exatamente um dos criados ①, lhe perguntava o que estas coisas sejam. ① Beza não tem “dele”.",
      "verses": []
    },
    {
      "chapter": "27 E ele (o criado) lhe disse: ‘O teu irmão está presente; e o teu pai matou o bezerro cevado porque, estando (teu irmão) são e salvo, ele o recebeu.’",
      "verses": []
    },
    {
      "chapter": "28 Indignou-se, porém, ele (o filho mais velho), e não queria entrar (em casa). ",
      "verses": []
    },
    {
      "chapter": "29 O seu pai, pois, havendo vindo para fora, instava com ele. Ele, porém, (nisso) havendo respondido, disse ao seu pai: ‘Eis que há tão-grande-número-de anos eu te sirvo-pondo-me como-escravo, e nunca mandamento teu transgredi eu; todavia, nunca me deste um cabrito a fim de, com os meus amigos, eu me alegrar festejando; ",
      "verses": []
    },
    {
      "chapter": "30 Tão logo, porém, veio este teu filho que (completamente) devorou os teus bens com as fornicárias ①, mataste para ele o bezerro cevado!’ ① nota Mt 21:31.",
      "verses": []
    },
    {
      "chapter": "31 E ele (o pai) lhe disse: ‘Ó filho, *tu* sempre comigo estás e, tudo que era meu, teu já é; ",
      "verses": []
    },
    {
      "chapter": "32 Mas alegrarmo-nos festejando, e jubilarmos, era justo-e-apropriado, porque este teu irmão morto estava, e reviveu; e tendo se extraviado estava, e foi achado’.”",
      "verses": []
    },
    {
      "chapter": "Lucas 16",
      "verses": []
    },
    {
      "chapter": "Parábola do mordomo infiel. Deus ou Mamom?",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, Ele (Jesus) dizia também aos Seus discípulos: “Um certo homem rico havia, o qual tinha um servo-despenseiro-distribuidor; e *este* foi acusado perante ele como estando dissipando os seus bens. ",
      "verses": []
    },
    {
      "chapter": "2 E ele (o homem rico), havendo-o chamado, lhe disse: ‘Que é isto que ouço a respeito de ti? Presta contas da tua administração-da-casa, porque não mais poderás ser o meu administrador-da-casa.’",
      "verses": []
    },
    {
      "chapter": "3 E disse, dentro de si mesmo, o servo-despenseiro-distribuidor: ‘Que farei (pois que o meu senhor plenamente-tira a administração-da-casa para longe de mim)? Para cavar, não tenho forças; de mendigar, me envergonho. ",
      "verses": []
    },
    {
      "chapter": "4 Conheci (agora) o que farei, a fim de que, quando eu for desapossado da administração-da-casa, (pessoas) me recebam para dentro das suas casas.’",
      "verses": []
    },
    {
      "chapter": "5 E, havendo chamado a si cada um dos devedores do seu senhor, dizia ao primeiro: ‘Quanto deves ao meu senhor?’ ",
      "verses": []
    },
    {
      "chapter": "6 E ele disse: ‘Cem batos ① de azeite.’ E (o administrador-da-casa) lhe disse: ‘Toma a tua escritura de dívida, e havendo-te assentado ② rapidamente, escreve tu cinquenta (batos).’ ① bato: trinta e oito litros. ② “assentar” faz parte da ordem para escrever.",
      "verses": []
    },
    {
      "chapter": "7 Depois, a outro disse: ‘E tu, quanto deves?’ E ele disse: ‘Cem coros ① de trigo.’ E (o administrador-da-casa) lhe diz: ‘Toma a tua escritura de dívida, e escreve oitenta (coros).’ ① coro: cento e vinte e oito a cento e cinquenta e dois litros.",
      "verses": []
    },
    {
      "chapter": "8 E porventura aquele senhor elogiou-em-alta-voz  o injusto servo-despenseiro-distribuidor porque procedeu sagazmente, e porque os filhos deste presente mundo, para dentro da sua própria geração, mais prudentes do que os filhos de a Luz são? ",
      "verses": []
    },
    {
      "chapter": "9 E porventura vos digo, *Eu*: ‘Granjeai para vós mesmos amigos provenientes-de-dentro-do Mamom ① de (natureza de) a injustiça; a fim de que, quando vós faltardes ②, eles vos recebam para dentro dos tabernáculos que duram para sempre.’? ③ ① “Mamom”: tesouro ou riqueza, tomados como se fossem uma pessoa. ② “vós faltardes” pode ser eufemismo para “vós morrerdes” (o que casa com o contexto). ③ nota v. 8.",
      "verses": []
    },
    {
      "chapter": "10 Quem é fiel na coisa mínima, também fiel é no muito; e quem na coisa mínima é injusto, também injusto é no muito. ",
      "verses": []
    },
    {
      "chapter": "11 Se, pois, no Mamom (tesouro) ① injusto não fostes fiéis, Quem vos confiará o verdadeiro tesouro? ① nota v. 9.",
      "verses": []
    },
    {
      "chapter": "12 E, se naquilo que é alheio não fostes fiéis, ① Quem vos dará o que é vosso próprio? ① em represália?.",
      "verses": []
    },
    {
      "chapter": "13 Nenhum escravo-da-casa pode a dois senhores (donos-controladores) servir; porque ou a exatamente um odiará e ao outro amará, ou a exatamente um se agarrará e ao outro desprezará. Não podeis servir a Deus e a Mamom ①.” ① nota v. 9.",
      "verses": []
    },
    {
      "chapter": "Da Lei nunca cairá um til. Condenação ao divórcio.",
      "verses": []
    },
    {
      "chapter": "14 E ouviam todas estas coisas também os fariseus, sendo avarentos, e zombavam dEle. ",
      "verses": []
    },
    {
      "chapter": "15 E Ele (Jesus) lhes disse: “*Vós* sois aqueles declarando justos a vós mesmos diante dos homens; mas Deus conhece os vossos corações. Porque aquilo que entre os homens é tido como elevado, abominação aos olhos de Deus é. ",
      "verses": []
    },
    {
      "chapter": "16 A Lei e os Profetas duraram até João; desde então o reinar de Deus é pregado-como-as-boas-novas (o evangelho), e todo o homem emprega força para ir para dentro dele. ",
      "verses": []
    },
    {
      "chapter": "17 Mais fácil, porém, é o céu e a terra passarem do que, da Lei, exatamente um til cair. ",
      "verses": []
    },
    {
      "chapter": "18 Todo-e-qualquer (homem) que está mandando-embora ① a sua esposa e casando com outra ②, adultera; e todo-e-qualquer (homem) que está casando com aquela tendo sido mandada-embora ① para longe do marido dela ②, adultera também. ① notas Mt 1:19; Ml 2:16. ② divórcio e novo casamento: notas Dt 24:1,4; Mt 5:32.",
      "verses": []
    },
    {
      "chapter": "História do rico e Lázaro.",
      "verses": []
    },
    {
      "chapter": "19 ¶ Ora, um certo homem rico havia, e vestia-se ele de púrpura e de linho finíssimo, todos os dias suntuosamente se regozijando-e-banqueteando.",
      "verses": []
    },
    {
      "chapter": "20 Também um certo mendigo havia, (tendo) por nome Lázaro, que tinha sido lançado ao portão daquele (rico), tendo sido enchido de chagas, ",
      "verses": []
    },
    {
      "chapter": "21 E intensamente-desejando ser farto proveniente-de-junto-das migalhas que estão caindo provenientes-de-junto-da mesa do rico: mas até mesmo os cães, vindo, lambiam as suas chagas. ",
      "verses": []
    },
    {
      "chapter": "22 E aconteceu morrer o mendigo e ser ele levado pelos anjos para dentro do seio de ① Abraão. E morreu também o rico, e foi sepultado. ① nota Jo 13:23.",
      "verses": []
    },
    {
      "chapter": "23 E, dentro do inferno ① , havendo ele (o rico) erguido os seus olhos, estando em tormentos, vê Abraão ao longe, e Lázaro noS seioS ② dele. ① Hades: notas Mt 5:22; 11:23. ② nota Jo 13:23.",
      "verses": []
    },
    {
      "chapter": "24 E ele (o rico), havendo clamado alto, disse: ‘Ó pai Abraão, tem tu misericórdia de mim, e envia Lázaro a fim de que temporariamente-mergulhe a ponta do seu dedo na água e (depois) refresque a minha língua, porque estou atormentado nesta chama.’",
      "verses": []
    },
    {
      "chapter": "25 Disse, porém, Abraão: ‘Ó filho, lembra-te que plenamente-recebeste *tu* as tuas coisas boas durante a tua vida, e Lázaro, semelhantemente, (plenamente recebeu) as coisas más; agora, porém, este é consolado e *tu* és atormentado. ",
      "verses": []
    },
    {
      "chapter": "26 E, além de tudo isso, entre nós e vós um grande abismo tem sido estabelecido, de forma que aqueles querendo passar daqui para vós não possam, nem tampouco os de lá para nós passem.’",
      "verses": []
    },
    {
      "chapter": "27 E disse ele (o rico): ‘Rogo-te, pois, ó pai, que o envies à casa-família do meu pai,",
      "verses": []
    },
    {
      "chapter": "28 Porque tenho cinco irmãos; de modo que ele lhes dê pleno testemunho, a fim de que, eles também, não venham para dentro deste lugar de tormentO.’",
      "verses": []
    },
    {
      "chapter": "29 Diz-lhe Abraão: ‘Eles têm Moisés e os Profetas; ouçam-nos (a ambos :Moisés e os Profetas).’",
      "verses": []
    },
    {
      "chapter": "30 Ele, porém, disse: ‘Não, ó pai Abraão; mas, se um certo homem proveniente-de-junto-dos mortos for até eles, eles se arrependerão.’ ",
      "verses": []
    },
    {
      "chapter": "31 Diz-lhe, porém, Abraão: ‘Se a Moisés e aos Profetas eles (teus irmãos) não dão-ouvidos, tampouco serão persuadidos, nem mesmo se algum certo homem ressuscitasse para-fora-de-entre os mortos’.”",
      "verses": []
    },
    {
      "chapter": "Lucas 17",
      "verses": []
    },
    {
      "chapter": "Escândalos que fazem pecar. Perdão. Poder da fé e obediência. Escravos inúteis.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, disse Ele (Jesus) aos Seus discípulos: “Impossível é não virem as pedras de tropeço; ai, porém, daquele (homem) através de quem elas vêm!",
      "verses": []
    },
    {
      "chapter": "2 Melhor lhe é se uma  pedra-de-moinho  que é  movida-a-jumento  é posta ao redor do seu pescoço e ele tem sido lançado para dentro do mar, do que ele pôr pedra de tropeço para exatamente um destes pequeninos.",
      "verses": []
    },
    {
      "chapter": "3 Vigiai-cuidai-guardai a vós mesmos. E, se pecar contra ti o teu irmão, repreende-o; e, se ele se arrepender, perdoa-o.",
      "verses": []
    },
    {
      "chapter": "4 E, se ele pecar contra ti sete vezes no dia e sete vezes no dia voltar a ti dizendo ‘Arrependo-me’, o perdoarás.”",
      "verses": []
    },
    {
      "chapter": "5 ¶ Então disseram os apóstolos a o Senhor (Jesus): “Aumenta-nos a fé.» ",
      "verses": []
    },
    {
      "chapter": "6 Disse-lhes, porém, O Senhor  (Jesus): “Se vós tivésseis fé (do tamanho de) como um grão de mostarda, poderíeis dizer a esta amoreira ‘Sê tu arrancada-para-longe-pela-raiz, e sê tu plantada dentro do mar’, e ela vos obedeceria.",
      "verses": []
    },
    {
      "chapter": "7 E qual de entre vós, tendo um escravo lavrando (a terra) ou apascentando (o gado), que, havendo ele voltado proveniente-de-dentro-do campo, então imediatamente lhe dirá: ‘Havendo vindo ①, assenta-te-à-mesa’? ① “vir” faz parte da ordem para assentar-se.",
      "verses": []
    },
    {
      "chapter": "8 E, ao invés, não lhe dirá: ‘Prepara o que eu ceie e, havendo-te cingido ao redor, serve-me enquanto eu comer e beber. E, depois disto, *tu* comerás e beberás’? ",
      "verses": []
    },
    {
      "chapter": "9 Porventura tem ele agradecimentos para o tal escravo, porque fez as coisas havendo-lhe sido ordenadas? Presumo que não. ",
      "verses": []
    },
    {
      "chapter": "10 Assim, também *vós*, quando fizerdes todas aquelas coisas vos havendo sido ordenadas, dizei: ‘Escravos sem utilidade nós somos, porque temos feito somente o que tínhamos a obrigação de fazer.’ “",
      "verses": []
    },
    {
      "chapter": "Cura de dez leprosos.",
      "verses": []
    },
    {
      "chapter": "11 ¶ E, durante o ir dEle (Jesus) para dentro de Jerusalém, aconteceu que Ele passava através do meio da Samaria e da Galileia; ",
      "verses": []
    },
    {
      "chapter": "12 E, havendo Ele entrado para uma certa aldeia, Lhe saíram ao encontro dez varões leprosos, os quais se postaram ao longe,",
      "verses": []
    },
    {
      "chapter": "13 E eles levantaram a voz deles, dizendo: “Ó Jesus Presididor, tem Tu misericórdia de nós!”",
      "verses": []
    },
    {
      "chapter": "14 E Ele, havendo-os visto, lhes disse: “Havendo vós ido ①, mostrai-vos aos sacerdotes.” E, durante o ir deles, aconteceu que foram tornados-limpos (da lepra). ① “ir” faz parte da ordem para mostrar-se.",
      "verses": []
    },
    {
      "chapter": "15 E exatamente um proveniente-de-dentro-deles, havendo visto que foi curado, voltou, com alta voz glorificando a Deus; ",
      "verses": []
    },
    {
      "chapter": "16 (E caiu sobre o seu rosto, ao lado dos pés dEle (Jesus), expressando-Lhe toda a gratidão); e *o mesmo* era samaritano.",
      "verses": []
    },
    {
      "chapter": "17 E, (nisso) havendo respondido, Jesus disse: “Não foram tornados-limpos (da lepra) os dez? E, os outros nove, onde estão? ",
      "verses": []
    },
    {
      "chapter": "18 Não foram achados ninguém mais havendo voltado para dar glória a Deus, exceto este estrangeiro?!” ",
      "verses": []
    },
    {
      "chapter": "19 E (Jesus) lhe disse: “Havendo-te levantado ①, vai! A tua fé te tem salvado.” ① “levantar” faz parte da ordem para ir.",
      "verses": []
    },
    {
      "chapter": "O Reinar de Deus agora está invisível, mas, na segunda Vinda, ficará patente a todos.",
      "verses": []
    },
    {
      "chapter": "20 ¶ Ora, havendo Jesus sido interrogado pelos fariseus sobre quando vem o reinar de Deus, lhes respondeu, e disse: “Não vem o reinar de Deus com aparência exterior. ",
      "verses": []
    },
    {
      "chapter": "21 Nem dirão: ‘Ei-lo aqui’, ou: ‘Ei-lo ali’; porque eis que o reinar de Deus está no meio de vós .”",
      "verses": []
    },
    {
      "chapter": "22 E disse Jesus aos Seus discípulos: “Virão dias quando intensamente-desejareis a exatamente um dos dias de o Filho do homem ver, e não vereis aquilo. ",
      "verses": []
    },
    {
      "chapter": "23 E vos dirão: ‘Ei-lo aqui!’ Ou: ‘Ei-lo ali!’ Não vades, nem os sigais; ",
      "verses": []
    },
    {
      "chapter": "24 Porque, como o relâmpago que está relampagueando resplandece para-fora-da uma extremidade inferior do céu até para dentro da outra extremidade inferior do céu, assim será também o Filho do homem no Seu dia ① . ① nota v. 34.",
      "verses": []
    },
    {
      "chapter": "25 Primeiramente, porém, é necessário Ele padecer muitas coisas, e ser rejeitado para longe desta geração. ",
      "verses": []
    },
    {
      "chapter": "26 E, exatamente-como aconteceu nos dias de Noé, assim será também nos dias de o Filho do homem:",
      "verses": []
    },
    {
      "chapter": "27 Comiam, bebiam, os homens casavam, as mulheres eram dadas em casamento, até ao dia ① em que entrou Noé para a arca, e veio o dilúvio, e fez perecer todos eles. ① nota v. 34.",
      "verses": []
    },
    {
      "chapter": "28 Como também, da mesma maneira, aconteceu nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam, edificavam; ",
      "verses": []
    },
    {
      "chapter": "29 No mesmo dia ①, porém, em que saiu Ló para longe de Sodoma, Ele (Deus) fez chover fogo e enxofre provenientes-de-dentro-do céu, e fez perecer todos eles. ① nota v. 34.",
      "verses": []
    },
    {
      "chapter": "30 Desta mesma maneira será no dia ① em que o Filho do homem é manifesto. ① nota v. 34.",
      "verses": []
    },
    {
      "chapter": "31 Naquele dia, quem estará sobre o telhado e os seus utensílios-e-panos estiverem dentro da casa, não desça ele para os levantar-e-carregar; e, da mesma forma, aquele que estiver no campo, não volte ele para dentro das coisas de atrás. ",
      "verses": []
    },
    {
      "chapter": "32 Lembrai-vos da esposa de Ló. ",
      "verses": []
    },
    {
      "chapter": "33 Todo-e-qualquer-homem que procurar a sua vida salvar, a perderá; e todo-e-qualquer-homem que a perder, a preservará. ",
      "verses": []
    },
    {
      "chapter": "34  Digo-vos que, naquela noite, estarão dois homens sobre exatamente uma pequena-cama; o um homem será tomado, e o homem diferente ① será deixado. ① ἕτερος heteros.",
      "verses": []
    },
    {
      "chapter": "35 Duas mulheres estarão moendo juntas, no mesmo local; a ① uma ② mulher será tomada, e a diferente ## será deixadA. ① Beza. ② ἕτερος heteros.",
      "verses": []
    },
    {
      "chapter": "36 Dois varões estarão no campo; o um varão será tomado ①, e O diferente varão será deixado ① ②.  ① nota v. 34. ② Beza 1589, 1598, Complutense têm todo o verso.",
      "verses": []
    },
    {
      "chapter": "37 E eles, (nisso) havendo respondido, Lhe dizem: “Onde (acontecerá isto), ó Senhor?” E Ele lhes disse: “Onde quer que estiver o corpo (morto), aí serão ajuntadas as águias .”",
      "verses": []
    },
    {
      "chapter": "Lucas 18",
      "verses": []
    },
    {
      "chapter": "Parábola da viúva ante o juiz iníquo.",
      "verses": []
    },
    {
      "chapter": "1 { ¶ Ora, contava Jesus também uma parábola a eles, sobre nos ser necessário sempre orar e nunca desfalecer, ",
      "verses": []
    },
    {
      "chapter": "2 Dizendo: “Um certo juiz havia em uma certa cidade, a Deus não temendo ele, e a (qualquer) homem não respeitando. ",
      "verses": []
    },
    {
      "chapter": "3 Também uma viúva havia naquela mesma cidade, e ela vinha até ele, dizendo: ‘Faze-me justiça para longe do jugo do meu adversário!’",
      "verses": []
    },
    {
      "chapter": "4 E ele (o juiz) não a quis atender, por algum tempo. Depois dessas coisas, porém, disse ele dentro de si mesmo: ‘Mesmo se a Deus não temo, e a (qualquer) homem não respeito, ",
      "verses": []
    },
    {
      "chapter": "5 Todavia, em razão desta viúva me causar dores-da-importunação, lhe farei justiça, a fim de que não mais (aconteça que) ela, continuamente voltando, muito me importune’.”",
      "verses": []
    },
    {
      "chapter": "6 E disse o Senhor (Jesus): “Dai vós ouvidos ao que o injusto juiz diz. ",
      "verses": []
    },
    {
      "chapter": "7 E porventura Deus não, de modo algum, fará a justiça em prol dos Seus próprios eleitos, aqueles clamando até Ele de dia e de noite, ainda que paciente sendo Ele (Deus) a respeito deles (os opressores deles)? ",
      "verses": []
    },
    {
      "chapter": "8 Digo-vos que Ele lhes fará a justiça em rapidez.} ① No entanto, quando havendo vindo o Filho do homem, porventura achará Ele a Fé  ② sobre a terra?” ① continua 17:37. ② nota Jd 3.",
      "verses": []
    },
    {
      "chapter": "Parábola do fariseu e do publicano.",
      "verses": []
    },
    {
      "chapter": "9 ¶ Ora, disse Ele também esta parábola a alguns homens (aqueles tendo confiado em si mesmos (presumindo) que eles são justos e que (por causa disso) estão eles desprezando os outros): ",
      "verses": []
    },
    {
      "chapter": "10 “Dois homens subiram para dentro do Templo, para orar: o um era fariseu, e o outro era publicano. ",
      "verses": []
    },
    {
      "chapter": "11 O fariseu, havendo estado postado em pé, para si mesmo orava desta maneira: ‘Ó Deus, expresso Eu toda a gratidão a Ti, porque não sou como os demais homens, vorazes-predadores , injustos, e adúlteros; nem mesmo sou como este publicano. ",
      "verses": []
    },
    {
      "chapter": "12 Jejuo duas vezes nos sete-dias-da-semana, e dou os dízimos de todas as coisas, tantas quanto eu ganho .’",
      "verses": []
    },
    {
      "chapter": "13 Mas o publicano, ao longe tendo se postado, não queria nem mesmo os seus olhos para dentro do céu levantar, mas batia para dentro do seu peito, dizendo: ‘Ó Deus, sê propiciado ① para comigo, o pecador!’ ① nota 1Jo 2:2.",
      "verses": []
    },
    {
      "chapter": "14 Digo-vos que este homem (o publicano) desceu para-dentro-da sua casa tendo sido declarado justificado, ao invés daquele outro homem (o fariseu); porque qualquer que está exaltando a si mesmo será humilhado, e aquele que está humilhando a si mesmo será exaltado.”",
      "verses": []
    },
    {
      "chapter": "Jesus abençoa criancinhas a Ele trazidas.",
      "verses": []
    },
    {
      "chapter": "15 ¶ Ora, os homens traziam-Lhe também as criancinhas, a fim de que Ele as tocasse. E, havendo visto isto, os Seus discípulos os repreenderam ①. ① repreenderam as pessoas que traziam as criancinhas.",
      "verses": []
    },
    {
      "chapter": "16 Jesus, porém, havendo chamado elas (as criancinhas) a Si, disse (aos Seus discípulos): “Deixai as criancinhas estarem vindo até Mim, e não as impeçais, porque dos semelhantes ① a estas é o reinar de Deus. ① isto inclui crentes adultos, humildes como criancinha.",
      "verses": []
    },
    {
      "chapter": "17 Em verdade vos digo que qualquer (homem) que não receber o reinar de Deus como se fosse uma criancinha, que de modo nenhum entre para ele (o reinar).”",
      "verses": []
    },
    {
      "chapter": "Homem rico vem a Jesus, mas prefere as riquezas.",
      "verses": []
    },
    {
      "chapter": "18 ¶ E Lhe perguntou certo chefe, dizendo: “Ó bom Professor-Mestre, qual coisa (extraordinária), havendo-a eu feito, (por causa disso) a vida que dura para sempre herdarei?”",
      "verses": []
    },
    {
      "chapter": "19 E lhe disse Jesus: ① “Por que Me chamas de bom? Nenhum homem é bom, mas ② exatamente um o é: Deus. ① nota textual Mt 19:17. ② nota Gl 1:19.",
      "verses": []
    },
    {
      "chapter": "20 Os mandamentos tendes sabido: ‘Que tu não adulteres’, ‘não mates’, ‘não furtes’, ‘não digas falso testemunho’, ‘honra tu ao teu pai e à tua mãe.’ Êx 20:12-16",
      "verses": []
    },
    {
      "chapter": "21 E ele (o chefe) disse: “Todas essas coisas guardei, a partir da minha mocidade.”",
      "verses": []
    },
    {
      "chapter": "22 E, havendo ouvido isto, Jesus lhe disse: “Ainda exatamente uma coisa te falta: tudo quanto tens, vende; e reparte-o pelos pobres; e terás um tesouro dentro do céu. E vem tu, segue-Me.”",
      "verses": []
    },
    {
      "chapter": "23 Ele (o chefe), porém, havendo ouvido isto, muito triste se tornou, porque era muito rico. ",
      "verses": []
    },
    {
      "chapter": "24 E Jesus, havendo visto que ele muito triste havia se tornado, disse: “Quão dificilmente aqueles tendo riquezas entrarão para o reinar de Deus! ",
      "verses": []
    },
    {
      "chapter": "25 Porque mais fácil é um camelo entrar através do orifício de uma agulha, do que um rico entrar para o reinar de Deus.”",
      "verses": []
    },
    {
      "chapter": "26 E disseram aqueles (discípulos) havendo ouvido isto: “Quem, pois, pode ser salvo?!”",
      "verses": []
    },
    {
      "chapter": "27 Ele (Jesus), porém, respondeu: “As coisas que são impossíveis ao lado com ① os homens são possíveis ao lado com ① Deus.” ① KJB, CLV.",
      "verses": []
    },
    {
      "chapter": "28 E disse Pedro: “Eis que *nós* havemos deixado tudo e havemos Te seguido.” ",
      "verses": []
    },
    {
      "chapter": "29 E Ele (Jesus) lhes disse: “Em verdade Eu vos digo, que nenhum homem há, o qual há deixado a sua casa-família, ou os seus pais (-e-mães), ou os seus irmãos, ou a sua esposa, ou os seus filhos, por-amor-ao reinar de Deus,",
      "verses": []
    },
    {
      "chapter": "30 Que não receba muito mais nesta presente estação-de-tempo e, no tempo-sem-fim que está vindo , receba a vida que dura para sempre.”",
      "verses": []
    },
    {
      "chapter": "Pela terceira vez, Jesus prediz Sua morte e ressurreição.",
      "verses": []
    },
    {
      "chapter": "31 ¶ Ora, havendo (Jesus) tomado conSigo os doze (apóstolos), Ele lhes disse: “Eis que estamos subindo para dentro de Jerusalém, e serão cumpridas todas as coisas (aquelas tendo sido escritas por intermédio dos profetas, a respeito de o Filho do homem); ",
      "verses": []
    },
    {
      "chapter": "32 Pois Ele será entregue aos gentios, e será escarnecido, e será insultado, e será cuspido; ",
      "verses": []
    },
    {
      "chapter": "33 E eles (os gentios), (depois de) havendo-O açoitado, O matarão; e Ele, depois ① do terceiro dia, ressuscitará.” ① nota Lc 9:22.",
      "verses": []
    },
    {
      "chapter": "34 E eles (os apóstolos) nada disto entenderam, e esta palavra estava tendo sido encoberta para longe deles, e não percebiam aquilo sendo-lhes dito.",
      "verses": []
    },
    {
      "chapter": "Cego (Bartimeu) é curado em Jericó.",
      "verses": []
    },
    {
      "chapter": "35 ¶ Ora, aconteceu, no Seu chegar vizinho de Jericó, que um certo cego estava-assentado ao lado do caminho, mendigando ①. ① nota Mt 20:29-34.",
      "verses": []
    },
    {
      "chapter": "36 E, havendo (o cego) ouvido a multidão passando-através (de onde estava), perguntava que seja aquilo. ",
      "verses": []
    },
    {
      "chapter": "37 E lhe disseram: “Jesus, o nazareno, passa-ao-lado.”",
      "verses": []
    },
    {
      "chapter": "38 Então ele (o cego) clamou, dizendo: “Ó Jesus, ó Tu, o Filho de Davi, tem Tu misericórdia de mim!”",
      "verses": []
    },
    {
      "chapter": "39 E aqueles indo na frente (da multidão) o repreendiam a fim de que se calasse; *ele*, porém, ainda muito mais clamava: “Ó Tu, o Filho de Davi, tem Tu misericórdia de mim!”",
      "verses": []
    },
    {
      "chapter": "40 Então, havendo parado, Jesus ordenou ele ser trazido até Si; e, havendo (o cego) chegado vizinho dEle, Jesus lhe perguntou, ",
      "verses": []
    },
    {
      "chapter": "41 Dizendo: “Que queres que Eu te faça?” E ele disse: “Ó Senhor, que eu receba visão!”",
      "verses": []
    },
    {
      "chapter": "42 E Jesus lhe disse: “Recebe a tua visão: A tua fé te tem salvado.”",
      "verses": []
    },
    {
      "chapter": "43 E imediatamente ele recebeu visão. E seguia-O, glorificando a Deus. E todo o povo, havendo visto isto, deu louvores a Deus.",
      "verses": []
    },
    {
      "chapter": "Lucas 19",
      "verses": []
    },
    {
      "chapter": "Zaqueu, o publicano.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, havendo Jesus entrado (na cidade), passava através (da cidade) de Jericó. ",
      "verses": []
    },
    {
      "chapter": "2 E eis que havia ali um varão sendo chamado pelo nome de Zaqueu; e ele era o principal dos publicanos, e era rico. ",
      "verses": []
    },
    {
      "chapter": "3 E (Zaqueu) procurava ver Jesus (Quem é Ele), e não podia (por causa da multidão, pois, em estatura, pequeno ele (Zaqueu) era). ",
      "verses": []
    },
    {
      "chapter": "4 E, havendo corrido adiante, subiu sobre um sicômoro a fim de O ver (ver Jesus); porque através daquele caminho Ele estava para passar. ",
      "verses": []
    },
    {
      "chapter": "5 E, quando chegou sobre aquele lugar, havendo olhado para cima, Jesus o viu, e lhe disse: “Ó Zaqueu, havendo-te apressado ①, desce. Porque, hoje, na tua casa é (a ti) necessário Eu pousar.” ① “apressar” faz parte da ordem para descer.",
      "verses": []
    },
    {
      "chapter": "6 E, havendo (Zaqueu) se apressado, desceu, e O recebeu, regozijando-se.",
      "verses": []
    },
    {
      "chapter": "7 E, havendo visto isto, todos murmuravam, dizendo que para vizinhança de um varão pecador Ele (Jesus) entrou para se hospedar. ",
      "verses": []
    },
    {
      "chapter": "8 E, havendo-se levantado, Zaqueu disse a o Senhor (Jesus): “Eis que a metade dos meus bens, ó Senhor, eu dou aos pobres; e, se de algum homem alguma coisa tomei através de falsa acusação, o restituo quadruplicado.”",
      "verses": []
    },
    {
      "chapter": "9 E lhe disse Jesus que: “Hoje a salvação a esta casa veio, pois, também este, um filho de Abraão é. ",
      "verses": []
    },
    {
      "chapter": "10 Porque veio o Filho do homem para buscar e salvar aqueles ① tendo se perdido.” ① neutro. Aplica-se a homens e mulheres.",
      "verses": []
    },
    {
      "chapter": "Parábola dos dez escravos e das dez minas (valiosas moedas).",
      "verses": []
    },
    {
      "chapter": "11 ¶ Ora, em ouvindo eles estas coisas, então, havendo adicionado, falou Ele uma parábola  (em razão de perto estar Ele de Jerusalém, e suporem eles que imediatamente está o reinar de Deus para ser feito manifesto). ",
      "verses": []
    },
    {
      "chapter": "12 Disse Ele, pois: “Um certo homem nobre partiu para dentro de um país remoto, para tomar para si mesmo um reino e, depois, voltar. ",
      "verses": []
    },
    {
      "chapter": "13 E ele, havendo chamado dez dos seus escravos, lhes deu dez minas ①, e lhes disse: ‘Ocupai-vos até que eu venha.’ ① Uma mina para cada escravo. Mina: cem denários, onde um denário = um jornal, salário por um dia do trabalhador braçal. Portanto, uma mina = quatro meses de salários.",
      "verses": []
    },
    {
      "chapter": "14 Os seus cidadãos , porém, o odiavam, e enviaram, após ele, uma mensagem ①, dizendo: ‘Não desejamos este homem nobre reinar sobre nós.’ ① KJB. Analogia com, revoltosamente, tentar enviar um grupo de embaixadores para tentar demover o imperador de conceder o reino ao homem nobre?.",
      "verses": []
    },
    {
      "chapter": "15 E aconteceu que, depois do seu voltar, já havendo ele tomado o seu reino, então ele ordenou serem chamados a ele aqueles escravos (a quem já anteriormente deu o dinheiro) a fim de ele saber o que cada um ganhou através de ocupação. ",
      "verses": []
    },
    {
      "chapter": "16 E chegou o primeiro, dizendo: ‘Ó senhor, a tua (uma) mina produziu dez minas.’ ",
      "verses": []
    },
    {
      "chapter": "17 E ele lhe disse: ‘Bem está, ó bom escravo! Porque, na coisa mínima, fiel foste, sê tu aquele autoridade tendo sobre dez cidades.’",
      "verses": []
    },
    {
      "chapter": "18 E chegou o segundo, dizendo: ‘Ó senhor, a tua (uma) mina produziu cinco minas.’",
      "verses": []
    },
    {
      "chapter": "19 E, a este, disse (o homem nobre) do mesmo modo: ‘Sê, *tu* também, sobre cinco cidades.’",
      "verses": []
    },
    {
      "chapter": "20 E o escravo diferente chegou, dizendo: ‘Ó senhor, eis aqui a tua (uma) mina, que eu guardava depositando em um lenço; ",
      "verses": []
    },
    {
      "chapter": "21 Porque te temia, porque homem rigoroso és; e tu levantas-e-carregas o que não puseste, e ceifas o que não semeaste. ’ ",
      "verses": []
    },
    {
      "chapter": "22 Diz-lhe, porém, ele (o homem nobre): ‘Proveniente-de-dentro-da tua própria boca eu te julgarei, ó mau escravo. Tinhas sabido que *eu* sou homem rigoroso, ademais levantando-e-carregando o que não pus, e ceifando o que não semeei? ",
      "verses": []
    },
    {
      "chapter": "23 Então, por que (pelo menos) não deste o meu dinheiro ao banco, para que *eu*, havendo vindo, juntamente-com os seus juros o exigisse?’",
      "verses": []
    },
    {
      "chapter": "24 E, àqueles tendo se postado ao lado, disse ele (o homem nobre): ‘Tirai para longe dele a mina, e dai-a àquele escravo as dez minas tendo.’",
      "verses": []
    },
    {
      "chapter": "25 (E eles lhe disseram: ‘Ó senhor, ele já tem dez minas!’)",
      "verses": []
    },
    {
      "chapter": "26 Pois eu (o homem nobre) vos digo que, a todo aquele que está tendo , (mais) lhe será dado; mas, proveniente-de-junto-daquele que não está tendo, até o que tem será tirado para longe dele. ",
      "verses": []
    },
    {
      "chapter": "27 No entanto, quanto aos meus inimigos, aqueles não havendo querido o meu reinar sobre eles, trazei-os aqui, e matai-os diante de mim’.”",
      "verses": []
    },
    {
      "chapter": "Jesus entra em Jerusalém e multidão O aclama como o prometido rei do reinar que dura para sempre.",
      "verses": []
    },
    {
      "chapter": "28 E, havendo Jesus dito isto, ia caminhando adiante (dos Seus discípulos), subindo para dentro de Jerusalém.",
      "verses": []
    },
    {
      "chapter": "29 ¶ E aconteceu que, quando chegou vizinho para dentro de Betfagé e de Betânia, em direção ao monte chamado de o Monte das Oliveiras, Ele enviou dois dos Seus discípulos, ",
      "verses": []
    },
    {
      "chapter": "30 Havendo dito a estes: “Ide para dentro da aldeia defronte de vós, na qual, entrando, achareis um potro-de-jumenta ① tendo sido amarrado, sobre o qual nenhum dos homens jamais montou. (Depois de) havendo-o soltado ②, trazei-o a Mim. ① nota Mt 21:1-7. ② “soltar” faz parte da ordem para trazer.",
      "verses": []
    },
    {
      "chapter": "31 E, caso algum homem vos pergunte: ‘Por que o soltais?’, assim lhe direis: ‘Porque o Senhor (Jesus) tem necessidade dele.” ",
      "verses": []
    },
    {
      "chapter": "32 E, havendo ido aqueles (discípulos) tendo sido enviados, acharam como Ele lhes disse. ",
      "verses": []
    },
    {
      "chapter": "33 E, enquanto eles estavam soltando o potro-de-jumenta, disseram os seus donos a eles: “Por que soltais o potro-de-jumenta?” ",
      "verses": []
    },
    {
      "chapter": "34 E eles lhe disseram: “O Senhor tem necessidade dele.” ",
      "verses": []
    },
    {
      "chapter": "35 E o trouxeram a Jesus; e, havendo eles lançado as vestes deles sobre o potro-de-jumenta ①, levaram Jesus a montar em cima delas. ① nota Mt 21:1-7.",
      "verses": []
    },
    {
      "chapter": "36 E, enquanto indo Ele (Jesus), eles estendiam as vestes deles no caminho. ",
      "verses": []
    },
    {
      "chapter": "37 E, chegando Ele vizinho (de Jerusalém), já na descida do Monte das Oliveiras, enquanto regozijando-se toda a multidão dos Seus discípulos, então eles começarAM a louvar a Deus em alta voz, por causa de todas as obras-de-poder (de Deus) que viram, ",
      "verses": []
    },
    {
      "chapter": "38 Dizendo: “ ‘Tendo sido bendito seja o Rei que está vindo em o nome de o Senhor;’ haja paz dentro do céu, e glória dentro das maiores alturas.” Sl 118:26 ",
      "verses": []
    },
    {
      "chapter": "39 E alguns dos fariseus, provenientes-de-junto-da multidão, Lhe disseram: “Ó Professor-Mestre, repreende os Teus discípulos!” ",
      "verses": []
    },
    {
      "chapter": "40 E Ele, (nisso) havendo respondido, lhes disse: “Digo-vos que, se estes se calarem, as próprias pedras (imediatamente) clamarão.” ",
      "verses": []
    },
    {
      "chapter": "41 ¶ E Ele, quando chegou vizinho (de Jerusalém), em havendo visto a cidade, chorou sobre ela,",
      "verses": []
    },
    {
      "chapter": "42 Dizendo: “Ah! Se tu houvesses conhecido, mesmo tu, mesmo ao menos (hoje) neste teu dia, as coisas reservadas até à tua paz! Agora, porém, elas foram encobertas para longe dos teus olhos. ",
      "verses": []
    },
    {
      "chapter": "43 Porque virão dias sobre ti em que os teus inimigos te lançarão uma trincheira ao teu redor, e fecharão o cerco-por-exército ao redor de ti, e te apertarão de todos os lados; ",
      "verses": []
    },
    {
      "chapter": "44 E destruirão-até-ao-nível-do-chão  a ti e aos teus filhos dentro de ti, e não deixarão em ti uma pedra sobre outra pedra, pois que não conheceste ① o tempo da tua visitação (para castigo).” ① “conheceste intimamente” ou “reconheceste”.",
      "verses": []
    },
    {
      "chapter": "Segunda expulsão de vendilhões do Templo (primeira expulsão em Jo 2:13-22).",
      "verses": []
    },
    {
      "chapter": "45 ¶ E, havendo Jesus entrado para o Templo, começou a expulsar aqueles homens que estão vendendo dentro dele e aqueles que (ali) estão comprando ",
      "verses": []
    },
    {
      "chapter": "46 Dizendo-lhes: “Tem sido escrito: ‘A Minha casa a casa de oração é’; *vós*, porém, fizestes dela ‘um covil de salteadores.’ “ Is 56:7; Jr 7:11 ",
      "verses": []
    },
    {
      "chapter": "47 E Ele estava ensinando todos os dias no Templo; os principais dos sacerdotes, porém, e os escribas, e os principais do povo, O procuravam para fazer matá-lO. ",
      "verses": []
    },
    {
      "chapter": "48 E não achavam o que pudessem-fazer, porque todo o povo estava suspenso, escutando-O.",
      "verses": []
    },
    {
      "chapter": "Lucas 20",
      "verses": []
    },
    {
      "chapter": "Jesus, desafiado sobre quem Lhe deu autoridade, pergunta quem a deu para João submergir.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E aconteceu em exatamente um daqueles dias, enquanto ensinando Ele ao povo no Templo e lhes pregando-as-boas-novas (o evangelho), vieram para ali os principais dos sacerdotes e os escribas, juntamente-com os anciãos (do Sinédrio), ",
      "verses": []
    },
    {
      "chapter": "2 E Lhe falaram, dizendo: “Dize-nos: com que natureza de autoridade fazes estas coisas? Ou Quem é Aquele havendo-Te dado esta autoridade?”",
      "verses": []
    },
    {
      "chapter": "3 (Nisso) havendo, porém, respondido, Ele lhes disse: “A vós perguntarei, também *Eu*, exatamente uma palavra; e respondei-Me: ",
      "verses": []
    },
    {
      "chapter": "4 A submersão de João era proveniente-de-dentro-do céu, ou proveniente-de-dentro-dos homens?”",
      "verses": []
    },
    {
      "chapter": "5 E eles arrazoaram em direção a si mesmos, dizendo: “Se dissermos: ‘Proveniente-de-dentro-do céu’, Ele nos dirá: Por que, então, não crestes nele (em João)?’ ",
      "verses": []
    },
    {
      "chapter": "6 Se, porém, dissermos: ‘Proveniente-de-dentro-dos homens’, todo o povo nos apedrejará, pois estão tendo sido persuadidos de João ser um profeta.” ",
      "verses": []
    },
    {
      "chapter": "7 E eles responderam não saberem proveniente-de-onde era (a submersão de João). ",
      "verses": []
    },
    {
      "chapter": "8 E Jesus lhes disse: “Também *Eu* não vos digo com que natureza de autoridade Eu faço isto.”",
      "verses": []
    },
    {
      "chapter": "Parábola dos lavradores arrendatários revoltados.",
      "verses": []
    },
    {
      "chapter": "9 ¶ Ora, começou Ele a, ao povo, dizer esta parábola: “Certo homem plantou uma vinha, e a arrendou a uns lavradores. E ele partiu-para-longe-do-seu-povo, por muito tempo. Is 5:1, 2 ",
      "verses": []
    },
    {
      "chapter": "10 E, no tempo apropriado, enviou aos lavradores um seu escravo, a fim de que, provenientes-de-junto-do fruto da vinha, lhe dessem. Mas os lavradores, havendo-lhe batido com açoites, o despacharam vazio. ",
      "verses": []
    },
    {
      "chapter": "11 E tornou ainda a enviar outro seu escravo. Eles, porém, também neste havendo batido com açoites, e havendo-o afrontado, o despacharam vazio. ",
      "verses": []
    },
    {
      "chapter": "12 E tornou ainda a enviar um terceiro escravo. E eles, também a este havendo ferido, o lançaram fora. ",
      "verses": []
    },
    {
      "chapter": "13 E disse o senhor da vinha: ‘Que farei? Enviarei o meu filho, o (meu filho) amado; talvez, a ele havendo visto, o respeitarão.’",
      "verses": []
    },
    {
      "chapter": "14 Havendo-o visto, porém, os lavradores arrazoaram em direção a si mesmos, dizendo: ‘Este é o herdeiro. Vinde, matemo-lo, a fim de que, nossa, seja tornada a herança.’",
      "verses": []
    },
    {
      "chapter": "15 E, havendo-o lançado fora da vinha, o mataram. Que, pois, lhes fará o senhor da vinha? ",
      "verses": []
    },
    {
      "chapter": "16 Virá, e fará perecer estes lavradores, e dará a vinha a outros.” E eles, havendo ouvido isto, disseram: “Nunca seja assim!”",
      "verses": []
    },
    {
      "chapter": "17 Ele (Jesus), porém, havendo olhado para eles, disse: “O que, pois, significa aquilo tendo sido escrito: ‘A Pedra que rejeitaram aqueles estando edificando, Essa foi tornada-para-ser a principal pedra, da esquina.’? Sl 118:22 ",
      "verses": []
    },
    {
      "chapter": "18 Todo-e-qualquer (homem)  havendo caído sobre aquela pedra será quebrado; e sobre todo-e-qualquer-homem que ela cair, ela o reduzirá a pó.”",
      "verses": []
    },
    {
      "chapter": "Desafios do tributo ao gentio César, e da ressurreição.",
      "verses": []
    },
    {
      "chapter": "19 ¶ E procuraram os principais dos sacerdotes e os escribas lançar as suas mãos sobre (prender) Ele (Jesus) naquela mesma hora (porque perceberam que contra eles Ele disse esta parábola); mas temeram o povo. ",
      "verses": []
    },
    {
      "chapter": "20 E, havendo-O observado, enviaram espiões fingindo a si mesmos serem justos, a fim de que se apropriem das palavras dEle, para O entregarem ao poder e autoridade do governador.",
      "verses": []
    },
    {
      "chapter": "21 E Lhe perguntaram, dizendo: “Ó Professor-Mestre, temos bem-conhecido que retamente falas e ensinas, e que não aceitas a aparência de ninguém, mas, (apoiado) sobre a verdade, ensinas o caminho de Deus. ",
      "verses": []
    },
    {
      "chapter": "22 É lícito a nós darmos tributo a César, ou não?”",
      "verses": []
    },
    {
      "chapter": "23 Havendo Jesus, porém, entendido a astúcia deles, lhes disse: “Por que Me pões à prova? ",
      "verses": []
    },
    {
      "chapter": "24 Mostrai-me uma moeda de (um) denário ①. De quem tem ela a imagem e a inscrição?” E eles, (nisso) havendo respondido, disseram: “De César.” ① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal.",
      "verses": []
    },
    {
      "chapter": "25 Então Ele lhes disse: “Certamente-e-agora, dai vós o que é de César a César, e o que é de Deus a Deus.”",
      "verses": []
    },
    {
      "chapter": "26 E não O puderam apanhar em palavra nenhuma Sua, diante do povo; e, havendo-se maravilhado (apoiados) sobre a Sua resposta, calaram-se. ",
      "verses": []
    },
    {
      "chapter": "27 ¶ Ora, havendo chegado a Ele alguns dos saduceus (aqueles que estão falando-contrário à ressurreição, isto é, falando ela não haver), eles Lhe perguntaram, ",
      "verses": []
    },
    {
      "chapter": "28 Dizendo: “Ó Professor-Mestre, Moisés nos escreveu que, ‘se o irmão de algum-varão’ falecer tendo esposa, e ‘este sem (ter tido) filhos morrer, (então) que tome o irmão dele a sua (ex-) esposa e faça nascer semente ao seu irmão.’ Dt 25:5 ",
      "verses": []
    },
    {
      "chapter": "29 Havia, pois, sete irmãos; e o primeiro, havendo tomado uma esposa, morreu sem filhos, ",
      "verses": []
    },
    {
      "chapter": "30 E a tomou o segundo por esposa; e *ele* morreu sem filhos, ",
      "verses": []
    },
    {
      "chapter": "31 E o terceiro a tomou; e, do mesmo modo, também os sete (a tomaram por esposa), e não deixaram filhos, e morreram. ",
      "verses": []
    },
    {
      "chapter": "32 Por último, depois de todos, morreu também a mulher. ",
      "verses": []
    },
    {
      "chapter": "33 Na ressurreição, pois, de qual deles é ela a esposa, pois que os sete a tiveram por esposa?”",
      "verses": []
    },
    {
      "chapter": "34 E, (nisso) havendo respondido, lhes disse Jesus: “Os filhos deste presente mundo casam e (as filhas deste mundo) são dadas em casamento, ",
      "verses": []
    },
    {
      "chapter": "35 Aqueles, porém, que serão considerados dignos ① de alcançar aquele tempo-sem-fim  (o qual está vindo) e a ressurreição (aquela para-fora-de-entre os mortos) (então) nem eles (os homens) casam, nem elas (as mulheres) são dadas em casamento; ① lit. “havendo-sido considerados-dignos” é um aoristo do particípio. Mas, como o contexto anterior é a ressurreição do v. 33, portanto refere-se ao futuro, justifica-se a tradução como futuro: “que serão considerados dignos.”",
      "verses": []
    },
    {
      "chapter": "36 Porque morrer   (ambos) já não mais podem, pois iguais aos anjos  eles são. E filhos são de Deus, da ressurreição filhos sendo. ",
      "verses": []
    },
    {
      "chapter": "37 E, que são ressuscitados os mortos, também Moisés o mostrou junto à sarça, quando chama o Senhor de ‘o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó. ‘ Êx 3:6 ",
      "verses": []
    },
    {
      "chapter": "38 Deus, porém, não é Deus dos homens mortos (inanimados), mas dos homens que estão vivendo. Porque, sob a visão dEle ①, todos os homens vivem.” ① “sob a visão de”, ou “com”, ou “em”.",
      "verses": []
    },
    {
      "chapter": "39 E, (nisso) havendo respondido, alguns dos escribas disseram: “Ó Professor-Mestre, disseste bem”.",
      "verses": []
    },
    {
      "chapter": "40 E todos não mais ousavam Lhe perguntar coisa alguma.",
      "verses": []
    },
    {
      "chapter": "O Filho de Davi também é o seu Senhor (é o seu Deus).",
      "verses": []
    },
    {
      "chapter": "41 ¶ Disse-lhes Ele, porém: “De que possível modo dizem eles o Cristo ser o Filho de Davi? ① nota Mt 22:42. ",
      "verses": []
    },
    {
      "chapter": "42 Visto como Davi, ele mesmo, diz, no grande-livro-rolo dos Salmos: ‘Disse o SENHOR ao Meu Senhor: Assenta-Te à Minha direita, ",
      "verses": []
    },
    {
      "chapter": "43 Até que Eu ponha os Teus inimigos por estrado-para-pés, os Teus pés.’ Sl 110:1.",
      "verses": []
    },
    {
      "chapter": "44 Davi, pois, O chama de o Senhor. De que possível modo, pois, é Ele (o Cristo) filho dele (Davi)?”",
      "verses": []
    },
    {
      "chapter": "Jesus repreende os escribas.",
      "verses": []
    },
    {
      "chapter": "45 E, estando todo o povo O ouvindo, disse Ele (Jesus) aos Seus discípulos:",
      "verses": []
    },
    {
      "chapter": "46 “Guardai-vos para longe dos escribas, que estão querendo andar em vestes compridas, e estão amando as saudações nas praças-de-mercado, e as principais cadeiras nas sinagogas, e os principais lugares nos banquetes; ",
      "verses": []
    },
    {
      "chapter": "47 Que (completamente) devoram as casas das viúvas, e, como disfarce, fazem longas orações. Estes receberão maior condenação.”",
      "verses": []
    },
    {
      "chapter": "Lucas 21",
      "verses": []
    },
    {
      "chapter": "Oferta da viúva pobre.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, havendo Jesus olhado para cima, viu os ricos lançando as suas ofertas para dentro da arca do tesouro; ",
      "verses": []
    },
    {
      "chapter": "2 E viu também uma certa viúva pobre lançando ali dois latos ①; ① lepton: moeda de cobre de menor valor = 1 denário / 128, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal.",
      "verses": []
    },
    {
      "chapter": "3 E disse Ele: “Em verdade vos digo que a viúva, a pobre, esta, mais do que todos (os homens) lançou ela; ",
      "verses": []
    },
    {
      "chapter": "4 Porque, todos aqueles, provenientes-de-dentro-daquilo que lhes está sobrando lançaram para dentro das ofertas de Deus ; mas, esta (mulher), proveniente-de-dentro-da sua pobreza, todo o sustento que tinha lançou ela.”",
      "verses": []
    },
    {
      "chapter": "Profecia da destruição do Templo (70 d.C.).",
      "verses": []
    },
    {
      "chapter": "5 ¶ E, como alguns (discípulos) estavam falando a respeito do Templo, como de formosas pedras e coisas consagradas (a Deus) este tem sido ornado, disse Ele: ",
      "verses": []
    },
    {
      "chapter": "6 “Quanto a estas coisas que vedes, virão dias em que não será deixada uma pedra sobre uma outra pedra, que não será derrubada.”",
      "verses": []
    },
    {
      "chapter": "Profecias para segunda metade da Tribulação (septuagésima Semana de Daniel): guerras, fome, terremotos.",
      "verses": []
    },
    {
      "chapter": "7 E Lhe perguntaram, dizendo: “Ó Professor-Mestre, quando, pois, estas coisas serão? E qual será o sinal ① quando estiver isto prestes a acontecer?” ① sinal-milagre. Ver versos 25-27, particularmente 27, e nota Mt 24:30.",
      "verses": []
    },
    {
      "chapter": "8 Então disse Ele: “Atentamente-olhai-e-cuidai para que não sejais enganados-feitos-extraviar, porque muitos (homens) virão (apoiados) sobre o Meu nome, dizendo: ‘*EU* SOU o Cristo!’, e ‘O tempo tem chegado vizinho!’ Portanto, não vades em-seguimento-a eles. ",
      "verses": []
    },
    {
      "chapter": "9 E, quando ouvirdes de guerras e de revoluções-contra-o-governo, não sejais aterrorizados. Porque é necessário isto acontecer primeiramente, mas não será imediatamente o fim.”",
      "verses": []
    },
    {
      "chapter": "10 Então Ele lhes dizia: “Será levantada nação contra nação, e reino contra reino; ",
      "verses": []
    },
    {
      "chapter": "11 E, em (todos os) diferentes lugares, haverá grandes terremotos, e fomes, e pestilências. Também haverá grandes coisas aterrorizantes e grandes sinais, ambos provenientes-de-junto-do céu.",
      "verses": []
    },
    {
      "chapter": "Perseguição, apostasia, pregação do Evangelho do Reino (≠ E. para Assembleias Locais).",
      "verses": []
    },
    {
      "chapter": "12 Antes, porém, de todas estas coisas, eles ① lançarão as mãos deles sobre vós outros, e vos perseguirão, entregando-vos para dentro de sinagogas e de. prisões, sendo vós conduzidos à presença de reis e de governadores, por causa de (o vosso amor a) o Meu nome. ① os religiosos e poderosos, em Israel.",
      "verses": []
    },
    {
      "chapter": "13 E isto vos resultará para dentro de (que sejais) um testemunho.",
      "verses": []
    },
    {
      "chapter": "14 Assentai, pois, para dentro dos vossos corações, não premeditar como vos defenderdes; ",
      "verses": []
    },
    {
      "chapter": "15 Porque *Eu* vos darei boca e sabedoria à qual não poderão contradizer nem resistir, todos aqueles que estão se opondo a vós outros. ",
      "verses": []
    },
    {
      "chapter": "16 E sereis traídos-e-entregues até mesmo pelos vossos pais (-e-mães), e irmãos, e parentes, e amigos; e eles farão morrer alguns provenientes-de-dentro-de vós.",
      "verses": []
    },
    {
      "chapter": "17 E estareis sendo odiados por todos (os homens), por causa de (o vosso amor a) o Meu nome. ",
      "verses": []
    },
    {
      "chapter": "18 Mas um único cabelo, proveniente-de-dentro-da vossa cabeça, de modo nenhum pereça-completamente ①. ① “não pereça-completamente”: antes do tempo apontado por Deus, ou para sempre e sem a recompensa de Deus.",
      "verses": []
    },
    {
      "chapter": "19 Dentro da vossa paciência possuí vós as vossas almas.",
      "verses": []
    },
    {
      "chapter": "Sinais para o final da Grande Tribulação.",
      "verses": []
    },
    {
      "chapter": "20 Quando, porém, virdes Jerusalém estando cercada por exércitos, então sabei que tem chegado vizinho a desolação dela. ",
      "verses": []
    },
    {
      "chapter": "21 Então, aqueles estando na Judeia fujam para os montes; e aqueles estando no meio dela (Jerusalém) saiam. E aqueles estando nos campos não entrem para ela.",
      "verses": []
    },
    {
      "chapter": "22 Porque os dias da vingança (de Deus) estes são, para serem cumpridas todas aquelas coisas tendo sido escritas. ",
      "verses": []
    },
    {
      "chapter": "23 Ai, porém, daquelas (mulheres) tendo filhos nos seus ventres e daquelas (mulheres) amamentando, naqueles dias! Porque haverá grande aperto sobre a terra, e ira sobre① este povo (Israel). ① KJB.",
      "verses": []
    },
    {
      "chapter": "24 E cairão ao fio da espada, e serão levados cativos para dentro de todas as nações (dos gentios). E Jerusalém estará sendo pisada pelos gentios, até serem completados os tempos dos gentios.",
      "verses": []
    },
    {
      "chapter": "Segunda Vinda do Filho do homem (até pisar sobre o Monte das Oliveiras).",
      "verses": []
    },
    {
      "chapter": "25 E haverá sinais no sol, e na lua, e nas estrelas. E, sobre a terra, haverá angústia das nações em perplexidade, por causa do mar e das ondas rugindo. ",
      "verses": []
    },
    {
      "chapter": "26 Homens falhando-seus-corações por causa de terror e de expectativa das coisas que estão vindo sobre a terra. Porquanto os poderes dos céus serão abalados. ",
      "verses": []
    },
    {
      "chapter": "27 E então verão o Filho do homem vindo dentro de uma nuvem, com poder e grande glória. Dn 7:13 ",
      "verses": []
    },
    {
      "chapter": "28 Em começando, porém, a acontecer estas coisas, olhai para cima e levantai as vossas cabeças, porque se aproxima a vossa redenção.”",
      "verses": []
    },
    {
      "chapter": "Lição da figueira. Vigiemos.",
      "verses": []
    },
    {
      "chapter": "29 ¶ E Ele disse uma parábola para eles: “Contemplai a figueira, e todas as árvores: ",
      "verses": []
    },
    {
      "chapter": "30 Quando já rebrotarem, então, vendo-as, provenientes-de-junto-de vós mesmos sabeis que já perto o verão está.",
      "verses": []
    },
    {
      "chapter": "31 Do mesmo modo, também *vós*, quando virdes estas coisas ① acontecendo, sabei vós que próximo está o reinar de Deus. ① as coisas de versos 10-28.",
      "verses": []
    },
    {
      "chapter": "32 Em verdade vos digo que de modo nenhum passe esta geração até que toda-e-qualquer-dessas-coisas aconteçA. ",
      "verses": []
    },
    {
      "chapter": "33 O céu e a terra passarão; as Minhas palavras, porém, que em nenhum tempo-e-modo-e-grau passem.",
      "verses": []
    },
    {
      "chapter": "34 E vigiai-cuidai-guardai a vós mesmos, para que não sejam carregados os vossos corações com glutonaria, e embriaguez, e cuidados da vida; e (, assim,) inesperadamente venha sobre vós aquele dia. ",
      "verses": []
    },
    {
      "chapter": "35 Porque como um laço-de-armadilha virá ele (aquele dia) sobre todos aqueles habitando ① sobre a face de toda a terra. Is 24:17 ① KJB. ",
      "verses": []
    },
    {
      "chapter": "36 Vigiai, pois, em todo o tempo, orando, a fim de que sejais contados como dignos de escapar-para-fora-de todas estas coisas (aquelas estando para vir) e de estar em pé diante de o Filho do homem.”",
      "verses": []
    },
    {
      "chapter": "37 E Ele estava, de dia, no Templo, ensinando; à noite, porém, Ele, saindo, pernoitava sobre o monte sendo chamado de o Monte das Oliveiras. ",
      "verses": []
    },
    {
      "chapter": "38 E todo o povo vinha-de-manhã cedo a Ele, no Templo, para O ouvir.",
      "verses": []
    },
    {
      "chapter": "Lucas 22",
      "verses": []
    },
    {
      "chapter": "Judas faz acerto do preço da traição.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, chegava vizinho a festa dos pães ázimos (aquela sendo chamada de páscoa). ",
      "verses": []
    },
    {
      "chapter": "2 E, porque temiam o povo, os principais dos sacerdotes e os escribas buscavam (descobrir) um meio como O fizessem matar. ",
      "verses": []
    },
    {
      "chapter": "3 Entrou, porém, Satanás para Judas (aquele sendo chamado de “homem-de-Kerioth”, sendo ele proveniente-de-dentro-do número dos doze (apóstolos)). ",
      "verses": []
    },
    {
      "chapter": "4 E, havendo ele ido, falou com os principais dos sacerdotes e com os chefes ① do Templo, a respeito de como O trairia-e-entregaria a eles; ① outros levitas em elevada posição na guarda e serviço do Templo.",
      "verses": []
    },
    {
      "chapter": "5 E eles jubilaram, e juntamente concordaram em dinheiro dar a ele (Judas). ",
      "verses": []
    },
    {
      "chapter": "6 E ele prometeu, e buscava oportunidade para traí-lO-e-entregá-lO a eles, em ausência de multidão ①. ① “em ausência de multidão”, portanto sem tumulto.",
      "verses": []
    },
    {
      "chapter": "Última Páscoa, com os doze apóstolos.",
      "verses": []
    },
    {
      "chapter": "7 ¶ Ora, chegou o dia da festa dos pães ázimos, em que era necessário ser sacrificada ① a páscoa. ① nota Mt 26:17.",
      "verses": []
    },
    {
      "chapter": "8 E Ele (Jesus) enviou Pedro e João, havendo-lhes dito: “Havendo vós ido ①, preparai-nos a páscoa, a fim de que a comamos.” ① “ir” faz parte da ordem para preparar.",
      "verses": []
    },
    {
      "chapter": "9 E eles Lhe disseram: “Onde queres que a preparemos?” ",
      "verses": []
    },
    {
      "chapter": "10 E Ele lhes disse: “Eis que, havendo vós entrado para a cidade, vos encontrará um homem que estará levando-sobre-si um cântaro de água. Segui-o para dentro da casa onde ele entra. ",
      "verses": []
    },
    {
      "chapter": "11 E direis ao pai de família da casa: ‘Diz a ti o Professor-Mestre: Onde está o salão para hóspedes, em que a páscoa com os Meus discípulos Eu coma?’",
      "verses": []
    },
    {
      "chapter": "12 Então *ele* vos mostrará um grande salão-no-andar-de-cima, tendo sido mobiliado. Ali fazei os preparativos (para a páscoa).” ",
      "verses": []
    },
    {
      "chapter": "13 E, havendo eles (Pedro e João) ido, acharam como Ele lhes tem dito, e prepararam a páscoa.",
      "verses": []
    },
    {
      "chapter": "Primeira Ceia em Memória do Senhor, na primeira assembleia local.",
      "verses": []
    },
    {
      "chapter": "14 ¶ E, quando chegou a hora (da ceia pascal) ①, Ele sentou-se-à-mesa, e os doze apóstolos juntamente-com Ele. ① a hora do anoitecer Mt 26:20; Mc 14:17.",
      "verses": []
    },
    {
      "chapter": "15 E Ele lhes disse: “Com muito intenso-desejo intensamente-desejei esta páscoa comer convosco, antes do Meu padecer; ",
      "verses": []
    },
    {
      "chapter": "16 Digo-vos, pois, que Eu não mais, de modo algum, coma proveniente-de-dentro-dela, até que ela haja sido cumprida no reinar de Deus .” ",
      "verses": []
    },
    {
      "chapter": "17 E Ele, havendo tomado o ① cálice  e havendo expressado toda a gratidão (a Deus), lhes disse: “Tomai-o, e reparti-o  entre vós mesmos; ① “o”: mss da KJB.",
      "verses": []
    },
    {
      "chapter": "18 Digo-vos, pois, que de modo nenhum beba Eu proveniente-de-junto-do fruto da vide, até que ① o reinar de Deus venha.” ① nota v. 16.",
      "verses": []
    },
    {
      "chapter": "19 E Ele, havendo tomado um pão e havendo expressado toda a gratidão (a Deus), o partiu  e lhes deu, dizendo: “Isto significa ① o Meu corpo, o qual, para-benefício-e-em-lugar-de vós, estará sendo dado; fazei isto para a relembrança de Mim.” ① “significa”: nota Mt 26:26.",
      "verses": []
    },
    {
      "chapter": "20 Semelhantemente , também tomou o cálice, depois de cear, dizendo: “Este cálice significa ① o novo testamento no Meu sangue, o qual (sangue), para-benefício-e-em-lugar-de vós, estará sendo derramado-para-fora .  ① “significa”: nota Mt 26:26.",
      "verses": []
    },
    {
      "chapter": "21 No entanto, eis que a mão daquele que está Me traindo-e-entregando está com a Minha, sobre a mesa. ",
      "verses": []
    },
    {
      "chapter": "22 E, em verdade, o Filho do homem está indo segundo aquilo tendo sido determinado; no entanto, ai daquele homem por meio de quem Ele é traído-e-entregue !” ",
      "verses": []
    },
    {
      "chapter": "23 E *eles* começaram a perguntar isto (dirigindo-se) para si mesmos: quem, pois, seja, proveniente-de-dentro-deles, aquele estando por fazer isto.",
      "verses": []
    },
    {
      "chapter": "O maior será como o menor.",
      "verses": []
    },
    {
      "chapter": "24 ¶ Ora, também houve uma contenda entre eles, esta: a respeito de qual deles é contado ser o maior. ",
      "verses": []
    },
    {
      "chapter": "25 Ele, porém, lhes disse: “Os reis dos gentios dominam sobre eles, e aqueles exercendo autoridade sobre eles (sobre os gentios) são chamados de ‘fazedores do bem’. ",
      "verses": []
    },
    {
      "chapter": "26 *Vós*, porém, não sejais assim. Ao contrário, o maior① entre vós seja como o mais moço, e aquele que está governando seja como aquele que está servindo. ① “maior”: em idade, qualificação ou desejo de liderar.",
      "verses": []
    },
    {
      "chapter": "27 Pois qual é maior: aquele estando-assentado-à-mesa, ou aquele que está servindo? Porventura não é aquele estando-assentado-à-mesa? *Eu*, porém, sou, no meio de vós, como aquele que está servindo. ",
      "verses": []
    },
    {
      "chapter": "28 *Vós*, porém, sois aqueles tendo permanecido coMigo nas Minhas provações. ",
      "verses": []
    },
    {
      "chapter": "29 E *Eu* vos designo-como-herança o reinar (assim como o Meu Pai o designou-como-herança para Mim), ",
      "verses": []
    },
    {
      "chapter": "30 A fim de que comais e bebais à Minha mesa no Meu reinar, e vos assenteis sobre tronos, julgando as doze tribos de Israel.”",
      "verses": []
    },
    {
      "chapter": "Pedro é advertido de que negará Jesus.",
      "verses": []
    },
    {
      "chapter": "31 ¶ Disse também o Senhor  (Jesus): “Ó Simão, ó Simão, eis que Satanás desejou vos ter, para vos peneirar como o trigo ;",
      "verses": []
    },
    {
      "chapter": "32 *Eu*, porém, roguei por ti, a fim de que não falte ① a tua fé . E *tu*, uma vez havendo sido convertido, firma os teus irmãos.” ① Reina-Valera.",
      "verses": []
    },
    {
      "chapter": "33 E ele (Pedro) Lhe disse: “Ó Senhor: conTigo, pronto estou para ir tanto para dentro da prisão como para dentro da morte.”",
      "verses": []
    },
    {
      "chapter": "34 Ele (o Senhor), porém, disse: “Digo-te, ó Pedro, que de modo nenhum cantará hoje um galo antes que três vezes tu negarás Me ter conhecido. ①” ① nota Mt 26:34.",
      "verses": []
    },
    {
      "chapter": "Preparem-se! As duas espadas dos discípulos.",
      "verses": []
    },
    {
      "chapter": "35 ¶ E Ele lhes disse: “Quando vos enviei sem bolsa-de-dinheiro, nem bolsa-de-comida, nem sapatos, porventura alguma coisa vos faltou?” E eles disseram: “Nada.” ",
      "verses": []
    },
    {
      "chapter": "36 Ele, pois, lhes disse: “Mas, agora, aquele tendo bolsa-de-dinheiro levante-e-carregue-a consigo; semelhantemente também, levante-e-carregue consigo o bolsa-de-comida. E aquele não tendo espada, venda ele a sua capa e compre exatamente uma  (espada); ",
      "verses": []
    },
    {
      "chapter": "37 Digo-vos, pois, que ainda precisa ser cumprido em Mim aquilo tendo sido escrito: ‘E entre os desprezadores-da-lei foi Ele contado.’ Porque também (todas) as coisas (escritas) a respeito de Mim têm um término (por cumprimento).” Is 53:12",
      "verses": []
    },
    {
      "chapter": "38 E eles disseram: “Ó Senhor, eis, duas espadas aqui estão.” E Ele lhes disse: “Suficiente isto ① é.” ",
      "verses": []
    },
    {
      "chapter": "① As versões Siríaca, Arábica, e Etíope têm “suficientes elas são”, referindo-se às duas espadas.",
      "verses": []
    },
    {
      "chapter": "Jesus ora no Jardim do Getsêmani (M. das Oliveiras).",
      "verses": []
    },
    {
      "chapter": "39 ¶ E, havendo Ele saído ①, foi, segundo o Seu costume, para o Monte das Oliveiras; e O seguiram também os Seus discípulos. ① “havendo saído”: do salão de hóspedes, da casa, e de Jerusalém.",
      "verses": []
    },
    {
      "chapter": "40 E, havendo Ele chegado para dentro daquele lugar, lhes disse: “Orai, para não entrardes para a tentação.” ",
      "verses": []
    },
    {
      "chapter": "41 E Ele foi apartado para longe deles (a distância de) cerca de um arremesso de pedra. E, havendo-se posto sobre os Seus joelhos, orava, ",
      "verses": []
    },
    {
      "chapter": "42 Dizendo: “Ó Pai, se queres, remove Tu este cálice para longe de Mim ①! No entanto, não a Minha vontade, mas a Tua, seja feita.” ① nota Hb 5:7.",
      "verses": []
    },
    {
      "chapter": "43  E Lhe apareceu um anjo proveniente-de-junto-do céu, fortalecendo-O .",
      "verses": []
    },
    {
      "chapter": "44 E Ele, havendo sido posto em agonia, mais intensamente orava. E tornou-se o Seu suor como se fossem grandes gotas-coagulando de sangue , caindo sobre a terra. ",
      "verses": []
    },
    {
      "chapter": "45 E Ele, havendo-Se levantado para longe da Sua oração e havendo vindo em-direção-aos Seus ① discípulos, os achou dormindo por causa de ① tristeza. ① KJB.",
      "verses": []
    },
    {
      "chapter": "46 E Ele lhes disse: “Por que dormis? Havendo-vos levantado, orai vós, para que não entreis para a tentação.”",
      "verses": []
    },
    {
      "chapter": "Judas entrega Jesus, que é preso e levado. Apóstolos fogem.",
      "verses": []
    },
    {
      "chapter": "47 E, enquanto Ele ainda estava ele falando, eis que chegou uma multidão! E aquele sendo chamado de Judas, exatamente um dos doze (apóstolos), vinha adiante deles (da multidão), e chegou vizinho a Jesus para O beijar. ",
      "verses": []
    },
    {
      "chapter": "48 Jesus, porém, lhe disse: “Ó Judas! Com um (fingido) respeitoso-beijo trais tu o Filho do homem?!” ",
      "verses": []
    },
    {
      "chapter": "49 E, havendo aqueles (discípulos) ao redor dEle (Jesus) visto aquilo que está indo suceder, Lhe disseram: “Ó Senhor, feriremos com a espada?” ",
      "verses": []
    },
    {
      "chapter": "50 E exatamente um certo homem proveniente-de-dentro-deles feriu o escravo do sumo sacerdote, e plenamente-cortou fora a orelha direita dele.",
      "verses": []
    },
    {
      "chapter": "51 (Nisso) havendo, porém, respondido (aos acontecimentos), Jesus disse: “Suportai até este ponto.” E, havendo tocado o ouvido dele (o escravo do sumo sacerdote), o curou. ",
      "verses": []
    },
    {
      "chapter": "52 ¶ Ora, disse Jesus àqueles havendo vindo contra Ele (os principais dos sacerdotes, e chefes ① do Templo, e anciãos (do Sinédrio)): “Como se fora contra um salteador, tendes vós saído com espadas e varapaus? ① nota v. 4.",
      "verses": []
    },
    {
      "chapter": "53 Todos os dias, estando Eu convosco dentro do Templo, não estendestes as vossas mãos contra Mim; mas esta é a vossa hora e a autoridade da trevA.”",
      "verses": []
    },
    {
      "chapter": "Pedro nega a Jesus.",
      "verses": []
    },
    {
      "chapter": "54 Então, havendo eles O prendido, O levaram, e O puseram para dentro da casa do sumo sacerdote ① (Caifás). E Pedro O seguia de longe. ① nota Jo 18:24.",
      "verses": []
    },
    {
      "chapter": "55 E, havendo eles acendido fogo no meio do pátio interior, e havendo todos eles sentado juntos, assentava-se Pedro no meio deles.",
      "verses": []
    },
    {
      "chapter": "56 E, havendo-o visto certa criada, estando ele assentado próximo à luz do fogo e havendo ela olhado fixamente para ele, disse: “ Também este varão (Pedro) juntamente-com Ele (Jesus) estava!”",
      "verses": []
    },
    {
      "chapter": "57 Ele (Pedro), porém, O  negou (negou o Cristo), dizendo: “Ó mulher, eu não O tenho (sequer) conhecido.”",
      "verses": []
    },
    {
      "chapter": "58 E, um pouco depois, um diferente (escravo do sumo sacerdote), havendo-o visto, dizia: “Também *Tu*, proveniente-de-dentro-deles és!” Pedro, porém, disse: “Ó homem, eu não o sou.”",
      "verses": []
    },
    {
      "chapter": "59 E, havendo passado quase exatamente uma hora, um certo outro (escravo do sumo sacerdote) enfaticamente afirmava, dizendo: “Em verdade, também este homem com Ele (Jesus) estava, pois também galileu ele é!”",
      "verses": []
    },
    {
      "chapter": "60 Disse, porém, Pedro: “Ó homem, não tenho sabido o que tu dizes.” E imediatamente, enquanto ainda falando ele (Pedro), cantou o galo. ",
      "verses": []
    },
    {
      "chapter": "61 E, havendo-Se virado, o Senhor (Jesus) olhou para Pedro. E lembrou-se Pedro da palavra de o Senhor (Jesus), como lhe disse: “Antes de um galo cantar hoje, tu Me negarás três vezes.”",
      "verses": []
    },
    {
      "chapter": "62 E, havendo ido para fora, Pedro chorou amargamente.",
      "verses": []
    },
    {
      "chapter": "Jesus perante o Sinédrio. É insultado e batido.",
      "verses": []
    },
    {
      "chapter": "63 ¶ E os varões que estavam mantendo-preso Jesus zombavam dEle, batendo-Lhe. ",
      "verses": []
    },
    {
      "chapter": "64 E, havendo-Lhe coberto-ao-redor (o rosto, com pano), davam-repetidas-bastonadas no Seu rosto , e Lhe perguntavam, dizendo: “Profetiza: quem é aquele havendo-Te aguilhoado?” ",
      "verses": []
    },
    {
      "chapter": "65 E muitas outras coisas, blasfemando, diziam contra ① Ele. ① KJB.",
      "verses": []
    },
    {
      "chapter": "66 E, tão logo se tornou dia, ajuntaram-se-e-vieram os anciãos (do Sinédrio) do povo, tanto os principais dos sacerdotes como os escribas, e O guiaram para dentro do Sinédrio ① deles, dizendo: ① nota Mt 26:59.",
      "verses": []
    },
    {
      "chapter": "67 “Se *Tu* és o Cristo, diz-nos.” E Ele lhes disse: “Se Eu vos dissesse isto, de modo nenhum o creríeis; ",
      "verses": []
    },
    {
      "chapter": "68 E também, se Eu vos perguntasse, de modo nenhum vós Me responderíeis, nem Me soltaríeis.",
      "verses": []
    },
    {
      "chapter": "69 Desde agora em diante estará o Filho do homem mantendo-Se-assentado à direita do poder de Deus.” Sl 110:1",
      "verses": []
    },
    {
      "chapter": "70 E diziam, todos: “*Tu*, pois, és o Filho de Deus!?” E Ele lhes disse: “*Vós* dizeis isto, porque *EU* SOU (Ele).”",
      "verses": []
    },
    {
      "chapter": "71 Então disseram eles: “Que mais necessidade temos de testemunho? Pois nós mesmos há pouco ouvimos isto proveniente-de-junto-da Sua própria boca.”",
      "verses": []
    },
    {
      "chapter": "Lucas 23",
      "verses": []
    },
    {
      "chapter": "Jesus perante Pilatos, depois Herodes, finalmente Pilatos.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, havendo-se levantado (dos assentos) toda a multidão deles (de anciãos, escribas, principais sacerdotes, Sinédrio), o levoU a Pilatos. ",
      "verses": []
    },
    {
      "chapter": "2 E começaram a acusá-lO, dizendo: “A Este Varão” havemos achado pervertendo a (nossa) nação, e impedindo de se dar tributo a César, e dizendo Ele mesmo ser o Cristo, o Rei.”",
      "verses": []
    },
    {
      "chapter": "3 E Pilatos dEle requereu-resposta, dizendo: “És *Tu* o Rei dos Judeus?” E Ele, havendo-lhe respondido, disse: “Tu dizes a verdade. ①” ① nota Mt 27:11.",
      "verses": []
    },
    {
      "chapter": "4 E Pilatos disse aos principais dos sacerdotes e às multidõeS (aos anciãos, escribas, Sinédrio): “Nem sequer exatamente uma culpa acho nEste Homem. ”",
      "verses": []
    },
    {
      "chapter": "5 Eles, porém, insistiam cada vez mais ferozmente ①, dizendo que “Ele alvoroça o povo, ensinando por toda a Judeia, havendo começado proveniente-de-junto-da Galileia, até aqui.” ① KJB.",
      "verses": []
    },
    {
      "chapter": "6 Pilatos, porém, havendo ouvido falar da Galileia, pediu-resposta se Aquele homem galileu é. ",
      "verses": []
    },
    {
      "chapter": "7  E, havendo sabido que proveniente-de-dentro-da jurisdição de Herodes (Antipas) Ele (Jesus) é, O enviou a Herodes, este (Herodes) também estando em Jerusalém naqueles dias. ",
      "verses": []
    },
    {
      "chapter": "8 E Herodes, havendo visto Jesus, alegrou-se muito, porque desde muito tempo desejava vê-lO, em razão de ouvir muitas coisas a respeito dEle. E esperava ver algum milagre por Ele sendo feito. ",
      "verses": []
    },
    {
      "chapter": "9 E interrogava-O em muitas palavras, mas *Ele* nada lhe respondeu.",
      "verses": []
    },
    {
      "chapter": "10 E tinham-se postado de pé os principais dos sacerdotes e os escribas, veementemente acusando-O. ",
      "verses": []
    },
    {
      "chapter": "11 E havendo-O desprezado Herodes juntamente-com os seus soldados, e havendo escarnecido dEle, então, havendo-O vestido de um traje resplandecente, O enviou de volta a Pilatos. ",
      "verses": []
    },
    {
      "chapter": "12 E, naquele mesmo dia, ambos, Pilatos e Herodes, se fizeram amigos, cada um para com o outro (pois desde-antes-estavam eles em inimizade entre si mesmos).",
      "verses": []
    },
    {
      "chapter": "Soldados torturam e escarnecem de Jesus, Pilatos tenta soltá-lO, teme represálias, sentencia-O à morte.",
      "verses": []
    },
    {
      "chapter": "13 ¶ Ora, Pilatos, havendo convocado os principais dos sacerdotes, e os magistrados, e o povo, ",
      "verses": []
    },
    {
      "chapter": "14 Disse-lhes: “Trouxestes-me Este Homem como se Ele estivesse pervertendo o povo; e eis que *eu*, diante de vós havendo-O examinado, nem sequer exatamente uma culpa achei nEste Homem  (daquelas de que trazeis-acusação contra Ele), ",
      "verses": []
    },
    {
      "chapter": "15 Nem mesmo Herodes a achou (porque vos enviei a ele (a Herodes)). E eis que nem sequer exatamente uma coisa é digna de morte e tendo sido feita a  ele (Herodes). ",
      "verses": []
    },
    {
      "chapter": "16 Portanto, (depois de) havendo-O instruído-por-castigos, O soltarei.”",
      "verses": []
    },
    {
      "chapter": "17 (Porque ① necessidade ele (Pilatos) tinha de lhes soltar, por ocasião da festa (da páscoa), exatamente um varão (prisioneiro).)  ① KJB.",
      "verses": []
    },
    {
      "chapter": "18 Bradaram, porém, todos-(anciãos, escribas, principais sacerdotes, Sinédrio) concordemente-em-completa-multidão, dizendo: “Fora daqui com Este Varão, e solta-nos Barrabás!”",
      "verses": []
    },
    {
      "chapter": "19 (O qual (Barrabás) estava tendo sido lançado para dentro da prisão por causa de uma certa revolução-contra-o-governo havendo sido feita na cidade, e por causa de homicídio.)",
      "verses": []
    },
    {
      "chapter": "20 Outra vez, pois, Pilatos falou (aos anciãos, escribas, principais sacerdotes, Sinédrio), querendo ele soltar Jesus. ",
      "verses": []
    },
    {
      "chapter": "21 Eles, porém, clamavam, dizendo: “Crucifica, crucifica-O!”",
      "verses": []
    },
    {
      "chapter": "22 Então ele, pela terceira vez, lhes disse: “Por que? Que mal fez Este Varão? Nem sequer exatamente uma causa de pena de morte achei nEle . Portanto, (depois de) havendo-O instruído-por-castigos, O soltarei.” ",
      "verses": []
    },
    {
      "chapter": "23 Eles, porém, instavam em altas vozes, exigindo ser Ele crucificado. E prevaleciam as vozes deles e as dos principais dos sacerdotes,",
      "verses": []
    },
    {
      "chapter": "24 Então Pilatos decretou ser feito o pedido deles. ",
      "verses": []
    },
    {
      "chapter": "25 E lhes soltou aquele (Barrabás) por causa de revolução-contra-o-governo e homicídio já tendo sido lançado para dentro da prisão, ao qual pediam; mas, a Jesus, (Pilatos) entregou à vontade deles.",
      "verses": []
    },
    {
      "chapter": "Jesus no caminho do Gólgota.",
      "verses": []
    },
    {
      "chapter": "26 ¶ E, enquanto O levaram, eles (judeus e soldados romanos), havendo lançado mãos sobre um certo Simão (cireneu, vindo proveniente-de-junto-do campo), puseram-sobre ele a (inteira) cruz , para ele a levar-sobre-si em-seguimento-a Jesus. ",
      "verses": []
    },
    {
      "chapter": "27 E O seguia uma grandE multidão do povo e de mulheres, as quais (mulheres) também pranteavam batendo-nos-peitos-em-pesar e lamentavam por causa dEle.",
      "verses": []
    },
    {
      "chapter": "28 Havendo, porém, se voltado em direção a elas, Jesus disse: “Ó filhas de Jerusalém, não choreis por Mim; no entanto, por vós mesmas chorai, e pelos vossos filhos. ",
      "verses": []
    },
    {
      "chapter": "29 Porque, eis, vêm dias em que (as pessoas) dirão: ‘Bem-aventuradas são as mulheres estéreis, e os úteros que não geraram, e os seios que não amamentaram!’ ",
      "verses": []
    },
    {
      "chapter": "30 Então começarão a dizer aos montes: ‘Caí sobre nós!’ e começarão a dizer às colinas: ‹Cobri-nos!› Os 10:8 ",
      "verses": []
    },
    {
      "chapter": "31 Porque, se no madeiro verde fazem isto, o que será feito no seco?”",
      "verses": []
    },
    {
      "chapter": "32 ¶ Ora, também eram conduzidos juntamente-com Ele (juntamente com Jesus) outros varões ((a saber) dois malfeitores), para serem mortos.",
      "verses": []
    },
    {
      "chapter": "Jesus é crucificado. O ladrão arrependido. Trevas. Jesus entrega o Seu espírito.",
      "verses": []
    },
    {
      "chapter": "33 E, quando (todos) chegaram sobre o lugar havendo sido chamado de Calvário , ali (os soldados romanos) O crucificaram, e aos malfeitores. Em verdade, crucificaram aquele (malfeitor) à direita, e aquele outro (malfeitor) à esquerda. ",
      "verses": []
    },
    {
      "chapter": "34 E Jesus dizia: “Ó Pai, perdoa-lhes , porque não têm sabido o que fazem.” E eles (os soldados romanos), repartindo as vestes dEle (Jesus), lançaram sorteS ①②. ① KJB. Sl 22:18 ② nota Mt 27:35.",
      "verses": []
    },
    {
      "chapter": "35 E o povo tinha se postado-de-pé, olhando-atentamente. E zombavam dEle também os chefes juntamente-com eles, dizendo: “Aos outros Ele salvou, (agora) salve Ele a Si mesmo, se Este Varão é o Cristo, Aquele de Deus escolhido.”",
      "verses": []
    },
    {
      "chapter": "36 E escarneciam dEle também os soldados, chegando-se a Ele, e vinagre oferecendo-Lhe, ",
      "verses": []
    },
    {
      "chapter": "37 E dizendo: “Se *Tu* és o Rei dos Judeus, salva a Ti mesmo.” ",
      "verses": []
    },
    {
      "chapter": "38 ¶ E também estava, mais alto que ele , uma sobrescrição-título tendo sido escrita em letras gregas, e romanas, e hebraicas: “ESTE É O REI DOS JUDEUS.”  ",
      "verses": []
    },
    {
      "chapter": "39  E exatamente um daqueles malfeitores havendo sido pendurados blasfemava dEle, dizendo: “Se Tu és o Cristo, salva a Ti mesmo, e a nós também.”",
      "verses": []
    },
    {
      "chapter": "40 Havendo, porém, respondido, o malfeitor diferente o repreendia, dizendo: “Nem mesmo a Deus temes *Tu*, uma vez que ① debaixo da mesma sentença (minha) estás? ① KJB.",
      "verses": []
    },
    {
      "chapter": "41 E *nós*, em verdade, com justiça, porque estamos recebendo o merecido pelo que fizemos; Este Varão, porém, nem sequer exatamente uma coisa fez sem-lugar (de aceitação).” ",
      "verses": []
    },
    {
      "chapter": "42 E ele  dizia a Jesus: “Lembra-Te de mim, ó Senhor , quando vieres para dentro do ① Teu reinar.” ① KJB",
      "verses": []
    },
    {
      "chapter": "43 E lhe disse Jesus: “Em verdade, a ti digo Eu QUE ①:  hoje mesmo, coMigo estarás tu, dentro do Paraíso .” ① “que”: Beza.",
      "verses": []
    },
    {
      "chapter": "44  ¶ Ora, era já quase a hora sexta ①, e escuridão houve sobre toda a terra até à hora nona ①, e foi o sol tornado-escuridão; ① hora judaica: 6+6 = 12 horas; e 6+9 = 15 horas.",
      "verses": []
    },
    {
      "chapter": "45 E foi rasgado ao meio o véu-mais-interior do lugar-santo (do Templo). ",
      "verses": []
    },
    {
      "chapter": "46 E, havendo clamado com grande voz, Jesus disse: “Ó Pai, para dentro das Tuas mãos entrego # o Meu espírito ①.” E, isto havendo dito, expirou①. Sl 31:5. # KJB. ① nota Mt 27:50.",
      "verses": []
    },
    {
      "chapter": "47 E, havendo o centurião visto aquilo  havendo acontecido, deu glória a Deus, dizendo: “Verdadeiramente, Este Homem justo era.”",
      "verses": []
    },
    {
      "chapter": "48 E todos os homens-em-multidões havendo-se ajuntado para este espetáculo, em vendo aquilo havendo acontecido, (enquanto continuamente) batendo nos seus próprios peitos ①, voltavam (às suas casas). ",
      "verses": []
    },
    {
      "chapter": "① “batendo nos seus peitos”: expressão de culpa e pavor?.",
      "verses": []
    },
    {
      "chapter": "Sepultamento.",
      "verses": []
    },
    {
      "chapter": "49 E tinham se postado-de-pé todos os conhecidos dEle (Jesus) (e também as mulheres juntamente O havendo seguido provenientes-de-junto-da Galileia), de longe contemplando estas coisas. ",
      "verses": []
    },
    {
      "chapter": "50 ¶ E eis um varão (tendo) por nome José, sendo um conselheiro do Sinédrio, varão bom e justo, ",
      "verses": []
    },
    {
      "chapter": "51 Proveniente-de-junto-de Arimateia, uma cidade dos judeus, e que também, ele mesmo, esperava o reinar de Deus (o mesmo não estava tendo concordado com o desejo-propósito e com os atos deles (dos demais conselheiros)); ",
      "verses": []
    },
    {
      "chapter": "52 Esse varão, havendo ido a Pilatos, implorou pelo corpo de Jesus. ",
      "verses": []
    },
    {
      "chapter": "53 E, havendo tirado-para-baixo a ele  (o Seu corpo), o envolveu em um lençol-de-fino-linho, e o pôs em um sepulcro já escavado na rocha, onde ninguém nunca antes esteve deitando. ",
      "verses": []
    },
    {
      "chapter": "54 E era o dia da preparação ①, e o (primeiro) sábado ① amanhecia. ① nota Mt 28:1.",
      "verses": []
    },
    {
      "chapter": "55 E, havendo (agora) seguido atrás (do corpo de o Cristo), também as mulheres (que estavam tendo-vindo juntamente com Ele (Jesus) provenientes-de-dentro-da Galileia) viram o sepulcro e como foi deitado o corpo dEle.",
      "verses": []
    },
    {
      "chapter": "56 E, havendo voltado (às suas casas), elas prepararam especiarias-aromáticas e unguento-aromático. Mas, no (segundo) sábado ①, em verdade, cessaram de trabalhar, conforme o mandamento. ① nota Mt 28:1.",
      "verses": []
    },
    {
      "chapter": "Lucas 24",
      "verses": []
    },
    {
      "chapter": "Ressurreição, após três completos dias e noites.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Mas, no primeiro dos sete-dias-da-semana, muito de madrugada, elas vieram ao sepulcro carregando as especiarias-aromáticas que prepararam (e algumas (outras) mulheres vieram juntamente-com elas), ",
      "verses": []
    },
    {
      "chapter": "2 E acharam a pedra tendo sido rolada-para-fora, para longe do sepulcro.",
      "verses": []
    },
    {
      "chapter": "3 E, havendo elas entrado, não acharam o corpo de o Senhor Jesus. ",
      "verses": []
    },
    {
      "chapter": "4 E aconteceu o estarem elas perplexas a respeito disso. E eis que (subitamente) dois varões postaram-se de pé junto a elas, em vestes resplandecentes. ",
      "verses": []
    },
    {
      "chapter": "5 E, muito atemorizadas havendo se tornado elas, e inclinando os rostos delas para o chão, eles lhes disseram: “Por que buscais vós, entre os corpos-mortos ①, Aquele que está vivendo? ① “νεκρός” como substantivo. Mounce.",
      "verses": []
    },
    {
      "chapter": "6 Ele não está aqui, mas foi ressuscitado . Lembrai-vos de como Ele vos falou (ainda estando Ele na Galileia), ",
      "verses": []
    },
    {
      "chapter": "7 Dizendo: ‘É necessário a o Filho do homem ser entregue para dentro das mãos de homens pecadores, e ser crucificado, e, depois do ① terceiro dia, ressuscitar’.” ① nota Lc 9:22.",
      "verses": []
    },
    {
      "chapter": "8 E elas foram lembradas das palavras dEle (Jesus). ",
      "verses": []
    },
    {
      "chapter": "9 E, havendo elas voltado provenientes-de-junto-do sepulcro, anunciaram todas estas coisas aos onze (apóstolos) e a todos os demais (discípulos). ",
      "verses": []
    },
    {
      "chapter": "10 E eram Maria (a madalena), e Joana, e Maria (a mãe de Jacobo) , e as outras-mulheres (que estavam juntamente-com elas), quem diziam estas coisas aos apóstolos. ",
      "verses": []
    },
    {
      "chapter": "11 E as palavras delas pareceram diante deles como desvario, e eles não as criam. ",
      "verses": []
    },
    {
      "chapter": "12  Pedro, porém, havendo-se levantado, correu ao sepulcro e, havendo-se abaixado, vê as faixas-de-linho-para-enrolar-cadáver, repousando-deitadas  sozinhas. E retirou-se para si mesmo ①, maravilhando-se daquilo tendo ocorrido. ① “retirou-se para si mesmo”: para o local onde estava hospedado em Jerusalém.",
      "verses": []
    },
    {
      "chapter": "Aparição de Jesus a dois discípulos no caminho de Emaús.",
      "verses": []
    },
    {
      "chapter": "13  ¶ Ora, eis que dois, provenientes-de-dentro-deles (dos discípulos), estavam indo, no mesmo dia, para dentro de uma aldeia cujo nome é Emaús, distando cerca de sessenta estádios ① para longe de Jerusalém. ① estádio: 180 m; total = 10,8 km.",
      "verses": []
    },
    {
      "chapter": "14 E eles conversavam entre si a respeito de todas estas coisas, aquelas tendo sucedido. ",
      "verses": []
    },
    {
      "chapter": "15 E durante o conversar e debater deles, aconteceu que Ele mesmo, Jesus, havendo chegado vizinho, ia com eles. ",
      "verses": []
    },
    {
      "chapter": "16 Os olhos deles, porém, estavam como que impedidos, para não O reconhecerem. ",
      "verses": []
    },
    {
      "chapter": "17 E Ele lhes disse: “Que palavras são essas que trocais entre vós, enquanto caminhando? E por que estais tristes?”",
      "verses": []
    },
    {
      "chapter": "18 E, (nisso) havendo respondido, o um deles (cujo nome era Cléopas ①) Lhe disse: “Somente Tu peregrinas em Jerusalém e não soubeste as coisas nela havendo sucedido nestes dias?” ",
      "verses": []
    },
    {
      "chapter": "① mesmo “Klopas” de Jo 19:25. Marido de Maria, a irmã da mãe de Jesus.",
      "verses": []
    },
    {
      "chapter": "19 E Ele lhes disse: “Quais coisas?” E eles Lhe disseram: “Aquelas coisas a respeito de Jesus, o nazareno, o Qual foi um varão profeta, poderoso em obra e palavra, à vista de Deus e de todo o povo. ",
      "verses": []
    },
    {
      "chapter": "20 Como, também, os principais dos sacerdotes e os nossos chefes O entregaram para dentro de condenação de morte, e O crucificaram. ",
      "verses": []
    },
    {
      "chapter": "21 *Nós*, porém, confiávamos que *Ele* é Aquele estando prestes a resgatar Israel; mas, em verdade, em seguimento a todas estas coisas, este dia de hoje segue-após o dia terceiro ① desde depois que essas coisas aconteceram. ① http://rightwordtruth.com/how-long-was-christ-in-the-tomb/ ",
      "verses": []
    },
    {
      "chapter": "22 É verdade, também, que certas mulheres provenientes-de-dentro-de nós nos maravilharam: havendo elas ido de madrugada ao sepulcro, ",
      "verses": []
    },
    {
      "chapter": "23 E, não havendo achado o corpo dEle, voltaram, dizendo também terem visto uma visão de anjos, os quais afirmam viver Ele. ",
      "verses": []
    },
    {
      "chapter": "24 E foram ao sepulcro alguns (varões) dos que estavam juntamente-conosco, e acharam aquilo ser exatamente-assim-como também as mulheres disseram; a Ele, porém, não viram.”",
      "verses": []
    },
    {
      "chapter": "25 E *Ele* lhes disse: “Ó néscios e tardos do coração para crer em tudo o que disseram os profetas! ",
      "verses": []
    },
    {
      "chapter": "26 Porventura não era necessário o Cristo padecer estas coisas e (, assim,) entrar para a Sua glória)?”",
      "verses": []
    },
    {
      "chapter": "27 E, havendo Ele começado proveniente-de-junto-de Moisés e de todos os profetas, lhes explicava em todas as Escrituras as coisas a respeito de Si mesmo. ",
      "verses": []
    },
    {
      "chapter": "28 E eles (os dois discípulos) chegaram vizinho à aldeia para onde iam, e *Ele* (o Cristo) dava aparência de ir para mais longe. ",
      "verses": []
    },
    {
      "chapter": "29 E eles insistentemente-rogaram a Ele, dizendo: “Permanece conosco, porque para anoitecer está, e já tem declinado o dia.” E Ele entrou (em casa) para demorar-Se juntamente-com eles. ",
      "verses": []
    },
    {
      "chapter": "30 E aconteceu que, durante o Seu estar-assentado-à-mesa com eles, havendo Ele tomado o pão, Ele o abençoou ① e, havendo-o partido, dava-o a eles. ① “abençoou”: expressou toda gratidão a Deus, ou pediu que Ele abençoasse o alimento e o seu uso, e os que dele participavam.",
      "verses": []
    },
    {
      "chapter": "31 Deles, então, foram abertos os olhos, e O reconheceram, e Ele (rapidamente) tornou-se não visto, indo para longe deles.",
      "verses": []
    },
    {
      "chapter": "32 E eles disseram um para o outro: “Porventura não estava o nosso coração ardendo dentro de nós enquanto Ele nos falava, no caminho? E enquanto nos abria as Escrituras?” ",
      "verses": []
    },
    {
      "chapter": "33 ¶ E eles, havendo-se levantado na mesma hora, retornaram para Jerusalém. E (ali) acharam, tendo sido congregados, os onze (apóstolos) (e aqueles homens que estavam juntamente-com eles), ",
      "verses": []
    },
    {
      "chapter": "34  Dizendo (os onze): “O Senhor verdadeiramente foi ressuscitado, e já apareceu a Simão !” ",
      "verses": []
    },
    {
      "chapter": "35 E eles (os dois de Emaús) lhes contavam o que lhes acontecera no caminho, e como Ele (Jesus) foi conhecido por eles, no partir do pão.",
      "verses": []
    },
    {
      "chapter": "Jesus aparece a todos os apóstolos e dá-lhes ordens e promessas.",
      "verses": []
    },
    {
      "chapter": "36  E enquanto falando eles destas coisas, Ele mesmo, Jesus, postou-Se no meio deles ①, e lhes diz: “Paz dou a vós outros.” ",
      "verses": []
    },
    {
      "chapter": "① “postou-Se no meio deles”: dos apóstolos e dos dois discípulos de Emaús.",
      "verses": []
    },
    {
      "chapter": "37 E eles (todos), havendo sido terrificados, e enchidos-de-medo havendo se tornado, pensavam algum espírito ver. ",
      "verses": []
    },
    {
      "chapter": "38 E Ele (Jesus) lhes disse: “Por que tendo sido perturbados estais vós? E por que tais pensamentos sobem dentro dos vossos corações? ",
      "verses": []
    },
    {
      "chapter": "39 Vede as Minhas mãos e os Meus pés, que *EU*, Eu mesmo ①, SOU. Examinai-Me vós com as mãos, e vede; pois um espírito não tem carne nem ossos, como Me vedes tendo.” ① KJB, Almeida-1693.",
      "verses": []
    },
    {
      "chapter": "40  E Ele, isto havendo dito, lhes mostrou as Suas mãos e os Seus pés. ",
      "verses": []
    },
    {
      "chapter": "41 E, ainda-enquanto eles não O estavam crendo por causa da alegria (neles), e maravilhando-se eles, Ele lhes disse: “Tendes, aqui, alguma coisa que comer?” ",
      "verses": []
    },
    {
      "chapter": "42 Então eles Lhe deram uma parte de um peixe assado, e uma parte proveniente-de-junto-de um favo de mel ; ",
      "verses": []
    },
    {
      "chapter": "43 E Ele, havendo-os tomado (com Suas mãos), diante deles comeu. ",
      "verses": []
    },
    {
      "chapter": "44 E Ele lhes disse: “Estas são as palavras que Eu vos falei ainda estando juntamente-convosco: que é necessário serem cumpridas todas as coisas tendo sido escritas na Lei de Moisés, e nos Profetas, e nos Salmos, a respeito de Mim.”",
      "verses": []
    },
    {
      "chapter": "45 ¶ Então Ele abriu o entendimento deles para compreenderem as Escrituras. ",
      "verses": []
    },
    {
      "chapter": "46  E lhes disse: “Assim tem sido escrito . Ademais, assim era necessário a o Cristo padecer e ressuscitar para-fora-de-entre os corpos-mortos, depois do ① terceiro dia; ① nota Lc 9:22.",
      "verses": []
    },
    {
      "chapter": "47 E serem pregados, apoiados sobre o Seu nome, o arrependimento e a remissão① dos pecados, (pregados) para dentro de todas as nações, havendo vós começado provenientes-de-junto de Jerusalém. ① remissão é perdão.",
      "verses": []
    },
    {
      "chapter": "48 E *vós* sois testemunhas destas coisas.",
      "verses": []
    },
    {
      "chapter": "49 E eis que *Eu* envio a promessa ① do Meu Pai sobre vós; *vós*, porém, permanecei dentro da cidade de Jerusalém  até serdes investidos ② de poder proveniente-de-dentro-do alto.” ",
      "verses": []
    },
    {
      "chapter": "① “promessa”: o Espírito Santo Jo 14:16,26; ② KJB. Ou “colocados dentro”.",
      "verses": []
    },
    {
      "chapter": "Jesus é elevado ao céu.",
      "verses": []
    },
    {
      "chapter": "50 ¶ Ora, Ele os levou para fora, até (o ponto) em-direção-a Betânia ; e, havendo levantado as mãos dEle (mesmo), os abençoou. ",
      "verses": []
    },
    {
      "chapter": "51 E aconteceu que Ele, durante o abençoar a eles, foi apartado para longe deles, e era carregado para cima ①, para dentro do céu. ",
      "verses": []
    },
    {
      "chapter": "① comp. At 1:9; Sl 68:17,18; Gn 5:21-24; 2Rs 2:1, 11-12.",
      "verses": []
    },
    {
      "chapter": "52 E *eles*, (depois de) havendo-O adorado , retornaram para dentro de Jerusalém com grande júbilo. ",
      "verses": []
    },
    {
      "chapter": "53 E eles estavam, através de todos os dias, no Templo, louvando e bendizendo  a Deus. Amém.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    }
  ]
}