{
  "fileName": "43-Evangelho segundo Joao.json",
  "content": [
    {
      "chapter": "Evangelho segundo João",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "João 1",
      "verses": []
    },
    {
      "chapter": "(Fora de [Rm-Fm], nem tudo é para nós.) O Palavra Eterno Se fez carne, habitou entre nós, é a luz recebida por poucos, a quem Deus faz de Seus filhos.",
      "verses": []
    },
    {
      "chapter": "1  – ¶ No princípio  era o Palavra, e o Palavra estava junto de o Deus, e o Palavra era Deus . ",
      "verses": []
    },
    {
      "chapter": "2 *Ele* (o Palavra), estava no princípio, junto de o Deus.",
      "verses": []
    },
    {
      "chapter": "3 Todas as coisas foram feitas por-ação-dEle (o Palavra), e sem Ele nem mesmo exatamente uma coisa, que foi feita, tem sido feita. ",
      "verses": []
    },
    {
      "chapter": "4 Dentro dEle (o Palavra) estava a vida, e a vida era a Luz dos homens;",
      "verses": []
    },
    {
      "chapter": "5 E a Luz resplandece na escuridão, e a escuridão não a compreendeu. ",
      "verses": []
    },
    {
      "chapter": "6 ¶ Houve um homem tendo sido enviado proveniente-de-junto-da vontade de Deus, e o nome dele era João. ",
      "verses": []
    },
    {
      "chapter": "7 Este (João) veio para ser um testemunho, a fim de que testificasse a respeito de a Luz (o Palavra), a fim de que todos os homens cressem por intermédio dele (João). ",
      "verses": []
    },
    {
      "chapter": "8 Não era *ele* a Luz (o Palavra), mas foi enviado a fim de que testificasse a respeito de a Luz. ",
      "verses": []
    },
    {
      "chapter": "9 Ele (o Palavra) era a Luz verdadeira, aquela Luz que ilumina a todo o homem que está vindo para dentro do mundo. ",
      "verses": []
    },
    {
      "chapter": "10 No mundo estava Ele (o Palavra), e o mundo por-ação-dEle foi feito, mas o mundo não O conheceu. ",
      "verses": []
    },
    {
      "chapter": "11 Para dentro das Suas próprias coisas Ele (o Palavra) veio, e os Seus próprios compatriotas varões (os judeus) não O receberam; ",
      "verses": []
    },
    {
      "chapter": "12 A tantos, porém, quantos O receberam, Ele (o Palavra) deu a estes a autoridade para serem tornados os filhos de Deus, (a deu) àqueles que estão crendo ①  para dentro de o nome dEle (o Palavra), ① nota Jo 3:15.",
      "verses": []
    },
    {
      "chapter": "13 Os quais não foram nascidos provenientes-de-dentro-de sangueS , nem provenientes-de-dentro-de vontade de carne, nem provenientes-de-dentro-de vontade de varão , mas provenientes-de-dentro-de Deus.",
      "verses": []
    },
    {
      "chapter": "14 ¶ E o Palavra se fez carne, e estendeu-Seu-tabernáculo-tenda ① entre nós, e contemplamos a Sua glória (glória na-Sua-qualidade-de o Filho unigênito  ②de o Pai), cheio de graça e de verdade. ",
      "verses": []
    },
    {
      "chapter": "① ou “tabernaculou”. Refere-se a ter tomado um corpo sobre Si. ② nota Jo 1:18.",
      "verses": []
    },
    {
      "chapter": "João, o submersor, testifica sobre Jesus.",
      "verses": []
    },
    {
      "chapter": "15 João testifica a respeito dEle (o Palavra), e tem clamado, dizendo: “Este Varão era Aquele a respeito de Quem eu disse: ‘Aquele que está vindo após mim tem tido precedência sobre mim, porque já antes de mim Ele era’;”",
      "verses": []
    },
    {
      "chapter": "16 E, provenientes-de-dentro-da Sua plenitude, todos nós havemos recebido (dádivas), e (havemos recebido) graça em-lugar-de ① graça; ① “em-lugar-de”: KJB, harmonizando-se com v. 17; ou “sobre”, no sentido de infinito empilhamento dos tesouros da graça.",
      "verses": []
    },
    {
      "chapter": "17 Porque a Lei foi dada por intermédio de Moisés; mas a graça e a verdade vieram por-ação-de Jesus Cristo; ",
      "verses": []
    },
    {
      "chapter": "18 A Deus nenhum homem tem visto, em tempo algum. O Seu Filho unigênito , Aquele estando no seio do ① Pai, *Esse* O declarou (a nós). ① nota Jo 13:23.",
      "verses": []
    },
    {
      "chapter": "19 ¶ E este é o testemunho de João quando os judeus enviaram, provenientes-de-dentro-de Jerusalém, sacerdotes e levitas, a fim de que lhe perguntassem: “Tu, quem és tu?”",
      "verses": []
    },
    {
      "chapter": "20 E ele confessou, e não negou; e confessou que: “*Eu* não sou o Cristo.” ",
      "verses": []
    },
    {
      "chapter": "21 E lhe perguntaram: “O que, pois (, dizes)? És tu Elias?” E ele diz: “Não sou.” “És tu O Profeta ?” E ele respondeu: “Não.” ",
      "verses": []
    },
    {
      "chapter": "22 Disseram-lhe, pois: “Quem és tu? (a fim de que resposta demos àqueles havendo-nos enviado.) Que dizes a respeito de ti mesmo?”",
      "verses": []
    },
    {
      "chapter": "23 Ele (João) dizia: “*Eu* sou a voz clamando no deserto ‘Endireitai o caminho de o Senhor (Jesus)’, como disse Isaías, o profeta.” Is 40:3 ",
      "verses": []
    },
    {
      "chapter": "24 E aqueles homens tendo sido enviados (a João) eram provenientes-de-dentro-dos fariseus, ",
      "verses": []
    },
    {
      "chapter": "25 E lhe perguntaram, e lhe disseram: “Por que, pois, submerges, uma vez que  não és o Cristo, nem Elias, nem O ① Profeta?” ① nota v. 21.",
      "verses": []
    },
    {
      "chapter": "26 Respondeu-lhes João, dizendo: “*Eu* estou submergindo ① dentro de água; no meio de vós, porém, tem se postado Um (Jesus) a Quem vós não tendes conhecido. ① isto está no presente do indicativo, mas “submirjo” ainda não soa bem a muitos ouvidos.",
      "verses": []
    },
    {
      "chapter": "27 Este Varão é Aquele que está vindo após mim, mas que precedência sobre mim tem tido ; do Qual *eu* não sou digno a fim de que desate dEle a correia dO sapatO.” ",
      "verses": []
    },
    {
      "chapter": "28 ¶ Estas coisas em Betábara aconteceram, do outro lado do (rio) Jordão, onde estava João submergindo; ",
      "verses": []
    },
    {
      "chapter": "29 No dia seguinte, vê João a Jesus vindo até ele, e diz: “Eis o Cordeiro de Deus, Aquele (Cordeiro) que (completa e definitivamente) está levantando-e-carregando-(sobre Si) para-longe o pecado do mundo! ",
      "verses": []
    },
    {
      "chapter": "30 Este Varão é Aquele a respeito do Qual *eu* disse: ‘Após mim vem um varão que precedência sobre mim tem tido, porque já antes de mim Ele era.’ ",
      "verses": []
    },
    {
      "chapter": "31 E eu não O tinha conhecido; mas, a fim de que Ele fosse feito manifesto a Israel, por causa disso vim *eu*, submergindo dentro da água.”",
      "verses": []
    },
    {
      "chapter": "32 E testificou João, dizendo que: “Eu tenho visto o Espírito (Santo) descendo (à semelhança de uma pomba) proveniente-de-dentro-do céu; e (o Espírito) permaneceu sobre Ele.",
      "verses": []
    },
    {
      "chapter": "33 E eu não O conhecia, mas Aquele havendo-me enviado a submergir dentro de água, *Esse* me disse: ‘Aquele sobre Quem vires o Espírito descendo e permanecendo sobre Ele, esse é Aquele que estará submergindo dentro de o Espírito Santo.’",
      "verses": []
    },
    {
      "chapter": "34 E eu tenho visto ①, e tenho testificado que Este Varão é o Filho de Deus.” ① comp. v. 32.",
      "verses": []
    },
    {
      "chapter": "Chamamento dos primeiros discípulos. “Segue-Me.”",
      "verses": []
    },
    {
      "chapter": "35 ① No dia seguinte, outra vez tinha-se postado ali João (e dois provenientes-de-entre os seus discípulos). ① vv. 35-41: ver nota Mc 1:16-20.",
      "verses": []
    },
    {
      "chapter": "36 E, havendo (João) contemplado Jesus caminhando, diz: “Eis o Cordeiro de Deus!”",
      "verses": []
    },
    {
      "chapter": "37 E os dois discípulos (de João) o ouviram falando isto, e seguiram Jesus. ",
      "verses": []
    },
    {
      "chapter": "38 E, havendo Jesus Se voltado e havendo-os visto seguindo-O, lhes diz: “O que buscais?” E *eles* Lhe disseram: “Rabi” (que quer dizer, sendo traduzido: ‘Ó (meu) Professor-Mestre’), “onde moras?”",
      "verses": []
    },
    {
      "chapter": "39 Ele lhes diz: “Vinde, e vede.” Foram, e viram onde Ele mora, e permaneceram ao lado dEle durante aquele dia; e era já quase a hora décima ①. ",
      "verses": []
    },
    {
      "chapter": "① hora judaica: 6+10 = 16 horas, 2 horas antes do pôr do sol.",
      "verses": []
    },
    {
      "chapter": "40 ¶ Era André (o irmão de Simão Pedro) um proveniente-de-entre os dois (aqueles (discípulos) havendo ouvido ao-lado-de João e havendo seguido a Ele (a Jesus));",
      "verses": []
    },
    {
      "chapter": "41 Este (André) acha primeiro o seu próprio irmão Simão, e lhe diz: “Temos encontrado o Messias (que é, sendo traduzido, ‘o Cristo’);” ",
      "verses": []
    },
    {
      "chapter": "42 E o levou em direção a Jesus. E, havendo Jesus olhado para ele (Simão), disse: “Tu és Simão, o filho de Jonas; tu serás chamado de Cefas (que é traduzido como ‘uma pedra-pequena’).” ",
      "verses": []
    },
    {
      "chapter": "43 No dia seguinte, quis Jesus partir para dentro da Galileia. E encontra Filipe, e lhe diz: “Segue-Me.” ",
      "verses": []
    },
    {
      "chapter": "44 Ora, era Filipe proveniente-de-junto-de Betsaida, proveniente-de-dentro-da cidade de André e de Pedro. ",
      "verses": []
    },
    {
      "chapter": "45 Filipe encontra Natanael e lhe diz: “Aquele a respeito de Quem escreveram Moisés (na Lei) e os Profetas, temos achado: Jesus (o filho de José), proveniente-de-junto-de Nazaré.”",
      "verses": []
    },
    {
      "chapter": "46 E lhe disse Natanael: “Porventura pode alguma coisa boa ser proveniente-de-dentro-de Nazaré?” Diz-lhe Filipe: “Tu vens, e vê tu.” ",
      "verses": []
    },
    {
      "chapter": "47 Viu Jesus a Natanael vindo em direção a Ele, e diz a respeito dele: “Eis aqui, verdadeiramente, um israelita, em quem enganosa-maquinação não há!”",
      "verses": []
    },
    {
      "chapter": "48 Diz-lhe Natanael: “De onde me conheces?” Respondeu Jesus, e lhe disse: “Antes de Filipe te chamar, ainda estando tu debaixo da figueira, contemplei Eu a ti.” ",
      "verses": []
    },
    {
      "chapter": "49 Respondeu Natanael, e Lhe diz: “(ó meu) Grande-Professor, Tu és o Filho de Deus! Tu és o Rei de Israel!”",
      "verses": []
    },
    {
      "chapter": "50 Respondeu Jesus, e lhe disse: “Porque te disse: ‘Contemplei-te debaixo da figueira’, crês? Maiores coisas do que estas verás.”",
      "verses": []
    },
    {
      "chapter": "51 E (Jesus) lhe diz: “Em verdade, em verdade vos digo: Desde agora em diante vereis o céu tendo sido aberto, e os anjos de Deus subindo e descendo sobre o Filho do homem.” Gn 28:12",
      "verses": []
    },
    {
      "chapter": "João 2",
      "verses": []
    },
    {
      "chapter": "Primeiro milagre: em festa-(pós-união-dos-corpos-) de-casamento  em Caná, Jesus transforma água em suco de uvas.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, ao terceiro dia (depois disso), ocorreu uma festa-(pós-união-dos-corpos-) de-casamento  em Caná da Galileia, e estava ali a mãe de Jesus. ",
      "verses": []
    },
    {
      "chapter": "2 E foi convidado também Jesus (e os Seus discípulos) para dentro da festa-(pós-união-dos-corpos-) de-casamento . ",
      "verses": []
    },
    {
      "chapter": "3 E, quando havendo faltado suco de uvas ①, a mãe de Jesus Lhe diz: “ Não (mais) têm suco de uvas.” ① nota v. 9.",
      "verses": []
    },
    {
      "chapter": "4 (Mas) diz-lhe Jesus: “Que tenho Eu contigo, ó mulher?  Ainda não é chegada a Minha hora.” ",
      "verses": []
    },
    {
      "chapter": "5 (Então,) diz a Sua mãe aos serviçais (da festa): “ Toda-e-qualquer-coisa que Ele (Jesus) vos diga, fazei-a vós.”",
      "verses": []
    },
    {
      "chapter": "6 E estavam ali seis vasos-para-água, esculpidos em pedra, estando-postados segundo a maneira-de-purificação ① dos judeus, cada um vaso tendo-espaço-para-conter duas ou três metretas ② (de água). ① KJB. ② metreta: 38 litros.",
      "verses": []
    },
    {
      "chapter": "7 Diz-lhes Jesus: “Enchei com água esses vasos-para-água.” E eles os encheram até em cima (até à borda). ",
      "verses": []
    },
    {
      "chapter": "8 Então Ele lhes diz: “Tirai de dentro dos vasos, agora, e levai ao mestre-sala.” E levaram. ",
      "verses": []
    },
    {
      "chapter": "9 E, quando o mestre-sala provou a água tendo sido tornada em suco de uvas  (e ele não tinha sabido de onde ele (o suco de uvas) é, mas o sabiam os serviçais, aqueles tendo tirado a água), o mestre-sala chama o noivo, ",
      "verses": []
    },
    {
      "chapter": "10 E lhe diz: “Todo homem primeiramente põe o suco de uvas ① que é (o mais) excelente-em-benefício e, quando (os presentes) houverem sido saciados, então põe o inferior; mas Tu tens guardado até agora o suco de uvas ① que é (o mais) excelente-em-benefício!?” ① nota v. 9.",
      "verses": []
    },
    {
      "chapter": "11 Este primeiro dos Seus sinais Jesus fez em Caná da Galileia, e (ali) (pela primeira vez) manifestou a Sua glória. E os Seus discípulos creram para dentro dEle. ",
      "verses": []
    },
    {
      "chapter": "12 Depois disto, desceu Ele para dentro de Cafarnaum; Ele, e a Sua mãe, e os Seus irmãos, e os Seus discípulos. E ali permaneceram não muitos dias.",
      "verses": []
    },
    {
      "chapter": "Primeira expulsão de vendilhões do Templo (Segunda expulsão em Mt 21:12; Mc 11:15; Lc 19:45).",
      "verses": []
    },
    {
      "chapter": "13 ¶ E próxima estava a páscoa dos judeus, e (por causa disso) subiu Jesus para dentro de Jerusalém. ",
      "verses": []
    },
    {
      "chapter": "14 E encontrou dentro do Templo aqueles que estavam vendendo bois e ovelhas e pombos, e também encontrou os trocadores-de-dinheiro estando-assentados. ",
      "verses": []
    },
    {
      "chapter": "15 E, havendo (Jesus) feito um azorrague de curtos-cordéis, então, (usando-o,) a todos (os homens) lançou para fora  do Templo, como também às ovelhas e aos bois; e, dos cambistas-de-dinheiro, espalhou-no-chão as moedas; e, às (suas) mesas, virou (de pernas para cima).",
      "verses": []
    },
    {
      "chapter": "16 E, àqueles que os pombos estão vendendo, disse Ele: “Levantai-e-carregai estas coisas para-fora-daqui! Não façais da casa do Meu Pai uma casa de mercado!” ",
      "verses": []
    },
    {
      "chapter": "17 E lembraram-se os Seus discípulos daquilo que está tendo sido escrito: “O zelo da Tua casa (completamente) Me devorou.” Sl 69:9 ",
      "verses": []
    },
    {
      "chapter": "18 Responderam, pois, os judeus, e Lhe disseram: “Que sinal nos mostras, uma vez que fazes estas coisas?”",
      "verses": []
    },
    {
      "chapter": "19 Respondeu Jesus, e lhes disse: “Destruí vós este Templo e, depois de ① três dias, O levantarei (de novo).” ① nota Mt 27:40.",
      "verses": []
    },
    {
      "chapter": "20 Disseram-Lhe, pois, os judeus: “Em quarenta e seis anos foi edificado este Templo, e Tu o levantarás depois de apenas ① três dias?!” ① nota 2:19.",
      "verses": []
    },
    {
      "chapter": "21 *Ele*, porém, falava a respeito do lugar-santo (do Templo) de o Seu corpo. ",
      "verses": []
    },
    {
      "chapter": "22 Quando, pois, foi Ele ressuscitado para-fora-de-entre os corpos-mortos, lembraram-se os Seus discípulos de que isto Ele (anteriormente) lhes dizia; e creram na Escritura e  na palavra que disse Jesus.",
      "verses": []
    },
    {
      "chapter": "23 E, quando Ele estava dentro de Jerusalém, durante a páscoa, no dia da festa, muitos creram para dentro de o Seu nome, estando vendo os Seus sinais, que Ele fazia. ",
      "verses": []
    },
    {
      "chapter": "24 Mas Ele mesmo (Jesus) não confiava Si mesmo a eles, em razão do (fato de) Ele conhecer todos os homens; ",
      "verses": []
    },
    {
      "chapter": "25 E que não tinha necessidade de que algum homem testificasse a respeito do homem, porque Ele bem conhecia o que estava dentro do homem.",
      "verses": []
    },
    {
      "chapter": "João 3",
      "verses": []
    },
    {
      "chapter": "Nicodemos, “necessário vos é ser nascidos de novo.”",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, havia um homem proveniente-de-entre os fariseus (Nicodemos era o seu nome), um chefe dos judeus.",
      "verses": []
    },
    {
      "chapter": "2 Este veio a Jesus de noite, e Lhe disse: “(ó Meu) Grande-Professor, temos bem-conhecido que proveniente-de-junto-de Deus Tu tens vindo como Professor-Mestre; porque nenhum homem pode fazer estes sinais que Tu fazes, a não ser que seja Deus com Ele.”",
      "verses": []
    },
    {
      "chapter": "3 Respondeu Jesus e lhe disse: “Em verdade, em verdade te digo: se algum homem não for de novo  nascido, não pode ver o reinar de Deus.” ",
      "verses": []
    },
    {
      "chapter": "4 Diz-Lhe Nicodemos: “Como pode um homem nascer, já sendo velho? Porventura pode ele ir para dentro do útero da sua (própria) mãe, pela segunda vez, e (de novo) ser nascido?” ",
      "verses": []
    },
    {
      "chapter": "5 Respondeu Jesus: “Em verdade, em verdade te digo: se algum homem não for nascido proveniente-de-dentro-da água e (, ademais,) proveniente-de-dentro-de o Espírito (Santo), ele não pode entrar para o reinar de Deus. ",
      "verses": []
    },
    {
      "chapter": "6 Aquilo tendo sido nascido proveniente-de-dentro-da carne, carne é; e aquilo tendo sido nascido proveniente-de-dentro-de o Espírito (Santo), espírito é. ",
      "verses": []
    },
    {
      "chapter": "7 Que não te maravilhes de que Eu te disse: ‘Necessário *vos* é ser nascidos de novo ①’. ① nota v. 3.",
      "verses": []
    },
    {
      "chapter": "8 O vento, aonde quer, assopra, e a voz dele ouves, mas não tens conhecido de onde ele vem, nem para onde ele vai; assim é todo aquele tendo sido nascido proveniente-de-dentro-de o Espírito (Santo).”",
      "verses": []
    },
    {
      "chapter": "9 Respondeu Nicodemos, e Lhe disse: “Como pode ser isso?” ",
      "verses": []
    },
    {
      "chapter": "10 Respondeu Jesus, e lhe disse: “Tu és o professor-mestre de Israel, e isto não sabes?! ",
      "verses": []
    },
    {
      "chapter": "11 Em verdade, em verdade te digo que aquilo que temos sabido dizemos, e aquilo que temos visto estamos testificando. E o Nosso testemunho não recebeis. ",
      "verses": []
    },
    {
      "chapter": "12 Se das coisas terrestres Eu vos falei, e não credes, então como crereis, se Eu vos falar das coisas celestiais?...",
      "verses": []
    },
    {
      "chapter": "13 Ora, nenhum homem tem subido para dentro do céu, exceto Aquele havendo descido proveniente-de-dentro-do céu , a saber, o Filho do homem, Aquele (Filho) estando dentro do céu . ",
      "verses": []
    },
    {
      "chapter": "14 E, exatamente-como Moisés levantou a serpente no deserto, assim também é necessário ser levantado o Filho do homem,",
      "verses": []
    },
    {
      "chapter": "15 Para que todo-e-qualquer aquele (homem) que está crendo  para dentro dEle não se faça perecer , mas tenha a vida que dura para sempre. ",
      "verses": []
    },
    {
      "chapter": "16 Porque de tal maneira amou Deus ao mundo que ao Seu Filho, o Seu unigênito ① , deu, a fim de que todo-e-qualquer aquele (homem) que está crendo ② para dentro dEle (o Filho) não se faça perecer, mas tenha a vida que dura para sempre. ① nota v. 18. ② nota v. 15.",
      "verses": []
    },
    {
      "chapter": "17 Porque Deus não enviou o Seu Filho para dentro do mundo a fim de que condene o mundo, mas a fim de ser o mundo salvo através dEle (o Filho). ",
      "verses": []
    },
    {
      "chapter": "18 Aquele que está crendo ① para dentro dEle (o Filho) não é condenado; aquele, porém, que não está crendo para dentro dEle (o Filho) já tem sido condenado, porquanto não tem crido para dentro de o nome de o unigênito ② Filho de Deus. ① nota v. 15. ② “unigênito”: nota v. 16.",
      "verses": []
    },
    {
      "chapter": "19 E esta é a condenação: que a Luz tem vindo para dentro do mundo, mas os homens amaram muito mais a trevA do que a luz, porque eram más as obras deles. ",
      "verses": []
    },
    {
      "chapter": "20 Porque todo aquele que o mal está fazendo odeia a luz, e não vem em direção à luz, a fim de que não sejam descobertas e reprovadas as obras dele.",
      "verses": []
    },
    {
      "chapter": "21 Aquele, porém, que está praticando a verdade, vem em direção à luz, a fim de que sejam manifestas as obras dele: que em Deus elas estão tendo sido feitas.”",
      "verses": []
    },
    {
      "chapter": "Último testemunho de João (o submersor) a respeito de Jesus e de crer/descrer nEle.",
      "verses": []
    },
    {
      "chapter": "22 ¶ Depois disto, veio Jesus (e os Seus discípulos) para dentro da terra da Judeia; e ali demorava-se Ele com eles, e submergia . ",
      "verses": []
    },
    {
      "chapter": "23 Ora, também João estava submergindo dentro de Enom (junto a Salim①), porque muitas águas havia ali. E os homens vinham a João, e eram submersos. ① “Enom”: “fontes”; “Salim”: “paz”. ② refere-se somente a João, em Salim?.",
      "verses": []
    },
    {
      "chapter": "24 (Porque ainda não estava João tendo sido lançado para dentro da prisão.) ",
      "verses": []
    },
    {
      "chapter": "25 Ergueu-se, então, uma controvérsia proveniente-de-dentro-de alguns dos discípulos de João contra alguns dos judeus, acerca da purificação . ",
      "verses": []
    },
    {
      "chapter": "26 E (tais discípulos) vieram até João, e lhe disseram: “(Ó nosso) grande-professor! Aquele (Jesus) que estava contigo do outro lado do (rio) Jordão, do Qual tu tens dado testemunho, eis que Ele submerge ①, e todos os homens vêm a Ele!...” ① nota v. 22.",
      "verses": []
    },
    {
      "chapter": "27 Respondeu João, e disse: “Nenhuma coisa pode um homem receber, a não ser que esta esteja tendo-lhe-sido-dada proveniente-de-dentro-do céu.",
      "verses": []
    },
    {
      "chapter": "28 Vós mesmos testificais a meu respeito, que eu disse: ‘Não sou *eu* o Cristo’, mas que eu disse ‘tendo eu sido enviado, estou indo (precedendo) adiante dEle (o Cristo)’. ",
      "verses": []
    },
    {
      "chapter": "29 Aquele (o Cristo) tendo a noiva, o Noivo é. Mas o amigo do Noivo, aquele (amigo) tendo se postado-ao-lado (servindo) e que O está ouvindo, com alegria se regozija por causa da voz do Noivo. Este meu gozo, pois, já tem sido cumprido. ",
      "verses": []
    },
    {
      "chapter": "30 É necessário Ele crescer; eu, porém, ser diminuído. ",
      "verses": []
    },
    {
      "chapter": "31 Aquele que está vindo proveniente-de-junto-do-alto, acima de todos é; aquele sendo proveniente-de-dentro-da terra, proveniente-de-dentro-da terra é, e proveniente-de-dentro-da terra fala. Aquele que está vindo proveniente-de-dentro-do céu, acima de todos é. ",
      "verses": []
    },
    {
      "chapter": "32 E aquilo que Ele tem visto e que ouviu, isso Ele testifica; e ao Seu testemunho homem nenhum recebe. ",
      "verses": []
    },
    {
      "chapter": "33 Aquele (homem) havendo recebido-aprovado o testemunho dEle (Jesus), esse apôs-o-seu-selo ① que Deus é verdadeiro. ",
      "verses": []
    },
    {
      "chapter": "① “apôs-o-seu-selo” concordando/ confirmando/ submetendo-se",
      "verses": []
    },
    {
      "chapter": "34 Porque Aquele (Jesus) a Quem Deus enviou fala as palavras de Deus, pois Deus não Lhe dá o Espírito (Santo) proveniente-de-dentro-de uma medida. ",
      "verses": []
    },
    {
      "chapter": "35 O Pai ama o Filho, e tem entregado todas as coisas para dentro da mão dEle (Jesus). ",
      "verses": []
    },
    {
      "chapter": "36 Aquele que está crendo ① para dentro de o Filho (já agora) tem a vida que dura para sempre; mas aquele que não está crendo-submetendo-se  a o Filho não verá a vida, mas a ira de Deus permanece sobre ele.” ① nota v. 15.",
      "verses": []
    },
    {
      "chapter": "João 4",
      "verses": []
    },
    {
      "chapter": "1 ¶ Quando, pois, conheceu ① o Senhor (Jesus) que já ouviram os fariseus relato que Jesus mais discípulos faz e submerge do que João ① comp. 2:25.",
      "verses": []
    },
    {
      "chapter": "2 (Embora, em verdade, Jesus, Ele mesmo, não submergia, mas sim os Seus discípulos (submergiam)),",
      "verses": []
    },
    {
      "chapter": "3 Então Ele (Jesus) deixou a Judeia e partiu outra vez para dentro da Galileia.",
      "verses": []
    },
    {
      "chapter": "Jesus evangeliza mulher de Samaria, e ela a seus vizinhos.",
      "verses": []
    },
    {
      "chapter": "4 E Lhe era necessário passar através da Samaria. ",
      "verses": []
    },
    {
      "chapter": "5 Vem Ele, pois, para dentro de uma cidade da Samaria sendo chamada de Sicar, junto à porção de terra que Jacó deu a José, o seu filho. ",
      "verses": []
    },
    {
      "chapter": "6 E estava ali o poço  de Jacó. Jesus, pois, tendo Se fatigado da Sua jornada, por causa disso estava-assentado junto ao poço. Era isto quase à hora sexta①. ① hora judaica: 6+6 = 12 horas, meio-dia. Ver nota v. 18. ",
      "verses": []
    },
    {
      "chapter": "7 Vem uma mulher, proveniente-de-dentro-da Samaria, para tirar água. Diz-lhe (pedindo) Jesus: “Dá-Me água para beber.” ",
      "verses": []
    },
    {
      "chapter": "8 (Porque os discípulos dEle tinham ido para dentro da cidade , a fim de que alimentos comprassem). ",
      "verses": []
    },
    {
      "chapter": "9 Diz-Lhe, pois, a mulher, a samaritana: “Como Tu, um judeu sendo, pedes para beber proveniente-de-ao-lado-de mim, sendo eu uma mulher samaritana?” (Porque não se comunicam os judeus com os samaritanos). ",
      "verses": []
    },
    {
      "chapter": "10 Respondeu Jesus, e lhe disse: “Se tu tivésseis conhecido o dom-gratuito de Deus, e Quem é Aquele que te está dizendo: ‘Dá-Me água para beber’, tu Lhe haveríeis pedido, e Ele te haveria dado água que está vivendo ①.” ① “vivendo” implica jorrante, pura, vivificadora.",
      "verses": []
    },
    {
      "chapter": "11 Diz-Lhe a mulher: “Ó Senhor, nada com que a tirar Tu tens, e o poço é fundo. Proveniente de onde, pois, tens a água que está vivendo ①? ",
      "verses": []
    },
    {
      "chapter": "① “vivendo” implica jorrante, pura, vivificadora.",
      "verses": []
    },
    {
      "chapter": "12 És Tu maior do que o nosso pai Jacó, o qual nos deu o poço, e ele mesmo bebeu proveniente-de-dentro-dele, e os seus filhos, e o seu gado?!”",
      "verses": []
    },
    {
      "chapter": "13 Respondeu Jesus, e lhe disse: “Todo-e-qualquer (homem) que está bebendo proveniente-de-dentro-desta água novamente terá sede; ",
      "verses": []
    },
    {
      "chapter": "14 todo-e-qualquer (homem), porém, que beber proveniente-de-dentro-da água que *Eu* lhe darei, em nenhum tempo-e-modo-e-grau tenha ele sede, para o sempre! Ao contrário, a água que lhe darei se fará dentro dele uma fonte  de água jorrando para dentro da vida que dura para sempre.”",
      "verses": []
    },
    {
      "chapter": "15 Diz-Lhe a mulher: “Ó Senhor, dá-me essa água, a fim de que eu não mais tenha sede, nem venha aqui a tirar. “",
      "verses": []
    },
    {
      "chapter": "16 Diz-lhe Jesus : “Vai, chama o teu marido, e vem cá.” ",
      "verses": []
    },
    {
      "chapter": "17 Respondeu a mulher, e disse: “Não tenho um marido.” Diz-lhe Jesus: “Bem disseste ‘Um marido não tenho’,",
      "verses": []
    },
    {
      "chapter": "18 Porque cinco maridos tiveste , e (cumulativamente), agora, aquele varão que tens não é teu marido. Isto com verdade tens dito.” ",
      "verses": []
    },
    {
      "chapter": "19 Diz-Lhe a mulher: “Ó Senhor, vejo que um profeta és Tu! ",
      "verses": []
    },
    {
      "chapter": "20 Os nossos pais adoraram neste monte ①, e vós (judeus) dizeis que dentro de Jerusalém é o lugar onde é necessário se adorar.” ① Monte Gerizim.",
      "verses": []
    },
    {
      "chapter": "21 Diz-lhe Jesus: “Ó mulher, crê-Me que a hora vem quando nem neste monte nem dentro de Jerusalém adorareis o Pai. ",
      "verses": []
    },
    {
      "chapter": "22 Vós adorais o que não tendes conhecido; nós estamos adorando o que temos conhecido, porque a salvação é proveniente-de-entre os judeus. ",
      "verses": []
    },
    {
      "chapter": "23 Mas vem a hora, e agora é, quando os verdadeiros adoradores adorarão o Pai em espírito  e verdade; porque, em verdade, o Pai aos tais procura, àqueles que (assim) O estão adorando. ",
      "verses": []
    },
    {
      "chapter": "24 Espírito Deus é. E, àqueles que O estão adorando, é necessário O adorarem (só e plenamente) em espírito ① e verdade.” ① nota v. 23.",
      "verses": []
    },
    {
      "chapter": "25 Diz-Lhe a mulher: “Eu tenho sabido que o Messias vem.” (Aquele (neste evangelho) sendo chamado (em grego) de o Cristo.) “Quando vier, *Ele* nos anunciará todas as coisas.”",
      "verses": []
    },
    {
      "chapter": "26 Diz-lhe Jesus: “*EU* SOU Ele! (Eu, Aquele que está falando a ti!)”",
      "verses": []
    },
    {
      "chapter": "27 E, neste instante, chegaram os Seus discípulos, e maravilharam-se de que Ele falava com aquela mulher. Nenhum homem, no entanto, Lhe disse “Que procuras?”; ou “Por que falas com ela?” ",
      "verses": []
    },
    {
      "chapter": "28 A mulher, pois, deixou o seu vaso-para-água e partiu para dentro da cidade, e diz àqueles homens (da cidade): ",
      "verses": []
    },
    {
      "chapter": "29 “Vinde! Vede um Homem que me disse todos os (meus) pecados , tantos quanto já cometi. Porventura-não é Este Varão o Cristo?” ",
      "verses": []
    },
    {
      "chapter": "30 Saíram eles, pois, provenientes-de-dentro-da cidade, e vinham até Ele.",
      "verses": []
    },
    {
      "chapter": "Comida é fazer a vontade de Deus. Searas brancas para a ceifa. Recompensas. Ceifareis o que outros semearam.",
      "verses": []
    },
    {
      "chapter": "31 ¶ Neste meio tempo, porém, rogavam-Lhe os Seus ① discípulos, dizendo: “(Ó nosso) Grande-Professor, come!” ① KJB",
      "verses": []
    },
    {
      "chapter": "32 Ele, porém, lhes disse: “*Eu* uma comida tenho para comer, a qual vós não tendes conhecido.” ",
      "verses": []
    },
    {
      "chapter": "33 Diziam, pois, os Seus discípulos uns aos outros: “Porventura Lhe trouxe algum homem algo para comer?”",
      "verses": []
    },
    {
      "chapter": "34 Diz-lhes Jesus: “A Minha comida é que Eu faça a vontade dAquele havendo Me enviado, e que completamente realize a Sua obra. ",
      "verses": []
    },
    {
      "chapter": "35 Não dizeis vós que ainda quatro meses há, e a ceifa vem? Eis que Eu vos digo: Levantai os vossos olhos, e vede os campos, que brancos já estão para a ceifa.",
      "verses": []
    },
    {
      "chapter": "36 E aquele que está ceifando recebe galardão e ajunta fruto para dentro da vida que dura para sempre; a fim de que, tanto aquele que está semeando como aquele que está ceifando, juntamente se regozijem. ",
      "verses": []
    },
    {
      "chapter": "37 Porque nisto é verdadeira a palavra: que um é aquele que semeia, e outro aquele que está ceifando. ",
      "verses": []
    },
    {
      "chapter": "38 *Eu* vos enviei a ceifar onde vós não tendes fatigantemente-laborado. Outros varões têm fatigantemente-laborado, e vós para-(ceifar-) dentro do fatigante-laborar deles tendes entrado.”",
      "verses": []
    },
    {
      "chapter": "Outros samaritanos creem em Jesus como Salvador e Senhor.",
      "verses": []
    },
    {
      "chapter": "39 E, provenientes-de-dentro-daquela cidade, muitos dos samaritanos creram para dentro dEle, por causa da palavra da mulher testificando que: “Ele me disse todos os (meus) pecados ①, tantos quanto já cometi.” ① nota v. 29.",
      "verses": []
    },
    {
      "chapter": "40 Quando, pois, os samaritanos vieram até Ele (Jesus), Lhe rogavam permanecer Ele ao lado deles. E Ele demorou-Se ali dois dias. ",
      "verses": []
    },
    {
      "chapter": "41 E muitos mais homens creram nEle por causa da palavra dEle mesmo. ",
      "verses": []
    },
    {
      "chapter": "42 E à mulher diziam: “Não mais é por causa da tua palavra que estamos crendo, e sim porque nós mesmos O temos ouvido, e temos conhecido que Este Varão é verdadeiramente o Salvador do mundo, o Cristo .”",
      "verses": []
    },
    {
      "chapter": "Cura do filho de um chefe, em Cafarnaum.",
      "verses": []
    },
    {
      "chapter": "43 ¶ Depois, porém, dos dois dias, Ele (Jesus) partiu dali, e foi para dentro da Galileia ①. ① “Galileia”: em oposição a Nazaré.",
      "verses": []
    },
    {
      "chapter": "44 (Porque Ele mesmo, Jesus, testificou que um profeta não tem honra na sua própria cidade-paterna①.) ① Nazaré O rejeitara.",
      "verses": []
    },
    {
      "chapter": "45 Quando, pois, chegou Ele para dentro da Galileia, O receberam os galileus, já tendo visto todas as coisas que Ele fez dentro de Jerusalém durante a festa (porque eles também foram para dentro da festa).",
      "verses": []
    },
    {
      "chapter": "46 Veio, pois, Jesus  outra vez para dentro de Caná da Galileia, onde, da água, (anteriormente) fez suco de uvas ①. E havia ali um certo homem-da-corte (de Herodes Antipas), cujo filho estava enfermo em Cafarnaum. ① nota 2:9.",
      "verses": []
    },
    {
      "chapter": "47 Ele (o homem-da-corte), havendo ouvido que Jesus vem proveniente-de-dentro-da Judeia para dentro da Galileia, foi até Ele, e Lhe rogava que descesse e curasse o seu filho, porque este já estava prestes a morrer.",
      "verses": []
    },
    {
      "chapter": "48 Disse, pois, Jesus a ele (o homem-da-corte): “Se não vísseis sinais e milagres, de modo nenhum crestes.”",
      "verses": []
    },
    {
      "chapter": "49 Diz-Lhe o homem-da-corte: “Ó Senhor, desce, antes de morrer o meu filhinho!”",
      "verses": []
    },
    {
      "chapter": "50 Diz-lhe Jesus: “Vai, o teu filho vive.” E creu o homem na palavra que Jesus lhe disse, e seguia o seu caminho. ",
      "verses": []
    },
    {
      "chapter": "51 E, quando ele já estando descendo, então os seus escravos saíram-ao seu encontro, e lhe anunciaram, dizendo: “O teu filho vive.” ",
      "verses": []
    },
    {
      "chapter": "52 Perguntou ele (o homem-da-corte), pois, proveniente-de-junto deles, a hora em que ele (seu filho) começou-a-se-tornar melhor. E lhe disseram: “Ontem, (exatamente) às sete horas ①, a febre completamente o deixou.” ① hora judaica: 6+7 = 13 horas.",
      "verses": []
    },
    {
      "chapter": "53 Reconheceu, pois, o pai que isto foi naquela hora em que lhe disse Jesus: “O teu filho vive;” e ele creu, ele mesmo e toda a sua casa (sua família e serviçais).",
      "verses": []
    },
    {
      "chapter": "54 (Assim) fez Jesus novamente um milagre (em Caná), este segundo (milagre), (depois de) havendo Ele vindo proveniente-de-dentro-da Judeia para dentro da Galileia.",
      "verses": []
    },
    {
      "chapter": "João 5",
      "verses": []
    },
    {
      "chapter": "Cura no tanque de Betesda, em sábado.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Depois disto, havia uma festa dos judeus, e (então) subiu Jesus para dentro de Jerusalém. ",
      "verses": []
    },
    {
      "chapter": "2 Ora, há em Jerusalém, próximo ao portão ① das ovelhas, um tanque que está sendo chamado, em hebraico, de Betesda, tendo cinco alpendres. ① “portão das ovelhas” na muralha de Jerusalém, servindo para entrada dos animais para sacrifício oferecido pelos seus donos Ne 3:1,32; 12:39, ou para serem guardados no Templo para venda. Portanto, uma espécie de mercado Dt 14:26.",
      "verses": []
    },
    {
      "chapter": "3 Nestes (alpendres) repousava-deitada uma grandE multidão daqueles estando enfermos (sendo cegos, ou destituídos-de-pés, ou ressequidos ①), anelantemente-esperando o movimento da água . ① “ressequido”: quem tem braço ou perna completamente murcho, seco e atrofiado.",
      "verses": []
    },
    {
      "chapter": "4 Porquanto um anjo (de o Senhor), a uma certa estação  a cada ano, descia para dentro do tanque e agitava a água; consequentemente, (qualquer) aquele (homem) havendo entrado primeiramente (no tanque) (depois da agitação da água) tornava-se são de qualquer que fosse a enfermidade de que estava tomado . ",
      "verses": []
    },
    {
      "chapter": "5 E estava um certo homem ali, durante trinta e oito anos estando em enfermidade. ",
      "verses": []
    },
    {
      "chapter": "6 Jesus, havendo-o visto estando-deitado, e havendo conhecido que já por longo tempo ele está neste estado, lhe diz: “Queres ser tornado são?” ",
      "verses": []
    },
    {
      "chapter": "7 Respondeu-Lhe o enfermo: “Ó Senhor, não tenho homem nenhum que, quando for agitada a água, me lance para dentro do tanque. Enquanto, porém, *eu* estou-indo, um outro homem desce antes de mim.”",
      "verses": []
    },
    {
      "chapter": "8 Diz-lhe Jesus: “Levanta-te, levanta-e-carrega sobre ti a tua pequena-cama, e anda.” ",
      "verses": []
    },
    {
      "chapter": "9 E, imediatamente, foi tornado são aquele homem; e ele levantou-e-carregou (sobre si) a sua pequena-cama, e andava. E era o sábado naquele dia. ",
      "verses": []
    },
    {
      "chapter": "10 Diziam, pois, os judeus àquele tendo sido curado: “O sábado é! Não te é lícito levantar-e-carregar a tua pequena-cama!”",
      "verses": []
    },
    {
      "chapter": "11 Respondeu-lhes ele: “Aquele havendo-me tornado são, *Ele mesmo* me disse: ‘Levanta-e-carrega sobre ti a tua pequena-cama, e anda.’ “ ",
      "verses": []
    },
    {
      "chapter": "12 Perguntaram, pois, a ele: “Quem é o Homem, Aquele havendo-te dito: ‘Levanta-e-carrega a tua pequena-cama, e anda’?” ",
      "verses": []
    },
    {
      "chapter": "13 Aquele, porém, havendo sido curado não tinha sabido Quem Ele é; porque Jesus se tirou para fora, por causa da multidão estando-presente naquele lugar.",
      "verses": []
    },
    {
      "chapter": "14 Depois dessas coisas, encontra-o Jesus no Templo, e lhe disse: “Eis que tens sido tornado são; não mais peques, a fim de que alguma coisa pior não te suceda.” ",
      "verses": []
    },
    {
      "chapter": "15 Partiu aquele homem e anunciou aos judeus que Jesus é Aquele havendo-o feito são.",
      "verses": []
    },
    {
      "chapter": "Jesus declara-se Filho de Deus, igual ao Pai.",
      "verses": []
    },
    {
      "chapter": "16 E por esta causa os judeus perseguiam a Jesus e O procuravam matar : porque estas coisas fazia Ele no sábado.",
      "verses": []
    },
    {
      "chapter": "17 Jesus, porém, lhes respondeu (aos pensamentos deles): “O Meu Pai até agora trabalha, e, de igual modo, *Eu* trabalho .” ",
      "verses": []
    },
    {
      "chapter": "18 Por causa disso, pois, ainda muito mais procuravam os judeus matá-lO: porque Ele não somente quebrantava o sábado, mas também chamava a Deus de o Seu Pai próprio-peculiar ①, igual fazendo-Se Ele a Deus. ① Pai num sentido único, especial, peculiar, pessoal, de igual natureza.",
      "verses": []
    },
    {
      "chapter": "19 Respondeu, pois, Jesus (aos pensamentos deles), e lhes disse: “Em verdade, em verdade vos digo que coisa nenhuma pode o Filho fazer proveniente-de-junto-de Si mesmo, a não ser qualquer coisa que veja o Pai fazendo; porque todas-e-quaisquer-coisas que *Ele* (o Pai) faça, essas coisas também o Filho igualmente as faz. ",
      "verses": []
    },
    {
      "chapter": "20 Porque o Pai ama o Filho, e Lhe mostra tudo o que Ele mesmo (o Pai) faz; e maiores obras do que estas Ele (o Pai) Lhe mostrará, a fim de que vos maravilheis①. ① “vos maravilhareis”, porque o Filho fará as mesmas obras que o Pai Lhe mostrar, comp. v. 19.",
      "verses": []
    },
    {
      "chapter": "21 Pois, assim como o Pai ressuscita os mortos e os vivifica, do mesmo modo também o Filho, a quem Ele quer (vivificar), vivifica.",
      "verses": []
    },
    {
      "chapter": "22 Porque o Pai a nenhum homem julga, mas todo o julgamento tem dado a o Filho, ",
      "verses": []
    },
    {
      "chapter": "23 A fim de que todos os homens honrem o Filho, assim-como honram o Pai. Quem não está honrando o Filho, não honra o Pai, Aquele (Pai) havendo-O enviado. ",
      "verses": []
    },
    {
      "chapter": "24 Em verdade, em verdade vos digo que quem está dando-ouvidos à Minha palavra, e está crendo ① para dentro dAquele havendo-Me enviado, (já agora) tem a vida que dura para sempre, e para dentro de condenação não vem, mas já tem passado proveniente-de-dentro-da morte para dentro da vida. ① nota Jo 3:15.",
      "verses": []
    },
    {
      "chapter": "25 Em verdade, em verdade vos digo que vem a hora ①, e agora é, quando os mortos ouvirão a voz de o Filho de Deus; e aqueles havendo dado-ouvidos a ela viverão. ① nota v. 28.",
      "verses": []
    },
    {
      "chapter": "26 Porque, assim como o Pai tem a vida em Si mesmo, assim deu também a o Filho (de Deus) ter a vida em Si mesmo; ",
      "verses": []
    },
    {
      "chapter": "27 E autoridade deu a Ele (ao Filho de Deus) também, para julgamento fazer: porque Ele (o Filho de Deus) é também o Filho do homem .",
      "verses": []
    },
    {
      "chapter": "Dois tipos de ressurreição, dois estados na eternidade futura. Quatro máximas testemunhas de Jesus.",
      "verses": []
    },
    {
      "chapter": "28 Não vos maravilheis disto : porque vem a hora  em que todos aqueles que estão dentro das sepulturas ouvirão a voz dEle (o Filho de Deus). ",
      "verses": []
    },
    {
      "chapter": "29 E aqueles havendo feito o bem sairão para dentro da ressurreição da vida; e aqueles havendo feito o mal sairão para dentro da ressurreição da condenação. ",
      "verses": []
    },
    {
      "chapter": "30 Coisa nenhuma posso *Eu* fazer proveniente-de-junto-de Mim mesmo: exatamente-como ouço (do Pai), assim julgo; e o julgamento Meu é justo, porque não busco a vontade Minha própria, mas a vontade de o Pai, Aquele havendo-Me enviado. ",
      "verses": []
    },
    {
      "chapter": "31 Caso *Eu* testifique a respeito de Mim mesmo, o Meu testemunho não é (tido como) verdadeiro. ",
      "verses": []
    },
    {
      "chapter": "32 Outro (homem) ① há, o qual está testificando a respeito de Mim, e tenho sabido que verdadeiro é o testemunho que ele testemunha a respeito de Mim. ① “outro (homem)”: João, o submersor, v. seguinte.",
      "verses": []
    },
    {
      "chapter": "33 Vós tendes enviado mensageiros até João (o submersor), e ele tem dado testemunho para a Verdade (o Cristo). ",
      "verses": []
    },
    {
      "chapter": "34 *Eu*, porém, não de-ao-lado-de homem busco receber (o devido) testemunho, mas estaS coisaS digo a fim de que *vós* sejais salvos. ",
      "verses": []
    },
    {
      "chapter": "35 *Ele* (João) era a candeia que estava ardendo e alumiando, e vós quisestes vos alegrar ((somente) por um pouco de tempo) dentro da luz dele. ",
      "verses": []
    },
    {
      "chapter": "36 *Eu*, porém, tenho o testemunho maior do que o de João; porque as obras que Me deu o Pai a fim de que Eu completamente as realize, as mesmas obras que *Eu* faço testificam a respeito de Mim, que o Pai Me tem enviado. ",
      "verses": []
    },
    {
      "chapter": "37 E Aquele havendo-Me enviado, o Pai, Ele mesmo tem testificado a respeito de Mim. Vós à Sua voz não tendes dado-ouvidos ① em tempo algum, nem à Sua forma-visível tendes voltado-os-olhos ①. ",
      "verses": []
    },
    {
      "chapter": "① percebendo o Cristo nas Suas manifestações pré e pós encarnação.",
      "verses": []
    },
    {
      "chapter": "38 E à Sua Palavra ① não tendes permanecendo dentro de vós, porque a Quem *Ele* enviou, nEste vós não credes. ① Palavra de Deus, ESCRITA ou ENCARNADA.",
      "verses": []
    },
    {
      "chapter": "39 Examinai ① vós as Escrituras, porque vós supondes nelas ter a vida que dura para sempre, e são elas que estão testificando a respeito de Mim; ① imperativo, na KJB.",
      "verses": []
    },
    {
      "chapter": "40 E não quereis vir a Mim a fim de que a vida tenhais! ",
      "verses": []
    },
    {
      "chapter": "41 (A devida) glória de-ao-lado-dos homens não busco receber;",
      "verses": []
    },
    {
      "chapter": "42 Mas bem vos tenho conhecido, que não tendes o amor de Deus dentro de vós mesmos.",
      "verses": []
    },
    {
      "chapter": "43 *Eu* tenho vindo em o nome do Meu Pai, e não Me recebeis; se outro vier no seu próprio nome, a AQUELE recebereis.",
      "verses": []
    },
    {
      "chapter": "44 Como podeis vós crer, recebendo honra uns de-ao-lado-dos outros, e não buscais a honra que vem somente de-ao-lado-de Deus ?",
      "verses": []
    },
    {
      "chapter": "45 Não penseis que *Eu* vos acusarei diante de o Pai. Há um que vos está acusando: a saber, Moisés, em quem vós tendes posto-a-esperança. ",
      "verses": []
    },
    {
      "chapter": "46 Porque, se vós tivésseis crido em Moisés, então (agora) teríeis crido em Mim; porque a respeito de Mim ele escreveu. ",
      "verses": []
    },
    {
      "chapter": "47 Se, porém, nos escritos dele vós não credes, como crereis vós nas Minhas palavras?”",
      "verses": []
    },
    {
      "chapter": "João 6",
      "verses": []
    },
    {
      "chapter": "Primeira multiplicação: Cinco pães e dois peixes saciam cinco mil homens.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Depois disto, partiu Jesus para o outro lado do Mar da Galileia (que é o Mar de Tibérias). ",
      "verses": []
    },
    {
      "chapter": "2 E O seguia grandE multidão-de-homens, porque eles viam os sinais dEle, os quais Ele operava sobre aqueles estando enfermos.",
      "verses": []
    },
    {
      "chapter": "3 E subiu Jesus ao monte ①, e ali assentava-se com os Seus discípulos. ① um lugar deserto próximo de Betsaida Lc 9:10.",
      "verses": []
    },
    {
      "chapter": "4 Ora, estava próxima a páscoa (a festa dos judeus).",
      "verses": []
    },
    {
      "chapter": "5 Havendo Jesus levantado, pois, os Seus olhos, e havendo visto que uma grandE multidão-de-homens vem até Ele, diz a Filipe: “Onde compraremos pães, a fim de estes homens comerem?” ",
      "verses": []
    },
    {
      "chapter": "6 (Isto, porém, Ele dizia pondo-o à prova; porque Ele tinha bem-sabido o que estava prestes a fazer.)",
      "verses": []
    },
    {
      "chapter": "7 Respondeu-Lhe Filipe: “Duzentos denários ① de pães não lhes bastam, a fim de que cada um deles receba um pouco.” ",
      "verses": []
    },
    {
      "chapter": "① denário = 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal.",
      "verses": []
    },
    {
      "chapter": "8 E diz a Ele (a Jesus) exatamente um proveniente-de-entre os Seus discípulos (André, o irmão de Simão Pedro):",
      "verses": []
    },
    {
      "chapter": "9 “Há um rapazinho neste local, o qual tem cinco pães de cevada e dois peixinhos; mas que são estes para tantos homens?” ",
      "verses": []
    },
    {
      "chapter": "10 E disse Jesus: “Fazei os homens se assentarem.” E havia muita relva naquele lugar. Assentaram-se, pois, os varões, no número de quase cinco mil. ",
      "verses": []
    },
    {
      "chapter": "11 E Jesus tomou os pães e, (depois de) havendo expressado toda a gratidão (a Deus), os repartiu pelos Seus discípulos, e os discípulos  por aqueles estando-assentados-para-comer. E, igualmente, (Jesus) repartiu proveniente-dos peixinhos, tanto quanto eles (os homens) queriam.",
      "verses": []
    },
    {
      "chapter": "12 E, quando eles foram saciados, Ele (Jesus) diz aos Seus discípulos: “Recolhei as porções (de pão e de peixe) havendo excedido, a fim de que nada seja perdido.”",
      "verses": []
    },
    {
      "chapter": "13 Recolheram-nos, pois, e encheram doze cestos (de uso geral) de porções provenientes-dos cinco pães de cevada, que excederam àqueles homens tendo comido.",
      "verses": []
    },
    {
      "chapter": "14 Aqueles homens, pois, havendo visto o milagre que fez Jesus, diziam: “Este Varão é verdadeiramente O Profeta ①, o Qual está vindo para dentro do mundo.” ① nota Jo 1:21.",
      "verses": []
    },
    {
      "chapter": "15 Jesus, pois, havendo percebido que estão prestes a vir e arrebatá-lO a fim de O fazerem rei, retirou-Se novamente para o monte ①, Ele sozinho. ① o monte do v.3?.",
      "verses": []
    },
    {
      "chapter": "Jesus anda apoiado em cima do mar.",
      "verses": []
    },
    {
      "chapter": "16 ¶ Quando, porém, o anoitecer veio, desceram os Seus discípulos até ao mar (da Galileia), ",
      "verses": []
    },
    {
      "chapter": "17 E eles, havendo entrado para o barco, iam para o outro lado do mar (da Galileia), para dentro de Cafarnaum. E escuro já se tinha tornado, e Jesus não tinha (previamente) chegado a eles. ",
      "verses": []
    },
    {
      "chapter": "18 E o mar também – (por causa de) um grande vento estando soprando – estava sendo levantado-agitado.",
      "verses": []
    },
    {
      "chapter": "19 Tendo eles, pois, remado cerca de vinte e cinco ou trinta estádios ①, veem Jesus andando (apoiado) em cima do ② mar, e vindo para próximo do barco. E temeram. ",
      "verses": []
    },
    {
      "chapter": "① estádio: 180 m; total = 4,5 a 5,4 km. ② “ἐπὶ” implica contato físico entre os pés e a superfície do mar.",
      "verses": []
    },
    {
      "chapter": "20 Ele, porém, lhes diz: “*EU* SOU Ele, não temais.”",
      "verses": []
    },
    {
      "chapter": "21 Tomavam eles prazer, pois, ao recebê-lO para dentro do barco. E imediatamente ① o barco esteve sobre a (praia da) terra para dentro da qual estavam indo. ① “imediatamente”: grande milagre!.",
      "verses": []
    },
    {
      "chapter": "Jesus é o pão da vida para os que creem (nEle, em CADA palavra da Bíblia).",
      "verses": []
    },
    {
      "chapter": "22 ¶ No dia seguinte, a multidão, aquela tendo se postado do outro lado do mar (da Galileia), havendo visto que nenhum outro barquinho havia (antes) ali, a não ser exatamente um (aquele para dentro do qual os discípulos dEle entraram), e que Jesus não entrou com os Seus discípulos para o barquinho, mas que sozinhos os Seus discípulos partiram ",
      "verses": []
    },
    {
      "chapter": "23 (Contudo, (depois,) outros barquinhos chegaram provenientes-de-dentro-da cidade de Tibérias, perto do lugar onde comeram o pão ①, (depois de) havendo o Senhor (Jesus) expressado toda a gratidão (a Deus)), ",
      "verses": []
    },
    {
      "chapter": "① no dia anterior, os quase 5000 homens, vv. 10-11.",
      "verses": []
    },
    {
      "chapter": "24 Quando, pois, a multidão-de-homens viU que Jesus não está ali, nem os Seus discípulos (estão), então *eles mesmos* (os homens da multidão) também entraraM para os barcos e vieram para dentro de Cafarnaum, buscando Jesus. ",
      "verses": []
    },
    {
      "chapter": "25 E eles, havendo-O achado no outro lado do mar (da Galileia), Lhe disseram: “(Ó nosso) Grande-Professor, quando aqui tens chegado?” ",
      "verses": []
    },
    {
      "chapter": "26 Respondeu-lhes Jesus, e disse: “Em verdade, em verdade vos digo que Me buscais, não porque vistes os sinais, mas porque comestes proveniente-dos pães e fostes saciados. ",
      "verses": []
    },
    {
      "chapter": "27 Trabalhai, não pela comida que está perecendo, mas pela comida que está permanecendo para dentro da vida que dura para sempre, a qual ① o Filho do homem vos dará; porque a Este (o Filho) o Pai, Deus, marcou-com-(Seu-) selo.” ① “a qual” pode se referir a “a vida que dura para sempre” ou, menos provavelmente, a “a comida” (no sentido de 6:53-58).",
      "verses": []
    },
    {
      "chapter": "28 Disseram, pois, a Ele: “Que é preciso que façamos ①, a fim de que executemos as obraS de Deus?” ① “que é preciso que façamos”: Beza.",
      "verses": []
    },
    {
      "chapter": "29 Respondeu Jesus, e lhes disse: “Esta é a obrA de Deus: que creiais para dentro dAquele a Quem *Ele* enviou.”",
      "verses": []
    },
    {
      "chapter": "Jesus é do céu, o verdadeiro pão da vida que dura para sempre.",
      "verses": []
    },
    {
      "chapter": "30 Disseram, pois, a Ele: “Que sinal, pois, fazes Tu, a fim de que o vejamos e creiamos em Ti? Que operas Tu? ",
      "verses": []
    },
    {
      "chapter": "31 Os nossos pais comeram o maná no deserto, como está tendo sido escrito: ‘Pão proveniente-de-dentro-do céu’ lhes deu a comer’.” Sl 78:24",
      "verses": []
    },
    {
      "chapter": "32 Disse-lhes, pois, Jesus: “Em verdade, em verdade vos digo: Moisés não vos tem dado o pão proveniente-de-dentro-do céu; mas o Meu Pai vos dá o verdadeiro pão proveniente-de-dentro-do céu. ",
      "verses": []
    },
    {
      "chapter": "33 Porque o pão de Deus é Aquele (Jesus) o Qual está descendo proveniente-de-dentro-do céu e que a vida está dando ao mundo.” ",
      "verses": []
    },
    {
      "chapter": "34 Disseram, pois, a Ele: “Ó Senhor, dá-nos sempre esse pão!”",
      "verses": []
    },
    {
      "chapter": "35 Disse-lhes, porém, Jesus: “*EU* SOU o Pão da Vida; aquele (homem) que está vindo até Mim, em nenhum tempo-e-modo-e-grau sofra ele fome; e quem está crendo para dentro de Mim, em nenhum tempo-e-modo-e-grau sofra ele sede, jamais; ",
      "verses": []
    },
    {
      "chapter": "36 Mas já vos disse que também vós Me tendes visto, e, contudo, não estais-crendo①; ① não criam em o Cristo e Suas palavras, particularmente aquelas sobre Ele mesmo.",
      "verses": []
    },
    {
      "chapter": "37 Tudo aquilo (coisa) ① que Me dá o Pai, até Mim virá; e que (todo) aquelE (homem) que está vindo ② até Mim, em nenhum tempo-e-modo-e-grau Eu o lance fora, ",
      "verses": []
    },
    {
      "chapter": "① “aquilo”: neutro; ② “vindo” iguala-se a crer v. 35, e crer é por ouvir a Palavra, por alguém pregada Rm 10:17,14. Jo 6:40 domina sobre (e esclarece) 37-40.",
      "verses": []
    },
    {
      "chapter": "38 Porque Eu tenho descido proveniente-de-dentro-do céu, não a fim de que Eu faça a *Minha própria* vontade, mas a vontade dAquele havendo-Me enviado.",
      "verses": []
    },
    {
      "chapter": "39 E esta é a vontade de o Pai, Aquele havendo-Me enviado: que, de tudo ① que① Ele Me tem dado , Eu não perca nada proveniente-de-dentro-disso ①; pelo contrário, Eu farei isto ① levantar novamente, no último dia; ① neutro. KJB.",
      "verses": []
    },
    {
      "chapter": "40 E esta é a vontade dAquele (o Pai) havendo-Me enviado: que todo aquele (homem) que está vendo o Filho e (também) está crendo ① para dentro dEle (o Filho), tenha a vida que dura para sempre; e *Eu* o ressuscitarei no último dia.” ",
      "verses": []
    },
    {
      "chapter": "① nota Jo 3:15. V. 40 domina sobre (e esclarece) 37-40.",
      "verses": []
    },
    {
      "chapter": "41 ¶ Murmuravam, pois, os judeus a respeito dEle, porque disse Ele: “*EU* SOU o (verdadeiro) Pão, aquele havendo descido proveniente-de-dentro-do céu;”",
      "verses": []
    },
    {
      "chapter": "42 E eles diziam: “Porventura Este não é Jesus (o filho de José), de Quem (Jesus) nós temos conhecido o pai e a mãe? Como, pois, diz *Ele* que: ‘Proveniente-de-dentro-do céu tenho descido ‘?” ",
      "verses": []
    },
    {
      "chapter": "43 Respondeu, pois, Jesus, e lhes disse: “Não murmureis uns com os outros. ",
      "verses": []
    },
    {
      "chapter": "44 Nenhum homem pode vir até Mim, se o Pai (Aquele havendo-Me enviado) não o houver atraído . E (ao que veio) *Eu* o ressuscitarei no último dia. ",
      "verses": []
    },
    {
      "chapter": "45 Está tendo sido escrito nos Profetas: ‘E serão todos os ensinados por-ação-de ① Deus.’ Todo aquele, pois, havendo ouvido proveniente-de-ao-lado-de o Pai e (também) havendo aprendido dEle, vem até Mim; Is 54:13 ① genitivo de agência.",
      "verses": []
    },
    {
      "chapter": "46 Não que algum homem tem visto o Pai, a não ser Aquele (o Filho) que está sendo de ao lado de Deus; Este tem visto o Pai. ",
      "verses": []
    },
    {
      "chapter": "47 Em verdade, em verdade vos digo: Aquele (homem) que está crendo ① para dentro de Mim  (já agora) tem a vida que dura para sempre. ① nota Jo 3:15.",
      "verses": []
    },
    {
      "chapter": "48 *EU* SOU o Pão da Vida. ",
      "verses": []
    },
    {
      "chapter": "49 Os vossos pais comeram o maná no deserto, e (eventualmente) morreram; ",
      "verses": []
    },
    {
      "chapter": "50 (Mas) Este (Jesus) é o (verdadeiro) pão que está descendo proveniente-de-dentro-do céu, a fim de que qualquer homem coma dEle e não morra (jamais).",
      "verses": []
    },
    {
      "chapter": "51 *EU* SOU o Pão que está Vivendo, aquele (pão) havendo descido proveniente-de-dentro-do céu. Se algum homem comer proveniente-deste pão viverá para dentro do tempo-sem-fim. E, ademais, o pão que *Eu* darei é ① a Minha carne, a qual *Eu* darei para-benefício-e-em-lugar-da vida do mundo.” ① nota 1Co 11:24.",
      "verses": []
    },
    {
      "chapter": "52 ¶ Disputavam, pois, os judeus (dirigindo-se) uns para os outros, dizendo: “Como pode Este Varão nos dar a Sua carne a comer?”",
      "verses": []
    },
    {
      "chapter": "53 Disse-lhes, pois, Jesus: “Em verdade, em verdade vos digo que, se não comerdes ① a carne de o Filho do homem, e não beberdes ① o Seu sangue, não tendes a vida dentro de vós mesmos. ① no sentido espiritual-simbólico, não no louco sentido de canibalismo, nem no louco sentido da transubstanciação ou da consubstanciação.",
      "verses": []
    },
    {
      "chapter": "54 Quem quer que está comendo ① a Minha carne, e bebendo ① o Meu sangue, tem a vida que dura para sempre, e *Eu* o ressuscitarei no último dia. ① nota v. 53.",
      "verses": []
    },
    {
      "chapter": "55 Porque a Minha carne verdadeiramente é comida ①, e o Meu sangue verdadeiramente é bebida ①. ① nota v. 53.",
      "verses": []
    },
    {
      "chapter": "56 Quem está comendo ① a Minha carne e está bebendo ① o Meu sangue permanece dentro de Mim, e *Eu* dentro dele. ① nota v. 53.",
      "verses": []
    },
    {
      "chapter": "57 Como enviou-Me o Pai que está vivendo, e Eu vivo em razão ① de o Pai, assim, também, *quem* se alimenta ② de Mim, também ele viverá em razão ① de Mim. ① “em razão de” tem tanto (1) o sentido causal (o corpo e a vida física de Jesus foram dados pelo Espírito de Deus) como (2) o sentido de propósito, de objetivo na vida. ② nota v. 53.",
      "verses": []
    },
    {
      "chapter": "58 Este (Jesus) é o (verdadeiro) pão ①, aquele havendo descido proveniente-de-dentro-do céu. Não da forma que os vossos pais comeram o maná e (eventualmente) morreram, quem está comendo ① deste pão viverá para dentro da eternidade (futura).” ① nota v. 53.",
      "verses": []
    },
    {
      "chapter": "59 Estas coisas Ele disse dentro da sinagoga, ensinando em Cafarnaum.",
      "verses": []
    },
    {
      "chapter": "Ser discípulo, seguidor de Jesus: teste ante doutrina difícil, necessidades, incertezas, prioridades, pressões, perigos e tentações. Pedro reconhece que Jesus é o Cristo.",
      "verses": []
    },
    {
      "chapter": "60 Muitos homens, pois, provenientes-de-dentro-dos Seus discípulos, havendo ouvido isto, disseram: “Dura é esta palavra; quem a pode ouvir?”",
      "verses": []
    },
    {
      "chapter": "61 Tendo, porém, Jesus conhecido em Si mesmo que os Seus discípulos murmuram a respeito disto, lhes disse: “Isto vos faz-tropeçar-e-cair-em-armadilha? ",
      "verses": []
    },
    {
      "chapter": "62 Caso, pois, vejais o Filho do homem ascendendo para onde Ele antes estava, que faríeis? ",
      "verses": []
    },
    {
      "chapter": "63 O espírito (do homem) é o que está vivificando. A carne para nada é proveitosa. As palavras que *Eu* vos falo são espírito e são vida. ",
      "verses": []
    },
    {
      "chapter": "64 Mas há, provenientes-de-dentro-de vós, alguns que não creem.” (Porque, desde o princípio, tinha Jesus bem-conhecido quem são aqueles que não estão crendo, e quem é aquele (Judas) que O estará indo trair-e-entregar.)",
      "verses": []
    },
    {
      "chapter": "65 E dizia Ele: “Por causa disso, Eu vos tenho dito que nenhum homem pode vir até Mim, exceto seja isto tendo-lhe sido concedido proveniente-de-dentro-do Meu Pai ①.” ① nota 6:44.",
      "verses": []
    },
    {
      "chapter": "66 A partir deste tempo, muitos dos Seus discípulos tornaram para trás, e não mais andavam com Ele.  ",
      "verses": []
    },
    {
      "chapter": "67 Disse, pois, Jesus aos doze (apóstolos) ①: “Também vós quereis vos retirar?” ① nota Mt 10:2.",
      "verses": []
    },
    {
      "chapter": "68 Respondeu-Lhe, pois, Simão Pedro: “Ó Senhor, em direção a quem iremos nós? As palavras da vida que dura para sempre, (somente) Tu tens-em-possessão.",
      "verses": []
    },
    {
      "chapter": "69 E nós temos crido e temos conhecido que Tu és o Cristo, o Filho de Deus, Aquele que está vivendo .” ",
      "verses": []
    },
    {
      "chapter": "70  Respondeu-lhes Jesus: “Porventura não escolhi *Eu* a vós outros, os doze (apóstolos)? E, proveniente de dentro de vós, exatamente um é o Diabo (maligno falso acusador).”",
      "verses": []
    },
    {
      "chapter": "71 E (isto) Ele falava a-respeito-do filho de Simão, a saber, Judas, o homem-de-Kerioth; porque este estava prestes a traí-lO-e-entregá-lO, sendo (Judas) exatamente um proveniente-de-entre os doze (apóstolos).",
      "verses": []
    },
    {
      "chapter": "João 7",
      "verses": []
    },
    {
      "chapter": "Irmãos de Jesus (incrédulos) O desafiam a ir a Jerusalém.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, depois disto, andava Jesus na Galileia, porque já não queria andar na Judeia, pois os judeus procuravam matá-lO. ",
      "verses": []
    },
    {
      "chapter": "2 Ora, estava próxima a festa dos judeus (a (festa) dos tabernáculos). ",
      "verses": []
    },
    {
      "chapter": "3 Disseram-Lhe, pois, os Seus irmãos: “Sai daqui e vai para dentro da Judeia, a fim de que também os Teus discípulos (de lá) vejam as ① obras que Tu fazes. ① KJB.",
      "verses": []
    },
    {
      "chapter": "4 Porque nenhum homem faz alguma coisa em segredo e (ao mesmo tempo) ele mesmo procura ser publicamente-conhecido. Se (é que) estas coisas fazes, manifesta a Ti mesmo ao mundo!”",
      "verses": []
    },
    {
      "chapter": "5 (Porque nem mesmo os Seus irmãos criam para dentro dEle).",
      "verses": []
    },
    {
      "chapter": "6 Diz-lhes, pois, Jesus: “O Meu tempo ① ainda não é chegado, mas o vosso tempo sempre está pronto. ① tempo de ir à festa na Judeia.",
      "verses": []
    },
    {
      "chapter": "7 Não pode o mundo vos odiar; a Mim, porém, ele odeia, porquanto Eu testifico a respeito dele, que as suas obras são más. ",
      "verses": []
    },
    {
      "chapter": "8 Vós, subi vós para dentro desta festa; Eu ainda  não subo para dentro desta festa, porque o *Meu* tempo ① ainda não tem sido cumprido.” ",
      "verses": []
    },
    {
      "chapter": "① tempo de ir à festa na Judeia.",
      "verses": []
    },
    {
      "chapter": "9 ① Estas palavras havendo lhes dito, permaneceu Ele ainda na Galileia. ① KJB não começa por “E”.",
      "verses": []
    },
    {
      "chapter": "Jesus ensina no Templo, na Festa dos Tabernáculos.",
      "verses": []
    },
    {
      "chapter": "10 Quando, porém, os Seus irmãos haviam subido ① (à festa), então Ele também subiu para-dentro-da festa, não manifestamente, mas como se fosse em oculto. ① “haviam subido”: KJB.",
      "verses": []
    },
    {
      "chapter": "11 Os judeus, pois, O procuravam na festa, e diziam: “Onde está Ele?” ",
      "verses": []
    },
    {
      "chapter": "12 E grande murmuração a respeito dEle havia entre os homens-em-multidõeS. Alguns diziam: “Bom Ele é.” Outros, porém, diziam: “Não! Ao contrário, Ele engana-faz-extraviar a multidãO.” ",
      "verses": []
    },
    {
      "chapter": "13 Nenhum homem, todavia, falava abertamente a respeito dEle, em razão do medo (que tinham) dos judeus. ",
      "verses": []
    },
    {
      "chapter": "14 E agora, sendo a metade (do período) da festa, subiu Jesus para dentro do Templo, e ensinava. ",
      "verses": []
    },
    {
      "chapter": "15 E se admiravam os judeus, dizendo: “Como Este Varão tem conhecido as Escrituras, nunca as tendo aprendido (de professor nenhum)?” ",
      "verses": []
    },
    {
      "chapter": "16 Respondeu-lhes Jesus, e disse: “A Minha doutrina não é Minha, mas é dAquele (o Deus) havendo-Me enviado. ",
      "verses": []
    },
    {
      "chapter": "17 Caso algum-qualquer homem deseje fazer a vontade dEle, conhecerá a respeito da Minha doutrina: se ela é proveniente-de-dentro-de Deus, ou se *Eu* falo proveniente-de-junto-de Mim mesmo. ",
      "verses": []
    },
    {
      "chapter": "18 Quem está falando proveniente-de-junto-de si mesmo, a sua própria glória busca; Aquele Varão, porém, que está buscando a glória dAquele havendo-O enviado, Esse verdadeiro é, e injustiça nEle não há. ",
      "verses": []
    },
    {
      "chapter": "19 Porventura Moisés não tem vos dado a Lei? E (contudo) nenhum homem de entre vós pratica a Lei: Por que procurais vós Me matar?”",
      "verses": []
    },
    {
      "chapter": "20 A multidão respondeU, e disse: “Tens demônio! Quem procura Te matar?” ",
      "verses": []
    },
    {
      "chapter": "21 Respondeu Jesus, e lhes disse: “Exatamente uma obra  fiz, e todos vos admirais . ",
      "verses": []
    },
    {
      "chapter": "22 Por causa disso, Moisés vos tem dado a circuncisão ① (não que ela é proveniente-de-dentro-de Moisés, mas (sim, é) proveniente-de-dentro-dos pais) e, no sábado, circuncidais um homem. ① Moisés trouxe a Lei Lv 12:3, confirmando a circuncisão que já fora dada a Abraão Gn 17:10 e aos patriarcas.",
      "verses": []
    },
    {
      "chapter": "23 Se o homem recebe a circuncisão no sábado a fim de que não seja quebrantada a Lei de Moisés, contra Mim vos indignais porque fiz um homem inteiramente são, no sábado? ",
      "verses": []
    },
    {
      "chapter": "24 Não julgueis segundo a aparência, mas reta justiça julgai.”",
      "verses": []
    },
    {
      "chapter": "25 ¶ Diziam, pois, alguns homens provenientes-de-dentro-dos de Jerusalém: “Não é Este Varão Aquele a Quem procuram matar? ",
      "verses": []
    },
    {
      "chapter": "26 E, eis aí, abertamente fala Ele e nada Lhe dizem. Porventura verdadeiramente reconheceram, os principais sacerdotes, que Este Varão, em verdade, é o Cristo?",
      "verses": []
    },
    {
      "chapter": "27 Todavia, (quanto a) Este Varão, temos bem-conhecido de onde Ele é. O Cristo, porém, quando quer que Ele venha, nenhum homem sabe de onde Ele é.”",
      "verses": []
    },
    {
      "chapter": "28 Clamou, pois, Jesus no Templo, ensinando, e dizendo: “Tanto a Mim vós tendes conhecido, como tendes conhecido de onde sou ①; e não tenho vindo proveniente-de-junto-de Mim mesmo. Contudo, é verdadeiro Aquele (o Deus) havendo-Me enviado, ao Qual vós não tendes conhecido, ",
      "verses": []
    },
    {
      "chapter": "① ironia/ sarcasmo de Jesus contra os Seus detratores?.",
      "verses": []
    },
    {
      "chapter": "29 *Eu*, porém, O tenho conhecido, porque proveniente-de-ao-lado dEle *EU* SOU, e *Ele* Me enviou.”",
      "verses": []
    },
    {
      "chapter": "30 Procuravam, pois, a Ele, para O prender; mas nenhum homem (realmente) lançou-e-colocou a sua mão sobre Ele, porque ainda não tinha chegado a hora dEle (Jesus).",
      "verses": []
    },
    {
      "chapter": "31 Muitos, porém, provenientes-de-dentro-da multidão, creram para dentro dEle, e diziam: “O Cristo, quando vier, porventura fará Ele ainda mais sinais do que estes (sinais) que Este Varão fez?” ",
      "verses": []
    },
    {
      "chapter": "32 Ouviram, os fariseus, a multidão murmurando estas coisas a respeito dEle; e os fariseus e os principais dos sacerdotes enviaram servidores a fim de que O prendessem. ",
      "verses": []
    },
    {
      "chapter": "33 Disse, pois, Jesus a eles (da multidão): “Ainda um pouco de tempo estou convosco, e depois vou até Aquele (Deus) havendo-Me enviado. ",
      "verses": []
    },
    {
      "chapter": "34 Vós Me buscareis e não Me achareis; e, aonde estou *Eu*, para ali vós não podeis ir.”",
      "verses": []
    },
    {
      "chapter": "35 Disseram, pois, os judeus (dirigindo-se) para si mesmos: “Para onde está Este Varão prestes a ir, que não O acharemos? Porventura está Ele prestes a ir para dentro da dispersão ① entre os (gentios de fala dos) gregos, e ensinar aos (gentios de fala dos) gregos? ① a dispersão dos judeus, e, também, os prosélitos do judaísmo.",
      "verses": []
    },
    {
      "chapter": "36 Que palavra é esta que Ele disse: ‘Vós Me buscareis, e não Me achareis’? E: ‘Aonde estou *Eu*, para ali vós não podeis ir’?”",
      "verses": []
    },
    {
      "chapter": "Todos são convidados a crer. Promessa de rios de água viva.",
      "verses": []
    },
    {
      "chapter": "37 E, no último dia, o grande dia da festa (dos tabernáculos), Jesus tinha-se posto em pé, e clamou, dizendo: “Caso algum-qualquer homem tenha sede, venha até Mim, e beba. ",
      "verses": []
    },
    {
      "chapter": "38 Quem está crendo ① para dentro de Mim exatamente-como disse a Escritura , rios de água que estãO vivendo ② fluirão provenientes-de-dentro-do ventre dEle (Deus).” ① nota 3:15. ② “vivendo” implica jorrantes, puras, vivificadoras.",
      "verses": []
    },
    {
      "chapter": "39 E isto disse Ele a respeito do Espírito (Santo) que estavam prestes a receber aqueles que estão crendo para dentro dEle ①; porque ainda não lhes era dado o Espírito Santo , porque Jesus ainda não foi glorificado ②. ",
      "verses": []
    },
    {
      "chapter": "① nota 3:15. ② compare 16:7.",
      "verses": []
    },
    {
      "chapter": "Dissensão entre o povo. Enviados dos sacerdotes e fariseus recusam prender Jesus.",
      "verses": []
    },
    {
      "chapter": "40 Muitos, pois, provenientes-de-dentro-da multidão, havendo ouvido esta palavra, diziam: “Este Varão é verdadeiramente O Profeta ①!” ① nota Jo 1.21.",
      "verses": []
    },
    {
      "chapter": "41 Outros diziam: “Este Varão é o Cristo!” Outros, porém, diziam: “Não! Porque porventura vem o Cristo proveniente-de-dentro-da Galileia?",
      "verses": []
    },
    {
      "chapter": "42 Não disse a Escritura que o Cristo vem proveniente-de-dentro-da semente de Davi e proveniente-de-junto-de Belém (da aldeia de onde era Davi)?” Mq 5:2",
      "verses": []
    },
    {
      "chapter": "43 Assim, houve uma divisão entre a multidão-de-homens por causa dEle (Jesus). ",
      "verses": []
    },
    {
      "chapter": "44 E alguns provenientes-de-dentro-deles queriam prendê-lO, mas nenhum homem (realmente) lançou-e-colocou as suas mãos sobre Ele. ",
      "verses": []
    },
    {
      "chapter": "45 Vieram (de volta), pois, os servidores (do Templo) até aos principais dos sacerdotes e aos fariseus. E estes (principais dos sacerdotes, e fariseus) lhes disseram: “Por que não O trouxestes?” ",
      "verses": []
    },
    {
      "chapter": "46 Responderam os servidores: “Nunca homem nenhum falou assim como Este Homem!” ",
      "verses": []
    },
    {
      "chapter": "47 Responderam-lhes, pois, os fariseus: “Também vós tendes sido enganados-feitos-extraviar?",
      "verses": []
    },
    {
      "chapter": "48 Porventura algum homem proveniente-de-entre os chefes ① creu para dentro dEle? Ou proveniente-de-entre os fariseus? ",
      "verses": []
    },
    {
      "chapter": "① nas mais elevadas posições do Sinédrio/ sinagogas/ governo/ riquezas/ etc.",
      "verses": []
    },
    {
      "chapter": "49 Mas esta multidão-de-homens, que não estão sabendo a Lei, malditoS são eles.” ",
      "verses": []
    },
    {
      "chapter": "50 Diz-lhes Nicodemos (aquele havendo vindo de noite até Jesus ①), exatamente um sendo Nicodemos proveniente-de-dentro-deles: ① KJB.",
      "verses": []
    },
    {
      "chapter": "51 “Porventura condena a nossa Lei o qualquer homem a não ser que primeiramente ouça de-ao-lado-dele mesmo e conheça o que ele faz?” ",
      "verses": []
    },
    {
      "chapter": "52 Eles responderam e disseram a ele (Nicodemos): “Porventura também tu és proveniente-de-dentro-da Galileia? Examina e vê que jamais se ergue ① um profeta proveniente-de-dentro-da Galileia.” ① KJB.",
      "verses": []
    },
    {
      "chapter": "53  E foi cada um deles para dentro da sua própria casa,",
      "verses": []
    },
    {
      "chapter": "João 8",
      "verses": []
    },
    {
      "chapter": "Apedrejarão a adúltera sem o adúltero?",
      "verses": []
    },
    {
      "chapter": "1 ¶ Jesus, porém, foi para o Monte das Oliveiras. ",
      "verses": []
    },
    {
      "chapter": "2 E, pela manhã cedo, novamente veio para dentro do Templo, e todo o povo vinha até Ele. E, havendo Ele Se assentado, os ensinava. ",
      "verses": []
    },
    {
      "chapter": "3 E os escribas e os fariseus trazem até Ele uma mulher, tendo ela sido apanhada em adultério. ",
      "verses": []
    },
    {
      "chapter": "4 E eles, havendo-a posto no meio (da multidão), dizem a Ele: “Ó Professor-Mestre, esta mulher foi apanhada, no próprio ato, em adultério ①. ① KJB.",
      "verses": []
    },
    {
      "chapter": "5 E, na Lei, Moisés nos ordenou as tais serem mortas-por-apedrejamento. *Tu*, pois, que dizes Tu?”",
      "verses": []
    },
    {
      "chapter": "6 E isto diziam pondo-O à prova, a fim de que tenham de que O acusar. Mas Jesus, para-baixo havendo-Se inclinado, com o Seu dedo escrevia dentro do pó da terra, como se não os estivesse ouvindo ①. ① Stephanus 1546, 1549, Complutense têm “como se não os estivesse ouvindo”. A KJB-1611 inclui isto, sem itálicas. Itálicas não foram usadas antes de edição de 1769.",
      "verses": []
    },
    {
      "chapter": "7 Como, porém, persistiam Lhe perguntando, então Ele, havendo-Se descurvado-até-em-cima, lhes disse: “Aquele de entre vós (que estiver) sem ① pecado, por primeiro atire ele a sua pedra contra ela.” ① similar pecado? Os 4:14.",
      "verses": []
    },
    {
      "chapter": "8 E, novamente havendo Ele para-baixo Se inclinado, escrevia dentro do pó da terra.",
      "verses": []
    },
    {
      "chapter": "9 Eles (os escribas e os fariseus), porém, havendo ouvido isto e pela consciência deles próprios sendo reprovados , saíam um a um, havendo começado desde os mais velhos, mesmo até aos últimos. E Jesus foi deixado sozinho (sem os escribas e os fariseus), e a mulher (estava) tendo sido postada no meio (da multidão).",
      "verses": []
    },
    {
      "chapter": "10 E, havendo Jesus Se descurvado-até-em-cima e não havendo visto ninguém (dos escribas e dos fariseus) exceto a mulher, lhe disse: “Mulher, onde estão aqueles teus acusadores? Nenhum homem (deles) te condenou?” ",
      "verses": []
    },
    {
      "chapter": "11 E ela disse: “ Nenhum homem (deles), ó Senhor.” E lhe disse Jesus: “Também *Eu* não te condeno. Vai tu, e não mais peques.”",
      "verses": []
    },
    {
      "chapter": "Jesus é a luz do mundo, procede do céu, liberta.",
      "verses": []
    },
    {
      "chapter": "12 ¶ Outra vez, pois, Jesus falou a eles (o povo, escribas, e fariseus), dizendo: “*EU* SOU a Luz do mundo. Aquele que Me está seguindo, de modo nenhum andará ele na escuridão, mas terá a luz da vida.” ",
      "verses": []
    },
    {
      "chapter": "13 Disseram-Lhe, pois, os fariseus: “Tu testificas a respeito de Ti mesmo; logo, o Teu testemunho não é verdadeiro.”",
      "verses": []
    },
    {
      "chapter": "14 Respondeu Jesus, e lhes disse: “Ainda que *Eu* testifique a respeito de Mim mesmo, todavia verdadeiro é o Meu testemunho, porque tenho Eu sabido de onde Eu vim, e para onde Eu estou-indo. Vós, porém, não tendes sabido de onde Eu venho, nem para onde estou Eu indo. ",
      "verses": []
    },
    {
      "chapter": "15 Vós julgais segundo a carne; *Eu* não estou (presentemente) julgando  a homem algum. ",
      "verses": []
    },
    {
      "chapter": "16 E, todavia, caso *Eu* julgue, o Meu julgamento verdadeiro é, porque sozinho não estou, mas estamos *Eu* e o Pai  havendo-Me enviado. ",
      "verses": []
    },
    {
      "chapter": "17 E, na vossa Lei, também tem sido escrito que o testemunho (concorde) de dois homens verdadeiro é. Dt 19:15 ",
      "verses": []
    },
    {
      "chapter": "18 *EU* SOU Aquele testificando a respeito de Mim mesmo, e (concordemente) testifica a respeito de Mim o Pai havendo-Me enviado.”",
      "verses": []
    },
    {
      "chapter": "19 Diziam-Lhe, pois: “Onde está o Teu Pai?” Respondeu Jesus: “Não tendes conhecido a Mim, nem ao Meu Pai. Se a Mim tivésseis conhecido, também ao Meu Pai teríeis conhecido.” ",
      "verses": []
    },
    {
      "chapter": "20 ¶ Estas palavras falou Jesus  no local do tesouro, ensinando dentro do Templo, e nenhum homem O prendeu, porque ainda não tinha chegado a Sua hora. ",
      "verses": []
    },
    {
      "chapter": "21 Disse-lhes, pois, Jesus outra vez: “*Eu* Me retiro, e vós Me buscareis, e nos vossos pecadoS morrereis. Para onde *Eu* estou-indo, vós não podeis ir.” ",
      "verses": []
    },
    {
      "chapter": "22 Diziam, pois, os judeus: “Porventura Ele matará a Si mesmo? Pois diz: ‘Para onde *Eu* estou-indo, vós não podeis ir’.” ",
      "verses": []
    },
    {
      "chapter": "23 E Ele lhes disse: “Vós sois provenientes-de-dentro-de baixo, *Eu* sou proveniente-de-dentro-de cima. Vós sois provenientes-de-dentro-deste mundo; *Eu* não sou proveniente-de-dentro-deste mundo. ",
      "verses": []
    },
    {
      "chapter": "24 Disse-vos Eu, pois, que morrereis noS vossoS pecadoS: porque, se não crerdes que *EU* SOU Ele, morrereis noS vossoS pecadoS.”",
      "verses": []
    },
    {
      "chapter": "25 Diziam-Lhe, pois: “Tu, Quem és?” E disse-lhes Jesus: “(Eu sou) aquilo mesmo que já desde o princípio vos digo. ",
      "verses": []
    },
    {
      "chapter": "26 Muitas coisas tenho a vosso respeito para dizer e julgar-condenar, mas Aquele (Deus) havendo-Me enviado verdadeiro ① é; e *Eu*, (somente e todas) aquelas coisas que ouvi de-ao-lado-dEle, essas coisas falo Eu para dentro do mundo.” ",
      "verses": []
    },
    {
      "chapter": "① é fiel às Suas promessas. ",
      "verses": []
    },
    {
      "chapter": "27 Mas eles não entenderam que Ele lhes falava a respeito de o Pai. ",
      "verses": []
    },
    {
      "chapter": "28 Disse-lhes, pois, Jesus: “Quando levantardes ① o Filho do homem, então conhecereis que *EU* SOU Ele, e que proveniente-de-junto-de Mim mesmo nada faço; mas, exatamente-como o Meu Pai Me ensinou, estas coisas falo. ",
      "verses": []
    },
    {
      "chapter": "① “levantar” pode significar “exaltar” ou “levantar para cravar na cruz” (v. 3:14). ",
      "verses": []
    },
    {
      "chapter": "29 E, Aquele (Deus) havendo-Me enviado, coMigo está Ele. O Pai não Me deixou sozinho, porque *Eu* sempre faço as coisas agradáveis a Ele.”",
      "verses": []
    },
    {
      "chapter": "30 ¶ Enquanto dizendo Ele (Jesus) estas coisas, muitos creram para dentro dEle. ",
      "verses": []
    },
    {
      "chapter": "31 Dizia, pois, Jesus aos judeus tendo crido nEle: “Se vós permanecerdes na Minha Palavra, então verdadeiramente discípulos Meus sois;  ",
      "verses": []
    },
    {
      "chapter": "32 E conhecereis a Verdade, e a Verdade vos libertará.” ",
      "verses": []
    },
    {
      "chapter": "33 (Os descrentes) responderam-Lhe: “Semente de Abraão somos nós, e nunca a ninguém temos servido-como-escravos! Como dizes tu: ‘Livres serei tornados’?” ",
      "verses": []
    },
    {
      "chapter": "34 Respondeu-lhes Jesus: “Em verdade, em verdade vos digo que todo-e-qualquer (homem) que está cometendo pecado, escravo é do pecado. ",
      "verses": []
    },
    {
      "chapter": "35 Ora, o escravo não permanece na casa-família para o sempre; mas o  filho permanece para o sempre. ",
      "verses": []
    },
    {
      "chapter": "36 Se, pois, o Filho vos libertar, verdadeiramente sereis livres.",
      "verses": []
    },
    {
      "chapter": "Verdadeiros filhos de Abraão crerão. Jesus superior a Abraão.",
      "verses": []
    },
    {
      "chapter": "37 Tenho bem-conhecido que semente de Abraão vós sois. Contudo, vós procurais Me matar, porque a Minha Palavra não recebe lugar dentro de vós. ",
      "verses": []
    },
    {
      "chapter": "38 *Eu*, o que tenho visto ao lado do Meu Pai, isso falo. E vós, pois, o que tendes visto ao lado do vosso pai, isso fazeis.”",
      "verses": []
    },
    {
      "chapter": "39 Responderam eles, e Lhe disseram: “O nosso pai é Abraão!” Diz-lhes Jesus: “Se filhos de Abraão fôsseis, as obras de Abraão estaríeis fazendo. ",
      "verses": []
    },
    {
      "chapter": "40 Agora, porém, procurais matar a Mim, Homem que vos tem dito a verdade que ouvi de-ao-lado-de Deus; isto ① Abraão não fez! ",
      "verses": []
    },
    {
      "chapter": "① “isto”: rejeitar Minhas palavras e a Mim, e procurar Me matar.",
      "verses": []
    },
    {
      "chapter": "41 Vós fazeis as obras do vosso pai.” Disseram-Lhe, pois: “Nós não temos sido nascidos provenientes-de-dentro-de fornicação ①; exatamente um Pai temos, a saber, Deus!” ① nota Mt 21:31.",
      "verses": []
    },
    {
      "chapter": "42 Disse-lhes ① Jesus: “Se Deus fosse o vosso Pai, certamente Me amaríeis, porque *Eu* saí e sou chegado proveniente-de-dentro-de Deus. Porque também não tenho vindo proveniente-de-junto-de Mim mesmo, mas *Ele* Me enviou. ① KJB não tem aqui “disse-lhes, POIS...”.",
      "verses": []
    },
    {
      "chapter": "43 Por que razão não entendeis a Minha fala? É porque não sois capazes de ouvir-entendendo a Minha Palavra. ",
      "verses": []
    },
    {
      "chapter": "44 Vós sois provenientes-de-dentro-de o vosso pai (o Diabo), e quereis fazer as concupiscências do vosso pai. Ele era homicida desde o princípio, e não se firmava em a verdade, porque não há verdade nele. Quando quer que ele (o Diabo) profira mentira, fala proveniente-de-dentro-do que lhe é próprio, porque é o mentiroso, e o pai delE (o homem mentiroso).  ",
      "verses": []
    },
    {
      "chapter": "45 A Mim, porém, porque a verdade vos falo, então não Me credes. ",
      "verses": []
    },
    {
      "chapter": "46 Quem, proveniente-de-dentro-de vós, Me reprova a respeito de pecado? E, uma vez ① que a verdade vos falo, por que vós não Me credes? ① nota Jo 1:25.",
      "verses": []
    },
    {
      "chapter": "47 Aquele que está sendo proveniente-de-dentro-de Deus, às palavras  de Deus escuta-entendendo; por causa disso vós não as escutais-entendendo: porque não sois provenientes-de-dentro-de Deus.” ",
      "verses": []
    },
    {
      "chapter": "48 Responderam, pois, os judeus, e Lhe disseram: “Não dizemos nós, acertadamente, que um samaritano és, e que um demônio tens?” ",
      "verses": []
    },
    {
      "chapter": "49 Respondeu Jesus: “*Eu* não tenho um demônio, mas honro o Meu Pai, e vós Me desonrais. ",
      "verses": []
    },
    {
      "chapter": "50 *Eu*, porém, não busco a Minha própria glória; há Quem (o Pai) a está buscando (para Mim), e Que está julgando-condenando. ",
      "verses": []
    },
    {
      "chapter": "51 Em verdade, em verdade vos digo: ‘Caso algum homem preserve-e-obedeça à Minha Palavra, então que em nenhum tempo-e-modo veja ele a morte, para o sempre  .” ",
      "verses": []
    },
    {
      "chapter": "52 Disseram-Lhe, pois, os judeus: “Agora temos conhecido que um demônio tens. Abraão morreu e (morreram) os profetas; e dizes Tu: ‘Caso algum homem preserve-e-obedeça à Minha Palavra, então em nenhum tempo-e-modo provará ele da morte, para o sempre.’ !?",
      "verses": []
    },
    {
      "chapter": "53 És Tu maior do que o nosso pai Abraão, que morreu? E também os profetas morreram! Quem Te fazes ser? “",
      "verses": []
    },
    {
      "chapter": "54 Respondeu Jesus: “Se *Eu* glorifico a Mim mesmo, a Minha glória nada é: (ao contrário,) É o Meu Pai Quem está Me glorificando, o Qual vós dizeis que é o vosso Deus. ",
      "verses": []
    },
    {
      "chapter": "55 E vós não O tendes conhecido; *Eu*, porém, O tenho conhecido. E, caso Eu diga que não O tenho conhecido, serei como vós, um mentiroso; mas Eu O tenho conhecido e, à Sua Palavra, preservo-e-obedeço. ",
      "verses": []
    },
    {
      "chapter": "56 Abraão, o vosso pai, exultou em que visse o Meu dia, e ele o viu, e alegrou-se.” ",
      "verses": []
    },
    {
      "chapter": "57 Disseram, pois, os judeus a Ele (a Jesus): “Cinquenta anos ainda não tens, e a Abraão tens visto?!”",
      "verses": []
    },
    {
      "chapter": "58 Disse-lhes Jesus: “Em verdade, em verdade vos digo: antes de Abraão existir, *EU* SOU.” ",
      "verses": []
    },
    {
      "chapter": "59 Apanharam eles, pois, pedras a fim de que atirassem contra Ele (contra Jesus). Jesus, porém, foi ocultado , e saiu proveniente-de-dentro-do Templo, havendo ido através do meio deles, e assim Se retirava.",
      "verses": []
    },
    {
      "chapter": "João 9",
      "verses": []
    },
    {
      "chapter": "Cura de cego de nascença. Fariseus duvidam, ele atesta.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, passando Ele (Jesus), viu um homem (que era) cego desde o seu nascimento ①. ① ver http://solascriptura-tt.org/Cristologia/MilagresMessianicosDeJesus-LetUsReason.htm.",
      "verses": []
    },
    {
      "chapter": "2 E perguntaram a Ele (a Jesus) os discípulos dEle (Jesus), dizendo: “(Ó nosso) Grande-Professor! Quem pecou, este (homem) ou os seus pais, com-o-resultado-que este fosse nascido cego?” ",
      "verses": []
    },
    {
      "chapter": "3 Respondeu Jesus: “Nem este (homem) pecou, nem os pais dele; mas foi assim a fim de que nele mesmo (o homem) sejam feitas manifestas as obras de Deus. ",
      "verses": []
    },
    {
      "chapter": "4 Enquanto dia é, a Mim é necessário operar as obras dAquele (Deus) havendo-Me  enviado. Vem a noite, quando nenhum homem pode trabalhar. ",
      "verses": []
    },
    {
      "chapter": "5 Enquanto no mundo Eu esteja, a Luz *EU* SOU do mundo.” ",
      "verses": []
    },
    {
      "chapter": "6 Isto havendo Ele dito, cuspiu sobre a terra, e fez barro-pastoso proveniente-de-dentro-da Sua saliva, e, sobre os olhos do cego, espalhou-como-se-fosse-unguento o barro-pastoso.",
      "verses": []
    },
    {
      "chapter": "7 E lhe disse: “Vai, lava-te no tanque de Siloé” ((nome) que é traduzido como “Tendo sido enviado”). Foi ele, pois, e lavou-se, e voltou vendo. ",
      "verses": []
    },
    {
      "chapter": "8 Os vizinhos (dele), pois, e aqueles anteriormente vendo que cego ele era, diziam: “Não é este aquele (cego) que estava mantendo-se-assentado e mendigando?”",
      "verses": []
    },
    {
      "chapter": "9 Uns diziam: “É ele.” Outros, porém, diziam: “(apenas) é parecido com ele.” Mas *ele* dizia que: “*Eu* sou ele.” ",
      "verses": []
    },
    {
      "chapter": "10 Diziam, pois, a ele: “Como foram os teus olhos abertos?” ",
      "verses": []
    },
    {
      "chapter": "11 Respondeu ele, e disse: “Um Homem, sendo Ele chamado de Jesus, barro-pastoso fez e o espalhou-como-se-fosse-unguento sobre os meus olhos, e me disse: ‘Vai para dentro do tanque de Siloé, e lava-te.’ E eu, havendo ido e havendo-me lavado, recebi visão.”",
      "verses": []
    },
    {
      "chapter": "12 Disseram, pois, a ele: “Onde está Ele?” Diz ele: “Não tenho sabido.” ",
      "verses": []
    },
    {
      "chapter": "13 ¶ Então levam a ele (aquele que antes fora cego) até aos fariseus.",
      "verses": []
    },
    {
      "chapter": "14 (E era sábado quando fez Jesus o barro-pastoso e abriu os olhos dele (o cego).)",
      "verses": []
    },
    {
      "chapter": "15 Novamente, pois, também os fariseus perguntavam a ele (o ex-cego) como recebeu visão, e ele lhes disse: “Barro-pastoso Ele (Jesus) pôs sobre os meus olhos, e me lavei, e vejo.”",
      "verses": []
    },
    {
      "chapter": "16 Diziam, pois, alguns provenientes-de-dentro-dos fariseus: “Este Homem (Jesus) não é de-ao-lado-de Deus, pois o sábado Ele não guarda.” (Mas) outros homens diziam: “Como pode um homem, que seja um pecador, tais sinais fazer?” E uma divisão havia entre eles.",
      "verses": []
    },
    {
      "chapter": "17 Dizem eles ao cego, novamente: “Tu, que dizes tu a respeito dEle (Jesus), uma vez que abriu os teus olhos?” E ele (o ex-cego) respondeu: “(Digo) que O Profeta ① Ele é.” ① nota Jo 1.21.",
      "verses": []
    },
    {
      "chapter": "18 Não creram, pois, os judeus (a respeito dele (o cego), que cego ele anteriormente era e que (agora) recebeu visão), enquanto não chamaram os pais daquele havendo recebido visão. ",
      "verses": []
    },
    {
      "chapter": "19 E lhes perguntaram, dizendo: “É este o vosso filho, o qual vós dizeis que cego foi nascido? Como, pois, agora ele vê?”",
      "verses": []
    },
    {
      "chapter": "20 Responderam-lhes os seus pais, e disseram: “Nós temos conhecido que este é o nosso filho, e que cego foi ele nascido; ",
      "verses": []
    },
    {
      "chapter": "21 Como, porém, agora ele vê, nós não temos sabido; ou Quem abriu os olhos dele, nós não temos sabido. *Ele*, tem idade (adulta), perguntai vós, *a ele*. *Ele mesmo* falará a respeito de si mesmo.” ",
      "verses": []
    },
    {
      "chapter": "22 Estas palavras disseram os seus pais porque temiam os judeus. Porquanto os judeus já tinham juntamente compactuado a fim de que, se algum homem confessasse Ele (Jesus) ser o Cristo, fosse ele posto para-fora-da sinagoga. ",
      "verses": []
    },
    {
      "chapter": "23 Por causa disso, os pais dele (o cego) disseram que: “Ele tem idade (adulta), a *ele* perguntai vós.”",
      "verses": []
    },
    {
      "chapter": "24 ¶ (Os fariseus) chamaram, pois, pela segunda vez, o homem que anteriormente era cego, e lhe disseram: “Dá glória a Deus! Nós temos sabido que Esse Homem (Jesus) é um pecador.” ",
      "verses": []
    },
    {
      "chapter": "25 Respondeu pois, ele (o cego), e disse: “Se um pecador Ele é, não o tenho sabido; exatamente uma coisa tenho conhecido: É que, cego anteriormente sendo eu, agora vejo.”",
      "verses": []
    },
    {
      "chapter": "26 E eles (os fariseus) lhe disseram, novamente: “Que te fez Ele? Como abriu Ele os teus olhos?”",
      "verses": []
    },
    {
      "chapter": "27 Respondeu-lhes ele (o cego): “Já vos disse isto, e não destes-ouvidos; para que, novamente, o quereis ouvir? Porventura também vós quereis vos fazer discípulos dEle? ①” ① fina ironia.",
      "verses": []
    },
    {
      "chapter": "28 Insultaram-no, então, (os fariseus), e disseram: “Tu és discípulo dEle! Nós, porém, de Moisés somos discípulos.",
      "verses": []
    },
    {
      "chapter": "29 Nós temos bem-sabido que a Moisés tem falado Deus; quanto a Este Jesus, porém, não temos sabido de onde Ele é.”",
      "verses": []
    },
    {
      "chapter": "30 Respondeu o homem (ex-cego) e lhes disse: “Nisto, pois, uma coisa maravilhosa está: que *vós* não tendes sabido de onde Ele é, e (contudo) Ele abriu os meus olhos! ",
      "verses": []
    },
    {
      "chapter": "31 Ora, temos sabido que a pecadores Deus não dá-ouvidos; mas, caso algum homem seja servidor de Deus, e a vontade dEle faça, a esse Ele dá-ouvidos. ",
      "verses": []
    },
    {
      "chapter": "32 Desde o princípio do tempo nunca foi ouvido que algum homem abriu os olhos a ninguém tendo sido nascido cego.",
      "verses": []
    },
    {
      "chapter": "33 Se Este Varão não fosse procedente-de-ao-lado-de Deus, nada (disso) poderia Ele fazer.” ",
      "verses": []
    },
    {
      "chapter": "34 Responderam eles, e lhe disseram: “Inteiramente em pecados tu foste nascido ①, e *tu* ensinas a nós?!” E o lançaram fora. ① cometera pecadão ainda estando no útero, ou em vida anterior (ideia do karma)? Isto é horrível erro doutrinário.",
      "verses": []
    },
    {
      "chapter": "Jesus confirma-lhe ser Deus. O curado crê. Cegueira espiritual dos fariseus.",
      "verses": []
    },
    {
      "chapter": "35 Ouviu Jesus (relato de) que o lançaram fora; e, quando havendo-o encontrado, lhe disse: “Crês tu para dentro de o Filho de Deus ?” ",
      "verses": []
    },
    {
      "chapter": "36 Respondeu ele, e disse: “Quem é Ele, ó Senhor, a fim de que eu creia para dentro dEle?” ",
      "verses": []
    },
    {
      "chapter": "37 E lhe disse Jesus: “Tanto tu já O tens visto, como, Aquele que está falando contigo, Ele é.”",
      "verses": []
    },
    {
      "chapter": "38 E ele dizia: “Creio, ó Senhor.” E O adorou.",
      "verses": []
    },
    {
      "chapter": "39 E disse-lhe Jesus: “Para julgamento vim *Eu* para dentro deste mundo, a fim de que, aqueles que não estão vendo, vejam; e aqueles que estão vendo, cegos se tornem.” ",
      "verses": []
    },
    {
      "chapter": "40 E alguns provenientes-de-dentro-dos fariseus, aqueles estando com Ele, ouviram estas palavras, e Lhe disseram: “Porventura também nós somos cegos?” ",
      "verses": []
    },
    {
      "chapter": "41 Disse-lhes Jesus: “Se cegos fôsseis, não possuirias pecado; agora, porém, dizeis ‘nós vemos’; por isso o vosso pecado permanece.",
      "verses": []
    },
    {
      "chapter": "João 10",
      "verses": []
    },
    {
      "chapter": "Jesus é o Bom Pastor e a porta do aprisco.",
      "verses": []
    },
    {
      "chapter": "1 ¶ “Em verdade, em verdade vos digo que aquele que não está entrando para dentro do aprisco das ovelhas através da porta, mas está subindo por outra parte, *este* um furtador é, e um salteador.",
      "verses": []
    },
    {
      "chapter": "2 Aquele, porém, que está entrando através da porta, esse o pastor é das ovelhas. ",
      "verses": []
    },
    {
      "chapter": "3 A este o porteiro abre, e as ovelhas dão-ouvidos à sua voz, e ele chama pelo nome as ovelhas a ele pertencentes, e as traz para fora. ",
      "verses": []
    },
    {
      "chapter": "4 E, quando tirar ele para fora as ovelhas suas próprias, adiante delas vai, e as ovelhas o seguem, porque elas têm conhecido a voz dele. ",
      "verses": []
    },
    {
      "chapter": "5 Ao (homem) estranho, porém, que de modo nenhum elas o sigam; mas fugirão para longe dele, porque não têm conhecido a voz dos estranhos.” ",
      "verses": []
    },
    {
      "chapter": "6 Esta parábola lhes disse Jesus; eles, porém, não entenderam o que era que Ele lhes falava. ",
      "verses": []
    },
    {
      "chapter": "7 Disse-lhes, pois, Jesus, novamente: “Em verdade, em verdade vos digo que *EU* SOU a Porta das ovelhas. ",
      "verses": []
    },
    {
      "chapter": "8 Todos quantos antes de Mim ① vieram, furtadores são, e salteadores, mas as ovelhas não lhes deram-ouvidos. ① falsos cristos, falsos profetas, falsos pastores... Lobos em pele de cordeiro.",
      "verses": []
    },
    {
      "chapter": "9 *EU* SOU a Porta; se qualquer homem entrar através de Mim, será salvo; e entrará, e sairá, e pastagem achará. ",
      "verses": []
    },
    {
      "chapter": "10 O furtador não vem senão a fim de furtar, e de matar, e de fazer perecer. *Eu*, vim a fim de que a vida elas (as ovelhas) tenham, e o mais abundantemente a tenham. ",
      "verses": []
    },
    {
      "chapter": "11 *EU* SOU o bom Pastor; o bom Pastor dá a Sua vida (morrendo) para-benefício-e-em-lugar-das ① ovelhas. ① nota 1Co 15:3.",
      "verses": []
    },
    {
      "chapter": "12 Mas o (mau) servo-mercenário e não sendo o pastor, de quem não são as ovelhas sua propriedade, vê o lobo vindo e (, por causa disso,) deixa abandonadas as ovelhas, e foge; e o lobo as arrebata, e dispersa as ovelhas. ",
      "verses": []
    },
    {
      "chapter": "13 Ora, o (mau) servo-mercenário foge porque é (mau) servo-mercenário e ele mesmo não toma cuidado a respeito das ovelhas. ",
      "verses": []
    },
    {
      "chapter": "14 *EU* SOU o bom Pastor, e conheço as Minhas ovelhas, e sou conhecido das Minhas ovelhas.",
      "verses": []
    },
    {
      "chapter": "15 Assim como Me conhece o Pai, também Eu conheço o Pai; e a Minha vida dou (em sacrifício) para-benefício-e-em-lugar-das ① (Minhas) ovelhas. ① nota 1Co 15:3.",
      "verses": []
    },
    {
      "chapter": "16 E outras ovelhas tenho, as quais não são deste aprisco: também a estas Me é necessário trazer; e à Minha voz elas darão-ouvidos; e haverá exatamente um aprisco, exatamente um Pastor. ① KJB traduz “poimne” assim, devido ao contexto.",
      "verses": []
    },
    {
      "chapter": "17 Por causa disso o Pai Me ama: porque *Eu* dou a Minha vida (em sacrifício) a fim de que novamente a receba. ",
      "verses": []
    },
    {
      "chapter": "18 Nenhum homem a tira proveniente-de-junto-de Mim, mas *Eu*, proveniente-de-junto-de Mim mesmo, (voluntariamente) a dou (em sacrifício); poder tenho para a dar (em sacrifício), e poder tenho para novamente a receber. Este mandamento recebi de-ao-lado-do Meu Pai.” ",
      "verses": []
    },
    {
      "chapter": "19 Novamente, pois, uma divisão houve entre os judeus, por causa destas palavras. ",
      "verses": []
    },
    {
      "chapter": "20 E muitos provenientes-de-dentro-deles diziam: “Ele (Jesus) tem demônio e está fora de Si. Por que vós O ouvis?” ",
      "verses": []
    },
    {
      "chapter": "21 Outros diziam: “Estas palavras não são aquelas de ninguém estando endemoniado. Porventura pode um demônio abrir os olhos dos cegos?”",
      "verses": []
    },
    {
      "chapter": "Festa da Dedicação do Templo. Jesus declara ser Deus. Tentam apedrejá-lO.",
      "verses": []
    },
    {
      "chapter": "22 ¶ Ora, chegou a festa da dedicação ① em Jerusalém, e inverno era. ① festa de dedicação do Templo... comemorando a purificação do Templo e a renovação do altar após serem profanados por Antíoco Epifânio... Gill.",
      "verses": []
    },
    {
      "chapter": "23 E caminhava Jesus dentro do Templo, no Pórtico de Salomão. ",
      "verses": []
    },
    {
      "chapter": "24 Rodearam-nO, pois, os judeus, e Lhe diziam: “Até quando à nossa alma manténs em suspense (de dúvida)? Se Tu és o Cristo, diz-nos franca-e-abertamente.” ",
      "verses": []
    },
    {
      "chapter": "25 Respondeu-lhes Jesus: “Já vos disse isto, e vós não o credes. As obras que *Eu* faço em o nome do Meu Pai, essas (obras) testificam a respeito de Mim. ",
      "verses": []
    },
    {
      "chapter": "26 Mas vós não credes, porque não sois provenientes-de-dentro-das Minhas ovelhas, como Eu já vos disse. ",
      "verses": []
    },
    {
      "chapter": "27 As Minhas ovelhas dão-ouvidos à Minha voz, e Eu as conheço, e elas Me seguem; ",
      "verses": []
    },
    {
      "chapter": "28 E a vida que dura para sempre Eu lhes dou; e seja que, para o sempre, em nenhum tempo-e-modo pereçam elas, e ninguém as arrebatará para-fora-da Minha mão. ",
      "verses": []
    },
    {
      "chapter": "29 O Meu Pai, que as tem dado a Mim, maior do que todos  é, e ninguém pode arrebatá-las para-fora-da mão do Meu Pai. ",
      "verses": []
    },
    {
      "chapter": "30 *Eu* e o Meu Pai, exatamente um somos.” ",
      "verses": []
    },
    {
      "chapter": "31 ¶ Então, outra vez, os judeus pegaram-e-levantaram pedras, a fim de que O matassem-por-apedrejamento. ",
      "verses": []
    },
    {
      "chapter": "32 Respondeu-lhes Jesus: “Muitas obras boas Eu vos mostrei, provenientes-de-dentro-do Meu Pai. Por causa de qual destas obras Me matais-por apedrejamento?” ",
      "verses": []
    },
    {
      "chapter": "33 Responderam-Lhe os judeus, dizendo: “A respeito de nenhuma obra boa não Te estamos matando-por-apedrejamento, mas a respeito de blasfêmia; e porque Tu, (somente) homem sendo, fazes a Ti mesmo de Deus.”",
      "verses": []
    },
    {
      "chapter": "34 Respondeu-lhes Jesus: “Porventura não está tendo sido escrito na vossa Lei: ‘*Eu* disse: deuses sois!’ ? Sl 82:6 ",
      "verses": []
    },
    {
      "chapter": "35 Se Ele (Deus) *os* chamou de deuses, (isto é,) àqueles aos quais a Palavra de Deus veio (e não pode a Escritura ser destruída-anulada),",
      "verses": []
    },
    {
      "chapter": "36 (Então,) Àquele a Quem o Pai santificou e enviou para dentro do mundo, vós dizeis que: ‘Blasfemas’, porque Eu disse: ‘O ①  Filho de Deus Eu sou’! ① nota Mt 27:54.",
      "verses": []
    },
    {
      "chapter": "37 Se Eu não faço as obras do Meu Pai, não creiais em Mim; ",
      "verses": []
    },
    {
      "chapter": "38 Se, porém, as faço, então, mesmo se não creiais em Mim, crede nas (Minhas) obras; para que conheçais e creiais que em Mim está o Pai e Eu estou nEle.” ",
      "verses": []
    },
    {
      "chapter": "39 Procuravam, pois, outra vez agarrá-lO. E Ele escapou para-fora-das mãos deles,",
      "verses": []
    },
    {
      "chapter": "Jesus retira-se para além do Jordão.",
      "verses": []
    },
    {
      "chapter": "40 E retirou-Se outra vez para o outro lado do (rio) Jordão, para dentro do lugar onde estava João, no princípio, submergindo; e ali (Jesus) permaneceu. ",
      "verses": []
    },
    {
      "chapter": "41 E muitos vieram até Ele, e diziam: “João, em verdade, sinal nenhum fez; tudo, porém, quanto disse João a respeito dEste homem (Jesus), verdade era.”",
      "verses": []
    },
    {
      "chapter": "42 E creram muitos homens, para dentro dEle (Jesus), ali.",
      "verses": []
    },
    {
      "chapter": "João 11",
      "verses": []
    },
    {
      "chapter": "Jesus ressuscita Lázaro, de Betânia.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Estava, porém, enfermo um certo varão: Lázaro, proveniente-de-junto-de Betânia, proveniente-de-dentro-da aldeia de Maria e de Marta (a irmã dela). ",
      "verses": []
    },
    {
      "chapter": "2 E era Maria aquela mulher havendo untado o Senhor (Jesus) com unguento-aromático , e havendo enxugado os pés dEle com os cabelos dela; cujo irmão, Lázaro, estava enfermo. ",
      "verses": []
    },
    {
      "chapter": "3 Então as irmãs enviaram (mensageiro) até Ele (Jesus), dizendo: “Ó Senhor, eis que está enfermo aquele a quem Tu amas.” ",
      "verses": []
    },
    {
      "chapter": "4 E, havendo ouvido isto, Jesus disse: “Esta enfermidade não é para (terminar em) morte (definitiva), mas para benefício da glória de Deus, a fim de que glorificado seja o Filho de Deus, por meio dela ①.” ① “dela”: a glória de Deus. Jamieson &... ",
      "verses": []
    },
    {
      "chapter": "5 Amava, pois, Jesus a Marta, e à sua irmã, e a Lázaro. ",
      "verses": []
    },
    {
      "chapter": "6 Quando, pois, Jesus ouviu que ele (Lázaro) estava enfermo, então, em verdade, permaneceu no (mesmo) lugar onde estava, ainda por dois dias; ",
      "verses": []
    },
    {
      "chapter": "7 Então, depois disto, diz Ele aos Seus discípulos: “Partamos para dentro da Judeia, outra vez.”",
      "verses": []
    },
    {
      "chapter": "8 Dizem-Lhe os Seus discípulos: “(Ó nosso) Grande-Professor, ainda agora os judeus procuravam Te matar-por-apedrejamento, e novamente vais Tu para lá (a Judeia)?!”",
      "verses": []
    },
    {
      "chapter": "9 Respondeu Jesus: “Não há doze horas no dia? Caso algum homem ande durante o dia, não tropeça, porque à luz deste mundo ele vê; ",
      "verses": []
    },
    {
      "chapter": "10 Caso, porém, algum homem ande durante a noite, tropeça, porque a luz não há dentro dele (dentro do homem).",
      "verses": []
    },
    {
      "chapter": "11 Estas coisas falou Ele e, depois disso, lhes diz: “Lázaro, o nosso amigo, tem sido adormecido; mas Eu estou indo a fim de que o desperte-para-fora-do-sono.” ",
      "verses": []
    },
    {
      "chapter": "12 Disseram, pois, os Seus discípulos: “Ó Senhor, se ele tem sido adormecido, será assim restaurado (da enfermidade).” ",
      "verses": []
    },
    {
      "chapter": "13 No entanto, tinha Jesus falado a respeito da morte dele (Lázaro), mas *eles* pensaram que Ele (Jesus) fala a respeito do repouso no sono. ",
      "verses": []
    },
    {
      "chapter": "14 Então, pois, lhes disse Jesus  claramente: “Lázaro morreu; ",
      "verses": []
    },
    {
      "chapter": "15 E regozijo-Me por causa de (o benefício a) vós outros, porque Eu não estava lá, a fim de que creiais. Mas partamos para junto a ele.” ",
      "verses": []
    },
    {
      "chapter": "16 Disse, pois, Tomé (aquele sendo chamado de Dídimo ①) aos seus condiscípulos: “Partamos, também *nós*, a fim de que morramos com Ele.” ① um bigêmeo.",
      "verses": []
    },
    {
      "chapter": "17 Então, havendo Jesus chegado, achou-o (achou Lázaro) já por quatro dias havendo estado dentro do sepulcro. ",
      "verses": []
    },
    {
      "chapter": "18 ¶ Ora, era Betânia próxima de Jerusalém, a cerca de quinze estádios ① para longe dela. ① estádio: 180 m; total = 2,7 km.",
      "verses": []
    },
    {
      "chapter": "19 E muitos (homens) provenientes-de-dentro-dos judeus tinham vindo a ① Marta e Maria, a fim de que as consolassem a respeito do irmão delas. ① KJB",
      "verses": []
    },
    {
      "chapter": "20 Marta, pois, tão logo ouviu (a notícia de) que Jesus está vindo, Lhe saiu ao encontro; Maria, porém, ainda dentro da casa estava-assentada. ",
      "verses": []
    },
    {
      "chapter": "21 Disse, então, Marta a Jesus: “Ó Senhor, se Tu estivesses aqui, o meu irmão não teria morrido. ",
      "verses": []
    },
    {
      "chapter": "22 Mas, mesmo agora, tenho conhecido que todas-e-quaisquer-coisas que Tu pedires a Deus, Deus Te concederá isto.” ",
      "verses": []
    },
    {
      "chapter": "23 Diz-lhe Jesus: “O teu irmão ressuscitará.”",
      "verses": []
    },
    {
      "chapter": "24 Diz-Lhe Marta: “Eu tenho sabido que ele ressuscitará na ressurreição no último dia.”",
      "verses": []
    },
    {
      "chapter": "25 Disse-lhe Jesus: “*EU* SOU a Ressurreição e a Vida. Quem está crendo ① para dentro de Mim, ainda que morra, viverá; ① nota 3:15.",
      "verses": []
    },
    {
      "chapter": "26 E todo-e-qualquer (homem) que está vivendo e que está crendo ① para dentro de Mim, que em nenhum tempo-e-modo morra ele, para o sempre. Crês tu isto?” ① nota 3:15.",
      "verses": []
    },
    {
      "chapter": "27 Ela lhe diz: “Sim, ó Senhor, *eu* tenho crido que Tu és o Cristo, o Filho de Deus, Aquele estando vindo para dentro do mundo.” ",
      "verses": []
    },
    {
      "chapter": "28 E, estas coisas havendo ela dito, partiu e chamou Maria (a irmã dela) em segredo, havendo-lhe dito: “O Professor-Mestre está presente aqui, e te chama.”",
      "verses": []
    },
    {
      "chapter": "29 Ela (Maria), quando ouviu isto, ergue-se rapidamente, e vem até Ele.",
      "verses": []
    },
    {
      "chapter": "30 (E ainda não tinha chegado Jesus para dentro da aldeia (Betânia), mas estava no lugar onde Marta O encontrou).",
      "verses": []
    },
    {
      "chapter": "31 Então os judeus, aqueles estando com ela dentro da casa e a consolando, havendo visto Maria, que ela apressadamente se levantou e saiu, a seguiram, dizendo: “Ela vai até ao sepulcro a fim de chorar, ali.” ",
      "verses": []
    },
    {
      "chapter": "32 Maria, pois, quando chegou onde estava Jesus, havendo-O ela visto, caiu aos pés dEle, dizendo-Lhe: “Ó Senhor, se Tu estivesses aqui, o meu irmão não teria morrido.”",
      "verses": []
    },
    {
      "chapter": "33 Jesus, pois, quando a viu chorando, e também viu chorando os judeus com ela havendo vindo, moveu-Se muito no Seu espírito, e perturbou a Si mesmo. ",
      "verses": []
    },
    {
      "chapter": "34 E disse: “Onde o tendes vós posto?” Eles Lhe dizem: “Ó Senhor, Tu vens, e isso vê Tu.”",
      "verses": []
    },
    {
      "chapter": "35 Chorou Jesus. ",
      "verses": []
    },
    {
      "chapter": "36 Diziam, pois, os judeus: “Vede como o amava!”",
      "verses": []
    },
    {
      "chapter": "37 Alguns homens, porém, provenientes-de-dentro-deles, disseram: “(Porventura) não podia Este homem (Jesus), Aquele já (dantes) havendo aberto os olhos do cego, também fazer com que este homem não morresse?” ",
      "verses": []
    },
    {
      "chapter": "38 ¶ Jesus, pois, outra vez movendo-Se muito ① em Si mesmo, vem ao sepulcro. E este era uma caverna, e uma pedra estava posta contra ela (a caverna). ① “movendo-se muito”: “1690 embrimaomai”. Literalmente, “emitindo ruídos de indignação e insatisfação, pelas suas narinas.”, isto é, “resfolegando de pesar e insatisfação”, isto é, “resfolegando e gemendo de emoção”.",
      "verses": []
    },
    {
      "chapter": "39 Diz Jesus : “Levantai-e-levai a pedra.” Diz-Lhe a irmã daquele tendo morrido, Marta: “Ó Senhor, por este tempo ele já cheira mal, porque já por quatro dias morto está.”",
      "verses": []
    },
    {
      "chapter": "40 Diz Jesus a ela: “Não te disse Eu que, se creres, verás a glória de Deus?” ",
      "verses": []
    },
    {
      "chapter": "41 Levantaram-e-levaram, pois, a pedra do lugar onde estava repousando-deitado aquele (Lázaro) tendo estado morto . E Jesus levantou os Seus olhos para cima, e disse: “Ó Pai, Eu Te expresso toda a gratidão porque Me ouviste. ",
      "verses": []
    },
    {
      "chapter": "42 *Eu*, porém, tinha bem-conhecido que sempre Me ouves, mas, para-o-bem-da multidão tendo se postado em redor, Eu disse isto, a fim de que eles creiam que Tu Me enviaste.” ",
      "verses": []
    },
    {
      "chapter": "43 E, (depois de) estas coisas havendo Ele dito, com grande voz clamou: “Ó Lázaro, vem tu para fora!” ",
      "verses": []
    },
    {
      "chapter": "44 E saiu aquele (Lázaro) tendo estado morto, tendo sido as suas mãos e os seus pés ① ligados com faixas-de-enrolar-cadáver, e o seu rosto tinha sido amarrado-ao-redor com um lenço. Diz-lhes Jesus: “Desatai-o, e deixai-o ir.” ① KJB.",
      "verses": []
    },
    {
      "chapter": "45 ¶ Muitos, pois, provenientes-de-dentro-dos judeus (aqueles havendo vindo até Maria e havendo visto o que fez Jesus) creram para dentro dEle (Jesus).",
      "verses": []
    },
    {
      "chapter": "Muitos são salvos. Fariseus e sacerdotes tramam matar Jesus. Profecia do Sumo Sacerdote.",
      "verses": []
    },
    {
      "chapter": "46 Mas alguns homens provenientes-de-dentro-deles foram aos fariseus, e lhes disseram o que fez Jesus. ",
      "verses": []
    },
    {
      "chapter": "47 Então os principais dos sacerdotes e os fariseus reuniram um conselho-deliberativo, e diziam: “Que fazemos?  Porque este Homem (Jesus) faz muitos sinais. ",
      "verses": []
    },
    {
      "chapter": "48 Se O deixarmos assim, todos os homens crerão para dentro dEle, e virão os romanos e tirarão de nós tanto este lugar ① como a nação.” ① o Templo.",
      "verses": []
    },
    {
      "chapter": "49 E exatamente um certo homem proveniente-de-dentro-deles, chamado de Caifás ①, o sumo sacerdote sendo daquele ano, lhes disse: ① nota Jo 18:24. “Vós tendes sabido nem mesmo exatamente uma coisa sequer, ",
      "verses": []
    },
    {
      "chapter": "50 Nem considerais que nos é necessário que exatamente um homem morra para-benefício-e-em-lugar-do povo, e que toda a nação (Israel) não se faça perecer.”",
      "verses": []
    },
    {
      "chapter": "51 Ora, isto não disse ele (Caifás) proveniente-de-junto-de si mesmo, mas, o sumo sacerdote sendo ele daquele ano, profetizou que estava Jesus prestes a morrer para benefício-e-em-lugar daquela nação (Israel).",
      "verses": []
    },
    {
      "chapter": "52 E não para-benefício-e-em-lugar-daquela nação somente, mas a fim de também reuni-los em exatamente uma (família)  juntamente com os filhos de Deus, aqueles tendo sido dispersados.",
      "verses": []
    },
    {
      "chapter": "53 Desde aquele dia em diante, pois, eles (os fariseus) se consultaram juntamente, a fim de que O matem. ",
      "verses": []
    },
    {
      "chapter": "54 Jesus, pois, não mais andava abertamente entre os judeus, mas retirou-Se dali (Betânia) para dentro da região junto ao deserto ①, para dentro de uma cidade sendo chamada de Efraim; e ali permanecia Ele com os Seus discípulos. ① deserto da Judeia? Ou deserto de Bete-Áven?.",
      "verses": []
    },
    {
      "chapter": "55 ¶ Ora, estava próxima a páscoa dos judeus, e muitos (homens), provenientes-de-dentro-daquela região, subiram para dentro de Jerusalém antes da páscoa, para se purificarem. ",
      "verses": []
    },
    {
      "chapter": "56 Portanto, eles (os fariseus) buscavam a Jesus, e diziam uns aos outros, (enquanto) dentro do Templo tendo se postado: “Que vos parece? Que, de modo nenhum, Ele venha para dentro da festa?”",
      "verses": []
    },
    {
      "chapter": "57 Ora, tanto os principais dos sacerdotes como os fariseus tinham dado ordem a fim de que, se algum homem soubesse onde Ele (Jesus) está, denunciasse isto, para que O prendessem.",
      "verses": []
    },
    {
      "chapter": "João 12",
      "verses": []
    },
    {
      "chapter": "Maria, irmã de Lázaro, unta os pés de Jesus com caríssimo unguento aromático. Judas se opõe.",
      "verses": []
    },
    {
      "chapter": "1 ① ¶ Jesus, pois, seis dias antes da páscoa, veio para dentro de Betânia (onde estava Lázaro, aquele tendo estado morto e a quem Ele (Jesus) ressuscitou para-fora-de-entre os mortos). ① vv. 1-8: nota Mt 26:6-13.",
      "verses": []
    },
    {
      "chapter": "2 Fizeram pois para Ele (Jesus) uma ceia ali, e Marta O servia, e Lázaro era exatamente um daqueles estando-assentados-à-mesa juntamente com Ele. ",
      "verses": []
    },
    {
      "chapter": "3 Então Maria, havendo tomado uma litra ① de unguento-aromático de nardo (líquido) puro, de muito preço, untou os pés de Jesus, e, com os cabelos dela, enxugou os pés ② dEle. E a casa foi enchida da fragrância do unguento. ① litra: 340 g. ② nota Mt 26:6.",
      "verses": []
    },
    {
      "chapter": "4 Diz, então, exatamente um proveniente-de-entre os discípulos dEle, Judas (o homem-de-Kerioth, filho de Simão), aquele que O está indo trair-e-entregar: ",
      "verses": []
    },
    {
      "chapter": "5 “Por que este unguento-aromático não foi vendido por trezentos denários①, e (o preço dele) não foi dado aos pobres?” ",
      "verses": []
    },
    {
      "chapter": "① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal. ",
      "verses": []
    },
    {
      "chapter": "6 (Ora, ele disse isto não porque tomava cuidado a respeito dos pobres, mas porque um furtador era, e a bolsa tinha, e tirava para si (parte de) aquilo sendo lançado dentro dela).",
      "verses": []
    },
    {
      "chapter": "7 Disse, pois, Jesus: “Deixai-a! Para dentro do dia do Meu embalsamamento tem ela guardado isto; ",
      "verses": []
    },
    {
      "chapter": "8 Porque aos pobres vós sempre os tendes convosco; a Mim, porém, nem sempre Me tendes.”",
      "verses": []
    },
    {
      "chapter": "Fariseus e sacerdotes tramam matar também a Lázaro.",
      "verses": []
    },
    {
      "chapter": "9 Então, uma grandE multidão, proveniente-de-entre os judeus, soube que ali (em Betânia) está Ele; e vieram, não por causa de Jesus somente, mas a fim de também verem Lázaro, a quem Ele (Jesus) ressuscitou para-fora-de-entre os mortos. ",
      "verses": []
    },
    {
      "chapter": "10 E tomaram deliberação os principais dos sacerdotes, a fim de que também a Lázaro matem, ",
      "verses": []
    },
    {
      "chapter": "11 Porque, em razão dele (Lázaro), muitos dos judeus se retiravam (para longe deles) e criam para dentro de Jesus.",
      "verses": []
    },
    {
      "chapter": "Jesus entra em Jerusalém e multidão O aclama como o prometido rei do reinar que dura para sempre.",
      "verses": []
    },
    {
      "chapter": "12 ¶ No dia seguinte, uma grande multidão-de-homens já havendo vindo para dentro da festa e havendo ouvido que vem Jesus para dentro de Jerusalém, ",
      "verses": []
    },
    {
      "chapter": "13 TomaraM eles as palmas das palmeiras, e saíram para O encontrar, e clamavam: “Oh salva-nos, agora! ① Tendo sido bendito é o Rei de Israel, Aquele (Rei) que está vindo em o nome de o Senhor.” Sl 118:26 ① nota Mt 21:9. ",
      "verses": []
    },
    {
      "chapter": "14 E Jesus, havendo (antes) buscado-e-obtido um jumentinho ①, montou sobre ele, como está tendo sido escrito: ① nota Mt 21:1-7.",
      "verses": []
    },
    {
      "chapter": "15 “Não temas, ó filha de Sião. Eis que o teu Rei vem, estando-montado sobre um potro-de-jumenta”.  Is 40:9; Zc 9:9",
      "verses": []
    },
    {
      "chapter": "16 Estas coisas, porém, não as entenderam os Seus discípulos, no princípio; mas, quando Jesus foi glorificado, então se lembraram eles de que estas coisas estavam tendo sido escritas (apoiadas) sobre Ele, e de que estas coisas (os discípulos e povo) Lhe fizeram. ",
      "verses": []
    },
    {
      "chapter": "17 TestificavA, pois, A multidão, aquela anteriormente estando com Ele quando a Lázaro Ele chamou para-fora-do seu sepulcro e o ressuscitou para-fora-de-entre os mortos.",
      "verses": []
    },
    {
      "chapter": "18 Por causa disso também Lhe saiU ao encontro a multidão (maior): porque ouviU a respeito dEle ter feito este sinal (a ressurreição de Lázaro). ",
      "verses": []
    },
    {
      "chapter": "19 Os fariseus, pois, disseram (dirigindo-se) para si mesmos: “Não vedes vós que não obtendes-sucesso em nada? Eis que todo o mundo foi em-seguimento-a Ele!”",
      "verses": []
    },
    {
      "chapter": "Prosélitos gregos desejam ver Jesus. Ele profetiza Sua crucificação. Voz do Pai. Jesus, a luz do mundo.",
      "verses": []
    },
    {
      "chapter": "20 ¶ Ora, existiam alguns (prosélitos de fala dos) gregos entre aqueles que estão subindo a fim de adorar no dia da festa. ",
      "verses": []
    },
    {
      "chapter": "21 Estes, pois, vieram a Filipe (o qual era proveniente-de-junto-de Betsaida da Galileia) e lhe rogavam, dizendo: “Ó senhor, estamos desejando a Jesus ver.” ",
      "verses": []
    },
    {
      "chapter": "22 Vem Filipe e diz isto a André; e, adicionalmente, André e Filipe o dizem a Jesus. ",
      "verses": []
    },
    {
      "chapter": "23 Jesus, porém, lhes respondeu, dizendo: “Tem chegado a hora, a fim de que seja glorificado o Filho do homem. ",
      "verses": []
    },
    {
      "chapter": "24 Em verdade, em verdade vos digo que se o grão de trigo, havendo caído para dentro da terra, não morrer, então ele sozinho permanece; se, porém, morrer, muito fruto produz. ",
      "verses": []
    },
    {
      "chapter": "25 Quem está amando  a sua própria vida, a perderá, e quem está odiando  a sua própria vida neste mundo, para dentro da vida que dura para sempre a guardará. ",
      "verses": []
    },
    {
      "chapter": "26 Caso Me sirva algum homem, siga-Me; e (, portanto,), onde estou *Eu*, ali também o *Meu* serviçal estará. ① Caso algum homem Me sirva, o honrará o Meu Pai.① KJB não tem “e”.",
      "verses": []
    },
    {
      "chapter": "27 Agora a Minha alma tem sido perturbada, e que dizer Eu? “Ó Pai, salva-Me para-fora-desta hora”? ① Mas em razão disto vim Eu para dentro desta hora! ① segunda pergunta: Barnes, Gill, CLV, Holman, Young.",
      "verses": []
    },
    {
      "chapter": "28 Ó Pai, glorifica o Teu nome.” Então veio uma voz proveniente-de-dentro-do céu, a qual dizia: “Tanto já o glorifiquei, como outra vez o glorificarei.”",
      "verses": []
    },
    {
      "chapter": "29 A multidão, pois, aquela tendo se postado ali e havendo ouvido a voz, diziA isto ter sido um trovão. Outros diziam: “Um anjo tem falado a Ele.” ",
      "verses": []
    },
    {
      "chapter": "30 Respondeu Jesus, e disse: “Não para o Meu benefício esta voz tem vindo, mas para o benefício vosso. ",
      "verses": []
    },
    {
      "chapter": "31 Agora é o julgamento deste mundo; agora o príncipe deste mundo será lançado fora. ",
      "verses": []
    },
    {
      "chapter": "32 E Eu, depois que ① Eu for levantado  para-fora-da terra, a todos  os homens ② estarei atraindo em direção a Mim mesmo.” ① notas Jo 14:3 e Rm 8:17. ② gentios e judeus.",
      "verses": []
    },
    {
      "chapter": "33 E isto dizia Ele, significando de que tipo de morte estava para morrer. ",
      "verses": []
    },
    {
      "chapter": "34 RespondeU-Lhe a multidão: “Nós ouvimos, (sendo isso) proveniente-de-dentro-da Lei, que o Cristo permanece para o sempre. Como, pois, dizes Tu que ‘é necessário ser levantado o Filho do homem ①.‘? Quem é *esse* Filho do homem?” ① nota v. 32.",
      "verses": []
    },
    {
      "chapter": "35 Disse-lhes, pois, Jesus: “Ainda por um pouco de tempo a Luz convosco está. Caminhai enquanto a luz tendes, a fim de que escuridão não vos apanhe. Pois quem está caminhando na escuridão não tem sabido para onde vai. ",
      "verses": []
    },
    {
      "chapter": "36 Enquanto a Luz tendes, crede para dentro da Luz, a fim de que filhos da luz sejais tornados.” ¶ Estas coisas disse Jesus e, havendo-Se retirado, ocultou-Se ① para longe deles. ① KJB.",
      "verses": []
    },
    {
      "chapter": "37 Mas, embora tantos sinais tendo Ele feito diante deles, não criam para dentro dEle, ",
      "verses": []
    },
    {
      "chapter": "38 A fim de que a palavra de Isaías, o profeta, fosse cumprida, a qual (palavra) ele disse: “Ó Senhor, quem creu na nossa pregação? E, o braço de o Senhor, a quem foi ele revelado?” Is 53:1 ",
      "verses": []
    },
    {
      "chapter": "39 Por causa disso não podiam eles crer: (a saber,) porque outra vez disse Isaías: ",
      "verses": []
    },
    {
      "chapter": "40 “Ele  tem cegado ① os olhos deles, e Ele tem endurecido ① ② o coração deles, a fim de que não (aconteça que) eles vejam com os seus olhos, e compreendam com o coração deles, e sejam convertidos , e Eu os cure.” Is 6:10  ① nota Is 6:10. ② “tem endurecido”: tem coberto com calo, de modo a não poder ver.",
      "verses": []
    },
    {
      "chapter": "41 Estas coisas disse Isaías quando viu a glória dEle  e falou a respeito dEle. ",
      "verses": []
    },
    {
      "chapter": "42 Apesar de tudo isso, muitos (até mesmo provenientes-de-dentro-dos chefes①) creram para dentro dEle . Mas, por causa dos fariseus, não O confessavam, a fim de não serem postos-para-fora-da sinagoga. ① inclusive no Sinédrio. ",
      "verses": []
    },
    {
      "chapter": "43 Porque amavam muito mais o louvor pelos homens do que o louvor por Deus. ",
      "verses": []
    },
    {
      "chapter": "44 E Jesus clamou, e disse: “Quem está crendo ① para dentro de Mim, crê, não para dentro de Mim, mas para dentro dAquele (Deus) havendo-Me enviado. ① nota 3:15.",
      "verses": []
    },
    {
      "chapter": "45 E quem está Me vendo, vê Aquele havendo-Me enviado. ",
      "verses": []
    },
    {
      "chapter": "46 *Eu*, (que sou) a luz, tenho vindo para dentro do mundo a fim de que todo aquele que está crendo ① para dentro de Mim, na escuridão não permaneça. ① nota 3:15.",
      "verses": []
    },
    {
      "chapter": "47 E, se algum homem às Minhas palavras ouvir e não crer, *Eu* não o julgo (agora)①; porque Eu vim, não a fim de que (agora) julgue o mundo, mas a fim de que salve o mundo. ① contraste Mt 25:31-46; Jo 5:22; At 17:31; Rm 14:10-12; 2Co 5:10; 2Ts 1:7-9; Rv 19:11-16, 19-21.",
      "verses": []
    },
    {
      "chapter": "48 Quem está Me rejeitando e não está recebendo as Minhas palavras, já tem Quem o está julgando: a Palavra que Eu preguei, essa o julgará no último dia. ",
      "verses": []
    },
    {
      "chapter": "49 Porque *Eu* não falei proveniente-de-dentro-de Mim mesmo; mas Aquele havendo-Me enviado, o Pai, Ele mesmo Me deu mandamento sobre o que Eu diga e sobre o que Eu fale.",
      "verses": []
    },
    {
      "chapter": "50 E tenho sabido que o mandamento dEle é  a vida que dura para sempre. Portanto, o que falo *Eu*, exatamente-segundo Me tem dito o Pai, assim o falo.”",
      "verses": []
    },
    {
      "chapter": "João 13",
      "verses": []
    },
    {
      "chapter": "Jesus lava os pés dos discípulos. Intimidade nível um: escravos.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, antes da festa da páscoa ①, Jesus (tendo sabido que já tem chegado a Sua hora a fim de passar para fora deste mundo até ao Pai), havendo amado aqueles Seus próprios (os achegados e crentes) (os quais estavam no mundo), até ao fim os amou. ① nota Mt 26:17.",
      "verses": []
    },
    {
      "chapter": "2 E, havendo sido terminada  a ceia ①, o Diabo já tendo posto para dentro do coração de Judas (o homem-de-Kerioth, filho de Simão) que O traísse-e-entregasse, ① nota Mt 26:17. ",
      "verses": []
    },
    {
      "chapter": "3 Jesus (tendo sabido que todas as coisas tem o Pai Lhe dado (para dentro das Suas mãos), e que proveniente-de-junto-de Deus saiu Ele (Jesus), e que até Deus está Ele indo),",
      "verses": []
    },
    {
      "chapter": "4 Levanta-Se para-fora-da ceia, e deposita de lado as Suas vestes-mais-exteriores, e (havendo tomado uma toalha) cingiu-Se ao redor (de Si mesmo). ",
      "verses": []
    },
    {
      "chapter": "5 Depois, deita água para dentro da bacia, e começou a lavar os pés dos Seus discípulos, e a enxugá-los com a toalha com que Ele estava tendo-sido-cingido ao redor. ",
      "verses": []
    },
    {
      "chapter": "6 Vem Ele, pois, até Simão Pedro. E *este* Lhe diz: “Ó Senhor, Tu *de mim* lavas os pés?!” ",
      "verses": []
    },
    {
      "chapter": "7 Respondeu Jesus e Lhe disse: “O que *Eu* faço tu não o tens sabido agora; o saberás, porém, depois dessas coisas.”",
      "verses": []
    },
    {
      "chapter": "8 Diz-Lhe Pedro: “Que em nenhum tempo-e-modo-e-grau laves Tu os meus pés, para o sempre!” Respondeu-lhe Jesus: “Se Eu não te lavar, tu não tens parte coMigo.”",
      "verses": []
    },
    {
      "chapter": "9 Diz-Lhe Simão Pedro: “Ó Senhor, (lava) não somente os meus pés, mas também as (minhas) mãos e a (minha) cabeça.” ",
      "verses": []
    },
    {
      "chapter": "10 Diz-lhe Jesus: “Aquele tendo sido banhado-todo-o corpo não tem necessidade (outra) exceto de os seus pés lavar, mas está limpo no todo (mais) . E vós limpos estais, mas não todos entre vós.” ",
      "verses": []
    },
    {
      "chapter": "11 Porque Ele (Jesus) tinha bem-conhecido quem O estava traindo-e-entregando. Por causa disso, disse Ele: “Nem todos entre vós estais limpos.”",
      "verses": []
    },
    {
      "chapter": "12 ¶ Depois, pois, que Ele lavou os pés deles e tomou de volta (sobre Si) as Suas próprias vestes-mais-exteriores, havendo outra vez Se assentado-à-mesa, Ele lhes disse: “Entendeis vós o que vos tenho feito?",
      "verses": []
    },
    {
      "chapter": "13 Vós Me chamais de ‘o Professor-Mestre e o Senhor’, e dizeis bem, porque EU SOU Este. ",
      "verses": []
    },
    {
      "chapter": "14 Se, pois, *Eu* (o Senhor e o Professor-Mestre) lavei os vossos pés, também vós deveis lavar os pés uns aos outros. ",
      "verses": []
    },
    {
      "chapter": "15 Porque um exemplo vos dei, a fim de que, assim como *Eu* vos fiz, também vós o façais (uns aos outros). ",
      "verses": []
    },
    {
      "chapter": "16 Em verdade, em verdade vos digo que não é maior o escravo do que o seu senhor, nem o enviado é maior do que aquele havendo-o enviado. ",
      "verses": []
    },
    {
      "chapter": "17 Se estas coisas tendes sabido, então bem-aventurados sois vós caso as façais.",
      "verses": []
    },
    {
      "chapter": "18 Não falo (bem-aventurados) a respeito de todos vós (pois *Eu* tenho bem-conhecido os que escolhi). Mas, a fim de que seja cumprida a Escritura ‘Aquele que coMigo está comendo o pão, contra Mim levantou o seu calcanhar.’, Sl 4 1:9 ",
      "verses": []
    },
    {
      "chapter": "19 Desde agora vos digo isto (antes disto acontecer) a fim de que, quando acontecer, acrediteis que *EU* SOU Ele. ",
      "verses": []
    },
    {
      "chapter": "20 Em verdade, em verdade vos digo: quem está recebendo todo-e-qualquer-homem que Eu enviar, a Mim recebe; e quem a Mim está recebendo, recebe Aquele (Deus) havendo-Me enviado.”",
      "verses": []
    },
    {
      "chapter": "Jesus prediz que Judas O entregará.",
      "verses": []
    },
    {
      "chapter": "21 ¶ (Depois de) estas coisas havendo dito, Jesus foi perturbado no Seu espírito, e testificou, e disse: “Em verdade, em verdade vos digo que (exatamente) um, proveniente-de-entre vós, Me trairá-e-entregará.”",
      "verses": []
    },
    {
      "chapter": "22 Olhavam, então, os discípulos uns para os outros, estando-em-dúvida a respeito de quem Ele fala. ",
      "verses": []
    },
    {
      "chapter": "23 Ora, estava reclinando-à-mesa, no seio de  Jesus, exatamente um dos Seus discípulos: aquele (João) a quem Jesus  (mais) amava. ",
      "verses": []
    },
    {
      "chapter": "24 Então faz Simão Pedro um sinal a este (o discípulo amado), para este perguntar quem seja aquele a respeito de quem Ele (Jesus) fala. ",
      "verses": []
    },
    {
      "chapter": "25 E, havendo-se inclinado ele (o discípulo amado) em direção ① ao peito de Jesus, Lhe diz: “Ó Senhor, quem é ele (o traidor)?” ① como “o peito” está no acusativo, deve-se traduzir “ἐπὶ” como “em direção a” e não como “sobre (e tocando)”.",
      "verses": []
    },
    {
      "chapter": "26 Responde Jesus: “Ele é aquele a quem *Eu*, havendo temporariamente-mergulhado o bocado (de pão) (no molho), o darei a ele.” E, havendo temporariamente-mergulhado o bocado (de pão) dentro (do molho), o dá a Judas (o homem-de-Kerioth), filho de Simão.",
      "verses": []
    },
    {
      "chapter": "27 E, após o bocado (de pão) (ser recebido), então entrou Satanás para ele (Judas). Diz-lhe, pois, Jesus: “O que fazes, faze-o depressa.”",
      "verses": []
    },
    {
      "chapter": "28 E nenhum homem, daqueles estando-assentados-à-mesa, compreendeu isto, (a saber) para que propósito Ele (Jesus) lhe falou (isto). ",
      "verses": []
    },
    {
      "chapter": "29 (Porque alguns deles pensavam que, uma vez que Judas tinha a bolsa, (então) lhe diz Jesus: “Compra aquilo de que temos necessidade para a festa”; ou (lhe diz) a fim de que alguma coisa dê ele (Judas) aos pobres). ",
      "verses": []
    },
    {
      "chapter": "30 (Depois de) havendo, pois, recebido (com as mãos) o bocado (de pão), ele (Judas) imediatamente saiu. E era noite ①. ① “e era noite”: Beza.",
      "verses": []
    },
    {
      "chapter": "Novo mandamento: “amai-vos...”. Pedro é advertido de que negará Jesus.",
      "verses": []
    },
    {
      "chapter": "31 ¶ Quando, pois, ① ele (Judas) saiu, diz Jesus: “Agora  foi glorificado o Filho do homem, e Deus foi glorificado nEle (o Filho). ① “quando, pois,”: Beza.",
      "verses": []
    },
    {
      "chapter": "32 Uma vez ① que Deus foi glorificado nEle (o Filho), também Deus O glorificará em Si mesmo (em Deus), e logo  O glorificará. ① nota Jo 1:25. ",
      "verses": []
    },
    {
      "chapter": "33 Ó filhinhos, ainda por um pouco de tempo Eu estou convosco. Vós Me buscareis, mas, assim como Eu disse aos judeus que ‘para onde estou *Eu* indo, vós não podeis ir’, também a vós outros digo o mesmo agora.",
      "verses": []
    },
    {
      "chapter": "34 Um novo mandamento vos dou: que ① vos ameis uns aos outros; exatamente-conforme Eu vos amei, que ① também vós ameis cada um (de vós) a (cada um de todos) os outros (irmãos) ②. ① KJB. ② nota v. 35.",
      "verses": []
    },
    {
      "chapter": "35 Nisto todos os homens conhecerão que sois discípulos para Mim: se amor tiverdes cada um (de vós) a (cada um de todos) os outros (irmãos) .” ",
      "verses": []
    },
    {
      "chapter": "36 Diz-Lhe Simão Pedro: “Ó Senhor, para onde estÁS ① Tu indo?” Respondeu-lhe Jesus: “Para onde Eu estou indo, não podes tu Me seguir agora; depois, porém, Me seguirás.” ① KJB.",
      "verses": []
    },
    {
      "chapter": "37 Diz-Lhe Pedro: “Ó Senhor, por que não posso eu Te seguir agora? A minha vida, para benefício-e em-lugar-de Ti darei eu.”",
      "verses": []
    },
    {
      "chapter": "38 Respondeu-lhe Jesus: “A tua vida, para-benefício-e-em-lugar-de Mim darás tu? Em verdade, em verdade te digo que de modo nenhum o galo cantará (hoje) até que tu Me negarás três vezes.”",
      "verses": []
    },
    {
      "chapter": "João 14",
      "verses": []
    },
    {
      "chapter": "Jesus promete mansões na casa do Pai, e Sua volta para nos levar.",
      "verses": []
    },
    {
      "chapter": "1 ¶ “Não seja perturbado o vosso coração; vós credes para dentro de Deus, (portanto) também para dentro de Mim crede vós . ",
      "verses": []
    },
    {
      "chapter": "2 Na casa do Meu Pai muitas mansões  há. Se não fosse assim, Eu vos teria dito. Estou partindo para preparar um lugar para vós. ",
      "verses": []
    },
    {
      "chapter": "3 E, quando  Eu for e vos preparar (o vosso) lugar, outra vez venho e vos levarei-e-receberei para Mim mesmo, a fim de que, onde estou *Eu*, também vós estejais ali. ",
      "verses": []
    },
    {
      "chapter": "4 E para onde *Eu* estou indo vós tendes sabido, e o caminho tendes conhecido.”",
      "verses": []
    },
    {
      "chapter": "Jesus, único caminho para o Pai.",
      "verses": []
    },
    {
      "chapter": "5 Diz-Lhe Tomé: “Ó Senhor, não temos sabido para onde Tu estás indo. Como, pois, podemos nós conhecer o caminho?” ",
      "verses": []
    },
    {
      "chapter": "6 Diz-lhe Jesus: “*EU* SOU o Caminho, e a Verdade e a Vida. Nenhum homem está vindo até ao Pai, exceto através de Mim. ",
      "verses": []
    },
    {
      "chapter": "7 Se tínheis conhecido a Mim, também ao Meu Pai tínheis conhecido. E já, desde agora em diante, O conheceis, e O tendes visto.” ",
      "verses": []
    },
    {
      "chapter": "8 Diz-Lhe Filipe: “Ó Senhor, mostra-nos o Pai, e isto nos basta.”",
      "verses": []
    },
    {
      "chapter": "9 Diz-Lhe Jesus: “Há tanto tempo estou Eu convosco, e ainda não Me tendes conhecido, ó Filipe? Aquele tendo visto a Mim tem visto ao Pai. Como, pois, dizes tu: ‘Mostra-nos o Pai’? ",
      "verses": []
    },
    {
      "chapter": "10 Não crês tu que *Eu* estou em o Pai e que o Pai em Mim está? As palavras que *Eu* vos falo não as falo provenientes-de-junto-de Mim mesmo, mas o Pai, que em Mim está permanecendo, Ele faz as obras. ",
      "verses": []
    },
    {
      "chapter": "11 Crede-*Me* que *Eu* estou em o Pai, e o Pai em Mim; mas, se não (for por outra coisa), crede-Me por causa das obras elas mesmas. ",
      "verses": []
    },
    {
      "chapter": "12 Em verdade, em verdade vos digo: aquele ① que está crendo ② para dentro de Mim, as obras que *Eu* faço, também ele as fará; e obras maiores  do que estas ele fará, porque *Eu* estou indo para o Meu Pai .  ① nota v. 13. ② nota 3:15. ",
      "verses": []
    },
    {
      "chapter": "13 E toda-e-qualquer-coisa que vós pedirdes  em o Meu nome, isto farei Eu, a fim de que glorificado seja o Pai em o Filho. ",
      "verses": []
    },
    {
      "chapter": "14 Se alguma coisa pedirdes ① vós em o Meu nome, *Eu* a farei. ① nota v. 13.",
      "verses": []
    },
    {
      "chapter": "Preservai-obedecei à Palavra. Promessas do Consolador e da paz do Cristo.",
      "verses": []
    },
    {
      "chapter": "15 ¶ Caso Me ameis, (então) aos Meus mandamentos preservai-e-obedecei . ",
      "verses": []
    },
    {
      "chapter": "16 E *Eu* rogarei a o Pai, e outro ① Consolador-Ajudador ②  Ele vos dará (a fim de que permaneça Ele convosco para o sempre), ① “outro semelhante, com natureza do mesmo tipo” (daquela de o Cristo). ② “Parakletos”: Aquele convocado para seguir ao nosso lado como ensinador, conselheiro, ajudador, fortalecedor, consolador, confortador.",
      "verses": []
    },
    {
      "chapter": "17 A saber, o Espírito de a Verdade, a Quem o mundo não pode receber, porque não O vê nem O conhece; vós, porém, O conheceis, porque ao vosso lado habita Ele, e dentro de vós estará . ",
      "verses": []
    },
    {
      "chapter": "18 Não vos deixarei órfãos: (dentro de pouco tempo) Eu volto para vós. ",
      "verses": []
    },
    {
      "chapter": "19 Ainda um pouco de tempo, e o mundo não mais Me vê; vós, porém, Me vês: (portanto,) uma vez que *Eu* vivo, também vós vivereis. ",
      "verses": []
    },
    {
      "chapter": "20 Naquele dia, conhecereis vós que *Eu* estou no Meu Pai, e vós em Mim, e *Eu* em vós. ",
      "verses": []
    },
    {
      "chapter": "21 Aquele (homem) que está tendo os Meus mandamentos e os preservando-e-obedecendo, esse é o que está Me amando; e aquele que está Me amando será amado pelo Meu Pai, e *Eu* o amarei, e a ele manifestarei a Mim mesmo.” ",
      "verses": []
    },
    {
      "chapter": "22 Diz-Lhe Judas (não o homem-de-Kerioth): “Ó Senhor, que tem ocorrido, que (somente) a nós estás para Te manifestar, e não ao mundo?”",
      "verses": []
    },
    {
      "chapter": "23 Respondeu Jesus, e lhe disse: “Caso algum homem Me ame, àS MinhaS palavraS ① ele preservará-e-obedecerá. E o Meu Pai o amará, e até ele viremos nós, e a nossa morada faremos ao lado dele. ① KJB.",
      "verses": []
    },
    {
      "chapter": "24 Aquele que não está Me amando, (então) às Minhas palavras ele não preserva-e-obedece. Ora, a Palavra que vós ouvis não é Minha, mas de o Pai havendo-Me enviado. ",
      "verses": []
    },
    {
      "chapter": "25 ¶ Estas coisas tenho-vos dito, ainda ao vosso lado estando. ",
      "verses": []
    },
    {
      "chapter": "26 Aquele Consolador-Ajudador ①, porém, o Espírito, o Santo, a Quem o Pai enviará em o Meu nome, *Esse* vos ensinará todas as coisas, e vos fará lembrar de tudo quanto Eu vos disse. ① nota 14:16.",
      "verses": []
    },
    {
      "chapter": "27 A paz deixo convosco, a *Minha* paz vos dou; não como o mundo dá, *Eu* a dou a vós outros. Não seja perturbado o vosso coração, nem se atemorize ele. ",
      "verses": []
    },
    {
      "chapter": "28 Ouvistes que *Eu* vos disse: ‘Estou partindo, e (pouco depois) venho novamente para vós.’ Se (então) estivésseis Me amando, certamente haveríeis exultado porque Eu disse: ‘Estou partindo para o (Meu) Pai’. Sim, porque o Meu  Pai é maior do que *Eu*. ",
      "verses": []
    },
    {
      "chapter": "29 E agora Eu vos tenho dito isto antes disso acontecer, a fim de que, quando acontecer, vós creiais ",
      "verses": []
    },
    {
      "chapter": "30 (Não mais falarei muito convosco, porque se aproxima o príncipe deste mundo, e em Mim ele nada tem); ",
      "verses": []
    },
    {
      "chapter": "31 Mas (Eu vos tenho dito isto) a fim de que saiba o mundo que Eu amo o Pai e, exatamente-segundo Me ordenou o Pai, assim Eu faço. Levantai-vos, saíamos nós daqui.",
      "verses": []
    },
    {
      "chapter": "João 15",
      "verses": []
    },
    {
      "chapter": "A Videira e Seus ramos. Frutos. “Amai-vos...”. Intimidade nível dois: amigos.",
      "verses": []
    },
    {
      "chapter": "1   ¶ *EU* SOU a Videira Verdadeira, e o Meu Pai é o lavrador. ",
      "verses": []
    },
    {
      "chapter": "2 Todo o ramo, em Mim, que não está produzindo fruto, Ele (o Meu Pai) o levanta-bem-alto ; e todo aquele (ramo, em Mim) que está produzindo fruto, Ele o purifica-por-poda-do-mal, a fim de que mais fruto produza. ",
      "verses": []
    },
    {
      "chapter": "3 Já vós estais limpos, por-operação-de a Palavra que vos tenho falado. ",
      "verses": []
    },
    {
      "chapter": "4 Permanecei em Mim, e Eu (permanecerei) em vós. Assim como o ramo não pode produzir fruto proveniente-de-junto-de si mesmo, exceto permaneça na videira, deste-mesmo-modo vós também não podeis (produzir fruto) se não permanecerdes em Mim. ",
      "verses": []
    },
    {
      "chapter": "5 *EU* SOU a Videira, vós sois os ramos. Quem está permanecendo em Mim, e Eu nele, *esse* produz muito fruto. Porque, separadamente de Mim, nada podeis fazer. ",
      "verses": []
    },
    {
      "chapter": "6 Caso algum qualquer homem não permaneça em Mim, (então) ① ele foi lançado fora, como o ramo, e murchou-secou; e os homens ② oS colheM e oS lançaM para dentro do fogo , e ele é queimado. ① “então”, olhando-se do ponto de visão do futuro... ② KJB.  ",
      "verses": []
    },
    {
      "chapter": "7 Se vós permanecerdes em Mim, e as Minhas palavras permanecerem em vós, (então) toda-e-qualquer-coisa que queirais vós ① pedireis, e isto vos será feito. ① nota 14:13.",
      "verses": []
    },
    {
      "chapter": "8 Nisto foi glorificado o Meu Pai, a fim de que vós produzais muito fruto; e, assim, sereis para Mim discípulos. ",
      "verses": []
    },
    {
      "chapter": "9 Assim como Me amou o Pai, também *Eu* vos amei. Permanecei vós no Meu amor. ",
      "verses": []
    },
    {
      "chapter": "10 Se aos Meus mandamentos preservardes-e-obedecerdes, (então) permanecereis no Meu amor; do mesmo modo que *Eu* tenho preservado-e-obedecido aos mandamentos do Meu Pai, e permaneço no Seu amor. ",
      "verses": []
    },
    {
      "chapter": "11 Estas coisas tenho-vos dito a fim de que o Meu gozo permaneça em vós, e (a fim de que) o vosso gozo seja completo. ",
      "verses": []
    },
    {
      "chapter": "12 Este é o Meu mandamento: que vos ameis cada um (de vós) a (cada um de todos) os outros (irmãos), tal-e-como Eu vos amei. ",
      "verses": []
    },
    {
      "chapter": "13 Maior do que este amor nenhum homem tem, a fim de que algum qualquer homem a sua própria vida dê para-benefício-e-em-lugar-dos seus amigos. ",
      "verses": []
    },
    {
      "chapter": "14 Vós sois Meus amigos, caso façais toda-e-qualquer-coisa que *Eu* vos ordeno. ",
      "verses": []
    },
    {
      "chapter": "15 Não mais vos chamo de escravos, porque o escravo não tem sabido o que faz o seu senhor; a vós outros, porém, tenho chamado de amigos, porque tudo quanto ouvi de-ao-lado-do Meu Pai vos fiz conhecer.",
      "verses": []
    },
    {
      "chapter": "16 Não fostes vós que Me escolhestes: ao-contrário, *Eu* escolhi a vós outros e vos designei, a fim de que vós vades e produzais fruto, e a fim de que o vosso fruto permaneça; a fim de que toda-e-qualquer-coisa que vós outros pedirdes a o Pai em o Meu nome, Ele vos conceda isto ①. ① nota 14:13.",
      "verses": []
    },
    {
      "chapter": "17 Estas coisas vos ordeno: que ① vos ameis cada um (de vós) a (cada um de todos) os outros (irmãos). ① KJB.",
      "verses": []
    },
    {
      "chapter": "Ódio vindo do mundo.",
      "verses": []
    },
    {
      "chapter": "18 Se o mundo vos odeia, vós já sabeis que, primeiro do que a vós outros, a Mim tem ele odiado. ",
      "verses": []
    },
    {
      "chapter": "19 Se vós fôsseis provenientes-de-dentro-do mundo, o mundo estaria amando o que era de-propriedade-dele. Uma vez, porém, que não estais sendo provenientes-de-dentro-do mundo, ao-contrário, *Eu* vos escolhi para-fora-do mundo, por causa disso o mundo vos odeia.",
      "verses": []
    },
    {
      "chapter": "20 Lembrai-vos da palavra que *Eu* vos disse: ‘Não é o escravo maior do que o seu senhor’. Se perseguiram a Mim, também a vós outros perseguirão. Se à Minha Palavra preservaram-e-obedeceram, também à vossa preservarão-e-obedecerão. ",
      "verses": []
    },
    {
      "chapter": "21 Mas todas essas coisas eles vos farão por causa de (o vosso amor a) o Meu nome, porque não têm conhecido Aquele (Deus) havendo-Me enviado. ",
      "verses": []
    },
    {
      "chapter": "22 Se Eu não vim, nem lhes falei, este pecado eles não tinham. Agora, porém, desculpas-por-camuflagem não têm, a respeito do pecado deles. ",
      "verses": []
    },
    {
      "chapter": "23 Aquele que está Me odiando também ao Meu Pai odeia. ",
      "verses": []
    },
    {
      "chapter": "24 Se Eu não houvesse feito entre eles as obras as quais nenhum outro varão tem feito, este pecado eles não estariam tendo. Agora, porém, tanto têm eles visto como têm eles odiado, tanto a Mim como ao Meu Pai.",
      "verses": []
    },
    {
      "chapter": "25 Mas isto ocorre a fim de que seja cumprida a palavra tendo sido escrita na Lei deles : ‘Odiaram-Me sem uma causa’. Sl 69:4",
      "verses": []
    },
    {
      "chapter": "26 Quando, porém, vier o Consolador-Ajudador ①, a Quem *Eu* vos enviarei procedente-de-ao-lado-de o Pai, a saber, aquele Espírito de a Verdade (o Qual vem para fora procedente-de-ao-lado-de o Pai), *Ele* testificará a respeito de Mim. ① nota 14:16.",
      "verses": []
    },
    {
      "chapter": "27 E também vós (já) testificais, pois, desde o princípio, coMigo estais.",
      "verses": []
    },
    {
      "chapter": "João 16",
      "verses": []
    },
    {
      "chapter": "1 ¶ “Estas coisas tenho-vos dito a fim de que não sejais feitos-tropeçar-e-cair-em-armadilha.",
      "verses": []
    },
    {
      "chapter": "2 Para-fora-das sinagogas (os fariseus) ① vos porão; mais que isto, está chegando a hora, a fim de que todo-e-qualquer (homem)  havendo-vos matado suponha através disso um serviço (de adoração) estar-ofertando a Deus. ① comp. 9:22;12:42.",
      "verses": []
    },
    {
      "chapter": "3 E estas coisas vos farão porque não conheceram o Pai, nem a Mim. ",
      "verses": []
    },
    {
      "chapter": "4 Mas estas coisas Eu vos tenho dito a fim de que, quando chegar aquela hora, vos lembreis de que *Eu* vos falei (a respeito) delas. E Eu não vos disse estas coisas desde o princípio, porque convosco Eu estava.",
      "verses": []
    },
    {
      "chapter": "Direção, proteção e paz vindo do Consolador-Ajudador.",
      "verses": []
    },
    {
      "chapter": "5 Agora, porém, estou indo até Àquele (Deus-Pai) havendo-Me enviado. E nenhum de entre vós Me pergunta: ‘Para onde estás Tu indo?’",
      "verses": []
    },
    {
      "chapter": "6 Mas, porque estas coisas vos tenho dito, a tristeza tem enchido o vosso coração.",
      "verses": []
    },
    {
      "chapter": "O Espírito repreenderá o mundo a respeito dos pecado, justiça, e juízo.",
      "verses": []
    },
    {
      "chapter": "7 Todavia, a verdade *Eu* vos digo: que vos é necessário que *Eu* vá embora. Porque, se Eu não for embora, o Consolador-Ajudador ① não virá até vós; quando ②, porém, Eu partir, Eu O enviarei a vós outros; ① nota 14:16. ② notas 14:3 e Rm 8:17.",
      "verses": []
    },
    {
      "chapter": "8 E (o Consolador-Ajudador), (depois de) havendo Ele vindo, repreenderá o mundo a respeito do pecado, e a respeito da justiça, e a respeito do julgamento. ",
      "verses": []
    },
    {
      "chapter": "9 A respeito do pecado, porque, em verdade, eles não creem para dentro de Mim; ",
      "verses": []
    },
    {
      "chapter": "10 E, a respeito da justiça, porque Eu estou indo para o Meu Pai, e (então) não mais Me contemplais (atentamente, em detalhes); ",
      "verses": []
    },
    {
      "chapter": "11 E, a respeito do julgamento, porque já o príncipe deste mundo tem sido julgado.",
      "verses": []
    },
    {
      "chapter": "O Espírito continuará a revelação do Novo Testamento.",
      "verses": []
    },
    {
      "chapter": "12 ¶ Ainda muitas coisas tenho para vos dizer, mas vós não o podeis suportar agora.",
      "verses": []
    },
    {
      "chapter": "13 Quando, porém, vier *Aquele* (o Espírito da verdade), Ele vos guiará para dentro de toda a verdade; porque não falará proveniente-de-junto-de Si mesmo, mas todas-e-quaisquer-palavras que ouça (de o Pai), falará; e vos anunciará as coisas estando vindo. ",
      "verses": []
    },
    {
      "chapter": "14 Ele Me glorificará, porque proveniente-de-dentro-do que é Meu receberá, e vos anunciará isto. ",
      "verses": []
    },
    {
      "chapter": "15 Todas as coisas, quantas tem o Pai, Minhas são; por causa disso, disse-vos Eu que Ele (o Espírito da verdade) receberá proveniente-de-dentro-do que é Meu, e vos anunciará isto. ",
      "verses": []
    },
    {
      "chapter": "16 Um pouco de tempo, e (então) vós não Me contemplais (atentamente, em detalhes); e outra vez um pouco de tempo, então Me vereis; porquanto *Eu* estou indo em direção até ao Pai .”",
      "verses": []
    },
    {
      "chapter": "Na segunda Vinda do Cristo, tristeza se transformará em alegria. Venceremos o mundo.",
      "verses": []
    },
    {
      "chapter": "17 Então disseram alguns provenientes-de-dentro-dos discípulos dEle (Jesus) (dirigindo-se) uns para os outros: “Que é isto que Ele nos diz? ‘Um pouco de tempo, e (então) vós não Me contemplais (atentamente, em detalhes); e outra vez um pouco de tempo, então Me vereis’?; e: ‘Porquanto *Eu* estou indo em direção até ao Pai’? ",
      "verses": []
    },
    {
      "chapter": "18 Diziam, pois: “Que é isto que Ele diz, o ‘um pouco de tempo’? Não temos sabido o que Ele diz.” ",
      "verses": []
    },
    {
      "chapter": "19 Conheceu, pois, Jesus que eles O queriam interrogar, e lhes disse: “Porventura a respeito disto indagais entre vós mesmos, que Eu disse: ‘Um pouco de tempo, e (então) vós não Me contemplais (atentamente, em detalhes), e outra vez um pouco de tempo, então Me vereis’?",
      "verses": []
    },
    {
      "chapter": "20 Em verdade, em verdade vos digo que vós chorareis e lamentareis, mas o mundo se regozijará. E vós estareis tristes, mas a vossa tristeza se transformará para dentro de alegria. ",
      "verses": []
    },
    {
      "chapter": "21 A mulher, durante o tempo em que ela esteja dando à luz, dor tem, porque chegou a sua hora; tão logo, porém, ela der à luz a criança, não mais se lembra ela da aflição, por causa da alegria (que sente) porque foi nascido um homem para dentro do mundo.",
      "verses": []
    },
    {
      "chapter": "22 Também vós, pois, tristeza, em verdade, agora tendes; outra vez, porém, Eu vos verei, e (então) se regozijará o vosso coração, e o vosso gozo nenhum homem levanta-e-carrega para longe de vós. ",
      "verses": []
    },
    {
      "chapter": "23 E, naquele dia, nada Me perguntareis. Em verdade, em verdade vos digo ① que todas-e-quaisquer-coisas que vós pedirdes ao Meu Pai em o Meu nome, Ele vos dará. ① nota 14:13.",
      "verses": []
    },
    {
      "chapter": "24 Até agora, não pedistes nada em o Meu nome; pedi, e recebereis ①, a fim de que o vosso gozo esteja tendo sido completo. ① nota 14:13.",
      "verses": []
    },
    {
      "chapter": "25 ¶ Estas coisas tenho-vos dito em provérbios; mas ① está vindo a hora em que não mais vos falarei em parábolas, mas abertamente vos anunciarei a respeito de o Pai. ① Beza, Stephanus, Complutense.",
      "verses": []
    },
    {
      "chapter": "26 Naquele dia, em o Meu nome pedireis (a o Pai), e não vos digo que *Eu* rogarei a o Pai a respeito de vós:",
      "verses": []
    },
    {
      "chapter": "27 Pois Ele mesmo, o Pai, vos ama, uma vez que vós Me tendes amado e tendes crido que *Eu* vim-para-fora proveniente-de-ao-lado-de Deus. ",
      "verses": []
    },
    {
      "chapter": "28 Eu vim-para-fora procedente-de-ao-lado-de o Pai, e tenho vindo para dentro do mundo; outra vez deixo o mundo, e estou indo (de volta) até ao Pai.” ",
      "verses": []
    },
    {
      "chapter": "29 Dizem-Lhe os Seus discípulos: “Eis que agora falas abertamente, e nenhum provérbio dizes. ",
      "verses": []
    },
    {
      "chapter": "30 Agora temos conhecido que Tu tens conhecido todas as coisas, e que não tens necessidade de que nenhum homem Te peça-explicações. Nisto estamos crendo que Tu vieste-para-fora proveniente-de-junto-de Deus.” ",
      "verses": []
    },
    {
      "chapter": "31 Respondeu-lhes Jesus: “Credes agora? ",
      "verses": []
    },
    {
      "chapter": "32 Eis, está vindo a hora (e agora ela já tem chegado) a fim de que vós sejais dispersos cada um para as suas próprias coisas, e a Mim deixeis sozinho. E, todavia, Eu não estou sozinho, porque o Pai coMigo está. ",
      "verses": []
    },
    {
      "chapter": "33 Estas coisas vos tenho dito a fim de que, em Mim, paz tenhais. No mundo tereis① aflições, mas tende bom ânimo: *Eu* tenho vencido o mundo.” ① Stephanus 1546, 1549, e 1550 errata; Vulgata, Tyndale, The Great Bible, Geneva 1557, têm o verbo no futuro.",
      "verses": []
    },
    {
      "chapter": "João 17",
      "verses": []
    },
    {
      "chapter": "Jesus ora por Si, Seus discípulos, Seus futuros seguidores.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Estas palavras falou Jesus, e levantou os Seus olhos para dentro do céu, e disse: “Ó Pai, tem chegado a hora. Glorifica o Teu Filho, a fim de que também o Teu Filho Te glorifique,",
      "verses": []
    },
    {
      "chapter": "2 Assim como Lhe deste poder sobre toda a carne, a fim de que, a todos quantos Lhe tens dado ①, Ele lhes dê a vida que dura para sempre. ①  nota Jo 6:44.",
      "verses": []
    },
    {
      "chapter": "3 E esta é a vida que dura para sempre: que ① eles conheçam a Ti (o único Deus verdadeiro) e a Quem Tu enviaste, Jesus Cristo. ① KJB.",
      "verses": []
    },
    {
      "chapter": "4 *Eu* *Te* glorifiquei sobre a terra. A obra completei, aquela que Me tens dado a fim de que Eu a fizesse.",
      "verses": []
    },
    {
      "chapter": "5 E, agora, glorifica-*Me* *Tu*, ó Pai, ao lado de Ti mesmo, com aquela glória que Eu tinha ao lado de Ti antes de o mundo existir.",
      "verses": []
    },
    {
      "chapter": "6 Manifestei o Teu nome aos homens  que Me tens dado ①, tirados provenientes-de-dentro-do mundo. Teus eram, e a Mim os tens dado ①, e eles têm preservado-e-obedecido à Tua Palavra. ①  nota Jo 6:44.",
      "verses": []
    },
    {
      "chapter": "7 Agora, eles já têm conhecido que todas as coisas, tantas quantas Me tens dado, são provenientes-de-junto-de Ti. ",
      "verses": []
    },
    {
      "chapter": "8 Porque Eu lhes tenho dado as palavras que Me tens dado. E eles as receberam, e verdadeiramente conheceram que vim Eu proveniente-de-junto-de Ti, e creram que Tu Me enviaste. ",
      "verses": []
    },
    {
      "chapter": "9 A respeito deles ① *Eu* rogo; não rogo a respeito do mundo, mas a respeito daqueles que Me tens dado; (rogo) porque Teus são eles ① nota v. 6.",
      "verses": []
    },
    {
      "chapter": "10 (E todos os Meus são Teus, e os Teus são Meus), e tenho sido glorificado neles①. ① “todos/ os/ Meus/ Teus/ neles” estão no gênero neutro, mas se aplicam aos homens do v. 9.",
      "verses": []
    },
    {
      "chapter": "11 E já não mais estou Eu no mundo, mas estes no mundo ainda estão; e *Eu* até Ti estou indo. Ó Pai santo, guarda-os em o Teu próprio nome, a saber, àqueles (homens)① a quem Me tens dado, a fim de que eles sejam exatamente um, assim como Nós somos (exatamente um). ① KJB, Stephanus 1550. “οὓς” é masculino plural.",
      "verses": []
    },
    {
      "chapter": "12 Enquanto Eu estava com eles no mundo , *Eu* os guardava em o Teu nome. Àqueles que Me tens dado, guardei, e nenhum homem proveniente-de-dentro-deles se fez perecer (exceto o filho da perdição, a fim de que a Escritura fosse cumprida ①). ① Sl 41:9)",
      "verses": []
    },
    {
      "chapter": "13 Agora, porém, Eu venho até Ti; e estas palavras falo (enquanto ainda estou) no mundo, a fim de que eles ① tenham a Minha alegria tendo sido completada dentro deles mesmos. ① nota v. 6.",
      "verses": []
    },
    {
      "chapter": "14 *Eu* lhes ① tenho dado a Tua Palavra, e o mundo os odiou porque eles não são provenientes-de-dentro-do mundo, assim como *Eu* não sou proveniente-de-dentro-do mundo. ① nota v. 6. ",
      "verses": []
    },
    {
      "chapter": "15 Não peço que os tires para-fora-do mundo, mas que os guardes para-fora-do mal. ",
      "verses": []
    },
    {
      "chapter": "16 Eles não são provenientes-de-dentro-do mundo, assim como *Eu* não sou proveniente-de-dentro-do mundo. ",
      "verses": []
    },
    {
      "chapter": "17 Santifica-os na Tua verdade; a Tua Palavra é a verdade. ",
      "verses": []
    },
    {
      "chapter": "18 Assim como Tu Me enviaste para dentro do mundo, também Eu os enviei para dentro do mundo. ",
      "verses": []
    },
    {
      "chapter": "19 E, para-benefício-e-em-lugar-deles, *Eu* santifico a Mim mesmo, a fim de que também eles estejam tendo sido santificados através ① da verdade ① “através da”: KJB. ",
      "verses": []
    },
    {
      "chapter": "20 (E não rogo a respeito destes somente, mas também a respeito daqueles que, através da palavra deles, crerão para dentro de Mim); ",
      "verses": []
    },
    {
      "chapter": "21 A fim de que todos (os apóstolos e discípulos) ① sejam exatamente um ②, assim como Tu, ó Pai, o és em Mim, e Eu em Ti; a fim de que também eles sejam exatamente um em Nós; a fim de que o mundo creia que Tu Me enviaste ③. ① nota 14:13. ② nota Mt 7:1. ③ nota 13:35. ",
      "verses": []
    },
    {
      "chapter": "22 E, a glória que Me tens dado, a tenho *Eu*dado a eles; a fim de que eles sejam exatamente um, assim como Nós somos exatamente um,",
      "verses": []
    },
    {
      "chapter": "23 *Eu*, neles, e, Tu, em Mim; a fim de que eles estejam tendo sido completados para dentro de exatamente um, e a fim de que o mundo conheça que Tu Me enviaste e os amaste assim como Me amaste. ",
      "verses": []
    },
    {
      "chapter": "24 Ó Pai, quanto a aqueles  que Me tens dado, quero que ①, onde estou *Eu*, também eles estejam coMigo, a fim de que vejam a Minha glória que Me deste; porque Tu Me amaste desde-antes da fundação do mundo. ① KJB.",
      "verses": []
    },
    {
      "chapter": "25 Ó Pai justo, em verdade o mundo não Te conheceu; *Eu*, porém, Te conheci, e estes conheceram que Tu Me enviaste. ",
      "verses": []
    },
    {
      "chapter": "26 E lhes declarei o Teu nome, e (mais) o declararei, a fim de que o amor, com que Tu Me amaste, neles esteja, e Eu esteja neles.”",
      "verses": []
    },
    {
      "chapter": "João 18",
      "verses": []
    },
    {
      "chapter": "Judas entrega Jesus. Este é preso e levado. Pedro fere Malco.",
      "verses": []
    },
    {
      "chapter": "1 ¶ (Depois de) havendo Jesus dito estas palavras, saiu juntamente-com os Seus discípulos para o outro lado do ribeiro do Cedrom, onde havia um jardim para dentro do qual entrou, Ele mesmo e os Seus discípulos. ",
      "verses": []
    },
    {
      "chapter": "2 E Judas (aquele que O estava traindo-e-entregando) também tinha conhecido aquele lugar, porque muitas vezes Se reuniu Jesus ali com os Seus discípulos.",
      "verses": []
    },
    {
      "chapter": "3 Então Judas, havendo recebido a coorte ①, e servidores provenientes-dos principais sacerdotes e fariseus, vem ali com lanternas e tochas, e com armas. ① “coorte”: 600 soldados.",
      "verses": []
    },
    {
      "chapter": "4 Jesus, pois (tendo conhecido todas as coisas que estarão vindo sobre Ele), havendo saído à frente, lhes disse: “A Quem buscais?”",
      "verses": []
    },
    {
      "chapter": "5 Responderam-Lhe: “A Jesus, o nazareno.” Diz-lhes Jesus: “*EU* SOU Ele”. E também Judas (que O estava traindo-e-entregando) tinha-se postado com eles.",
      "verses": []
    },
    {
      "chapter": "6 Quando, pois, Jesus lhes disse “*EU* SOU Ele”, eles retiraram-se para trás, e caíram por terra. ",
      "verses": []
    },
    {
      "chapter": "7 Novamente, pois, Jesus deles requereu-resposta: “A Quem buscais?” E eles disseram: “A Jesus, o nazareno.”",
      "verses": []
    },
    {
      "chapter": "8 Respondeu Jesus: “Já vos disse que *EU* SOU Ele; se, pois, a Mim buscais, deixai estes (Meus discípulos) ir embora!”,",
      "verses": []
    },
    {
      "chapter": "9 A fim de que fosse cumprida a palavra que Ele disse: “Daqueles que Tu (ó Deus) Me tens dado, não perdi homem algum proveniente-de-dentro-deles.”",
      "verses": []
    },
    {
      "chapter": "10 Então Simão Pedro, tendo uma espada, a desembainhou, e feriu o escravo do sumo sacerdote (Caifás), e amputou a sua orelha direita. E era o nome do escravo Malco. ",
      "verses": []
    },
    {
      "chapter": "11 Disse, pois, Jesus a Pedro: “Põe a tua espada para dentro da bainha! O cálice que tem-Me dado o Pai, (porventura) não o beberei ①?” ① futuro.",
      "verses": []
    },
    {
      "chapter": "Jesus perante Anás, Caifás, Sinédrio. Pedro O nega.",
      "verses": []
    },
    {
      "chapter": "12  Então a coorte ①, e o comandante-de-milhares, e os servidores dos judeus, juntamente-seguraram-preso a Jesus, e O acorrentaram, ① “coorte”: 600 soldados.",
      "verses": []
    },
    {
      "chapter": "13 E O conduziram primeiramente até Anás ① (porque este era sogro de Caifás, que era o sumo sacerdote daquele ano.) ① nota Lc 22:54.",
      "verses": []
    },
    {
      "chapter": "14 Ora, era Caifás aquele havendo dado conselho aos judeus, que é necessário exatamente um homem morrer para-benefício-e-em-lugar-do povo. ",
      "verses": []
    },
    {
      "chapter": "15 ¶ Ora, seguia a Jesus: Simão Pedro (e um ① outro discípulo (João)). E este discípulo (João) era conhecido do sumo sacerdote (Caifás), e entrou juntamente com Jesus para dentro do palácio ① do sumo sacerdote (Caifás). ① KJB.",
      "verses": []
    },
    {
      "chapter": "16 Pedro, porém, tinha-se postado à porta, do lado de fora. Saiu, então, o outro discípulo (João), que era conhecido do sumo sacerdote, e falou à guardiã da porta, e levou Pedro para dentro. ",
      "verses": []
    },
    {
      "chapter": "17 Diz, então, a criada (a guardiã da porta) a Pedro: “Não és, também tu, proveniente-de-entre os discípulos de o Homem, este?” Diz ele: “Não sou.” ",
      "verses": []
    },
    {
      "chapter": "18 Ora, ali tinham-se postado de pé os escravos e os servidores (dos sacerdotes), tendo feito um fogo de carvões porque estava frio, e aquentavam-se; e estava com eles Pedro, tendo-se postado de pé e aquentando-se. ",
      "verses": []
    },
    {
      "chapter": "19 ¶ O sumo sacerdote (Caifás), então, interrogou Jesus a respeito dos Seus discípulos e a respeito da doutrina dEle (Jesus). ",
      "verses": []
    },
    {
      "chapter": "20 Respondeu-lhe Jesus: “*Eu* em aberto  falei ao mundo; *Eu* sempre ensinei na sinagoga ① e no Templo (locais onde sempre ② os judeus se ajuntam), e em oculto nada disse Eu. ① de cada cidade. ② Stephanus 1550, Complutense.",
      "verses": []
    },
    {
      "chapter": "21 Por que requeres-resposta de Mim? Pergunta àqueles tendo-Me ouvido, o que é que lhes falei; eis que eles têm sabido o que lhes disse Eu.” ",
      "verses": []
    },
    {
      "chapter": "22 E, estas coisas havendo Ele dito, exatamente um dos servidores (dos sacerdotes), ali tendo se postado ao lado, deu um golpe-com-a-palma-da-sua-mão ① em Jesus, havendo dito: “Desta maneira respondes Tu ao sumo sacerdote (Caifás)?” ① ou “deu um golpe-com-uma-vara-ou-chicote”.",
      "verses": []
    },
    {
      "chapter": "23 Respondeu-lhe Jesus: “Se malevolamente falei, dá testemunho a respeito da coisa má; se, porém, falei justamente, por que Me bates?”",
      "verses": []
    },
    {
      "chapter": "24 Neste tempo ①, Anás já O havia enviado  (já tendo (Jesus) sido acorrentado) até Caifás, o sumo sacerdote. ① Beza, Geneva 1557, Bishops Bible.",
      "verses": []
    },
    {
      "chapter": "25 ¶ Ora, estava Simão Pedro tendo se postado de pé ali, e aquentando-se. Disseram-lhe, pois: “Não és, também tu, proveniente-de-entre os discípulos dEle (Jesus)?” Ele (Pedro) negou isto, e disse: “Não o sou.”",
      "verses": []
    },
    {
      "chapter": "26 Diz exatamente um, proveniente-de-entre os escravos do sumo sacerdote, parente sendo daquele a quem Pedro amputou a orelha: “Porventura não te vi *eu* no jardim (do outro lado do ribeiro de Cedrom), com Ele (Jesus)?” ",
      "verses": []
    },
    {
      "chapter": "27 Outra vez, então, Pedro negou isto. E, imediatamente depois, um galo cantou.",
      "verses": []
    },
    {
      "chapter": "Pilatos interroga Jesus, tenta soltá-lO.",
      "verses": []
    },
    {
      "chapter": "28 ¶ Depois, levam Jesus para longe de a casa de Caifás, para dentro do salão-de-julgamento ①. E era cedo-de-manhã. E *eles mesmos* (os judeus) não entraram no salão-de-julgamento, a fim de que não fossem contaminados, mas que (depois) pudessem-comer a páscoa. ① “salão-de-julgamento”: no palácio de Herodes.",
      "verses": []
    },
    {
      "chapter": "29 Então, veio fora Pilatos, até eles, e lhes disse: “Que acusação trazeis contra este Homem?”",
      "verses": []
    },
    {
      "chapter": "30 Responderam eles, e lhe disseram: “Se Este Varão não fosse um malfeitor, não O haveríamos-entregado a ti.”",
      "verses": []
    },
    {
      "chapter": "31 Disse-lhes, pois, Pilatos: “Levai-O vós e, segundo a vossa própria Lei, julgai-O.” Disseram-lhe, pois, os judeus: “A nós não é lícito matar ninguém.” ",
      "verses": []
    },
    {
      "chapter": "32 (A fim de que a palavra de Jesus fosse cumprida, a qual Ele falou, significando de que-tipo de morte  Ele estava para morrer). ",
      "verses": []
    },
    {
      "chapter": "33 Entrou, pois, Pilatos, novamente, para o salão-de-julgamento, e chamou Jesus, e Lhe disse: “És Tu o Rei dos Judeus?”",
      "verses": []
    },
    {
      "chapter": "34 Respondeu-lhe Jesus: “Dizes tu isso proveniente-de-junto-de ti mesmo? Ou outros te disseram isto a respeito de Mim?”",
      "verses": []
    },
    {
      "chapter": "35 Respondeu Pilatos: “Porventura sou *eu* um judeu? A Tua própria nação e os principais dos sacerdotes Te entregaram a mim. Que fizeste Tu?” ",
      "verses": []
    },
    {
      "chapter": "36 Respondeu Jesus: “O Meu reinar não é proveniente-de-dentro-deste mundo. Se o Meu reinar fosse proveniente-de-dentro-deste mundo, então os Meus servidores esforçadamente-lutariam ① a fim de que Eu não fosse entregue aos judeus. Agora, porém, o Meu reinar não é daqui.” ① luta pessoal, não batalha militar.",
      "verses": []
    },
    {
      "chapter": "37 Disse-Lhe, pois, Pilatos: “Logo, rei és Tu?!” Jesus respondeu: “Tu dizes isto porque Rei sou, *Eu*. *Eu* para isso tenho sido nascido, e para isso tenho vindo para dentro do mundo: a fim de testemunhar de a Verdade. Todo aquele sendo proveniente-de-dentro-de a Verdade dá ouvidos à Minha voz.”",
      "verses": []
    },
    {
      "chapter": "38 Diz-Lhe Pilatos: “Que é a verdade?” E, isto havendo ele dito, novamente saiu até aos judeus, e lhes diz: “*Eu* nem exatamente uma falta sequer encontro nEle ①! ① nota Lc 23:4-6.",
      "verses": []
    },
    {
      "chapter": "39 É, porém, um costume entre vós que eu vos solte exatamente um (dos presos), na páscoa. Quereis, pois, que eu vos solte o Rei dos Judeus?” ",
      "verses": []
    },
    {
      "chapter": "40 Então, todos (anciãos, escribas, principais sacerdotes, Sinédrio) clamaram novamente, dizendo: “Não (solta) a Este Varão, mas sim a Barrabás.” Ora, era Barrabás um salteador.",
      "verses": []
    },
    {
      "chapter": "João 19",
      "verses": []
    },
    {
      "chapter": "Soldados torturam e escarnecem de Jesus, Pilatos tenta soltá-lO, teme represálias, sentencia-O à morte.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Então, pois, tomou Pilatos a Jesus, e O açoitou. ",
      "verses": []
    },
    {
      "chapter": "2 E os soldados, havendo trançado uma coroa-louro proveniente-de-dentro-de espinheiros, a puseram sobre a cabeça dEle. E lançaram um manto de púrpura ao redor dEle. ",
      "verses": []
    },
    {
      "chapter": "3 E diziam: “Regozija! O Rei dos Judeus!” E Lhe davam golpes-com-as-palmas-das-mãos. ",
      "verses": []
    },
    {
      "chapter": "4  Então, outra vez, saiu Pilatos fora (do palácio), e lhes diz: “Eis aqui, eu O trago para fora, até vós, a fim de que saibais que, nEle, nem sequer exatamente uma falta encontro ①!” ① nota Lc 23:22.",
      "verses": []
    },
    {
      "chapter": "5 Veio, pois, Jesus para fora, usando a coroa-louro de espinhos, e o manto de púrpura. E Pilatos lhes diz: “Eis, aqui, o Homem!”",
      "verses": []
    },
    {
      "chapter": "6 Quando, pois, os principais dos sacerdotes e os (seus) servidores O viram, clamaram, dizendo: “Crucifica! Crucifica-O!” Diz-lhes Pilatos: “Tomai-O vós mesmos, e crucificai-O; porque *eu* não encontro nEle falta nenhuma!” ",
      "verses": []
    },
    {
      "chapter": "7 Responderam-lhe os judeus (anciãos, escribas, principais sacerdotes, Sinédrio): “Nós uma lei temos e, segundo a nossa Lei, Ele deve morrer, porque fez a Si mesmo de o ① Filho de o ② Deus!” ① “o” nota Mt 27:54. ② “o”: Scrivener.",
      "verses": []
    },
    {
      "chapter": "8 Quando, pois, ouviu Pilatos esta palavra, muito mais foi atemorizado. ",
      "verses": []
    },
    {
      "chapter": "9 E entrou para o local de julgamento outra vez, e diz a Jesus: “De onde és Tu?” Jesus, porém, resposta não lhe deu. ",
      "verses": []
    },
    {
      "chapter": "10 Diz-Lhe, pois, Pilatos: “A *mim* não falas? Não tens Tu sabido que autoridade tenho eu para Te crucificar, e autoridade tenho eu para Te soltar?” ",
      "verses": []
    },
    {
      "chapter": "11 Respondeu Jesus: “Não estarias tu (agora) tendo autoridade, nem sequer exatamente uma, contra Mim, se ela não estivesse a ti tendo sido concedida proveniente-de-junto-do-alto. Em razão disso, aquele que Me está entregando a ti, maior pecado (que tu) tem ele.” ",
      "verses": []
    },
    {
      "chapter": "12 A partir deste instante procurava Pilatos soltá-lO. Todavia, os judeus (anciãos, escribas, principais sacerdotes, Sinédrio) clamavam alto, dizendo: “Caso Este Varão soltes, não és amigo de César: todo-e-qualquer (homem) que um rei está fazendo de si mesmo, fala em oposição a César!” ",
      "verses": []
    },
    {
      "chapter": "13 Pilatos, pois, havendo ouvido esta palavra, levou para fora a Jesus, e assentou-se sobre a cadeira-de-juiz (sobre-plataforma), no lugar sendo chamado de Pavimento ① (em hebraico , porém, de Gabatá ②) ",
      "verses": []
    },
    {
      "chapter": "① comp. 2Rs 16:17. ② “Gabatá”: “local elevado, coberto com pedras”.",
      "verses": []
    },
    {
      "chapter": "14 (E era o dia da preparação da páscoa ①, e quase à hora sexta ②). E Pilatos diz aos judeus (anciãos, escribas, principais sacerdotes, Sinédrio): “Eis, aqui, o vosso Rei.” ① nota Mt 28:1. ② hora judaica: 6+6 = 12 horas.",
      "verses": []
    },
    {
      "chapter": "15 Eles (anciãos, escribas, principais sacerdotes, Sinédrio), porém, bradaram: “Tira, tira-O! Crucifica-O!”. Diz-lhes Pilatos: “O vosso Rei crucificarei eu?!” Responderam os principais dos sacerdotes: “Não temos rei, exceto César.” ",
      "verses": []
    },
    {
      "chapter": "16 Então, pois, (Pilatos) O entregou a eles , a fim de que fosse crucificado. E estes tomaram Jesus e O levaram embora.",
      "verses": []
    },
    {
      "chapter": "Crucificação de Jesus.",
      "verses": []
    },
    {
      "chapter": "17 E, levando Ele (sobre Si) a Sua própria (inteira) cruz , saiu Ele para dentro do lugar sendo chamado de ‘Local de uma Caveira’ (o qual é chamado, em hebraico ①, de Gólgota), ① nota 19:13.",
      "verses": []
    },
    {
      "chapter": "18 Onde O crucificaram, e, com Ele, outros dois (varões), deste lado e daquele lado, e, no meio (entre eles), Jesus. ",
      "verses": []
    },
    {
      "chapter": "19 ¶ Ora, Pilatos escreveu também um título, e o pôs sobre ① a cruz. E nele estava tendo sido escrito: “JESUS, O NAZARENO, O REI DOS JUDEUS.” ① “ἐπὶ”: «sobre e tocando».",
      "verses": []
    },
    {
      "chapter": "20 Este título, portanto, muitos dos judeus leram (porque o lugar onde foi crucificado Jesus era próximo da cidade). E ele (o título) estava tendo sido escrito em hebraico ①, e em grego, e em latim. ① nota 19:13.",
      "verses": []
    },
    {
      "chapter": "21 Diziam, pois, os principais sacerdotes dos judeus a Pilatos: “Não escrevas ‘O Rei dos Judeus’, mas (apenas) que *Ele* disse: ‘Rei sou Eu dos Judeus’.”",
      "verses": []
    },
    {
      "chapter": "22 Respondeu Pilatos: “O que eu tenho escrito, tenho escrito.” ",
      "verses": []
    },
    {
      "chapter": "23 Os soldados, pois, tão logo crucificaram Jesus, tomaram as vestes dEle e (descosturando-a) fizeram quatro partes delas, para cada soldado uma parte. E também tomaram a Sua túnica. Mas a túnica era sem costura, desde o alto tecida como um todo ①. ① sem costura, tudo dificílima obra de tecelagem, porque Ele era o verdadeiro sumo sacerdote. Comp. Ex 28:32 e 31.",
      "verses": []
    },
    {
      "chapter": "24 Disseram, pois, uns (soldados) para os outros: “Que não a rasguemos, mas lancemos sorteS ① ② a respeito dela, para ver de quem ela será.” A fim de que a Escritura fosse cumprida, aquela dizendo: “Repartiram Minhas vestes entre si e, por causa da ③ Minha vestidura, lançaram sorteS ① ② “. Portanto, em verdade, os soldados fizeram estas coisas. ① KJB. ② nota Mt 27:35. ③ ou “sobre, em cima da”. Sl 22:18 ",
      "verses": []
    },
    {
      "chapter": "25 ¶ Ora, ao lado da cruz de Jesus tinham-se postado a Sua mãe, e a irmã da Sua mãe (Maria, a esposa de Clopas), e Maria (a madalena). ",
      "verses": []
    },
    {
      "chapter": "26 Jesus, pois, havendo visto a Sua própria mãe, e (havendo visto) o discípulo a quem Ele (mais) amava (isto é, João) tendo se postado-ao-lado (dela), diz à Sua mãe: “Ó mulher, eis aí o teu filho.”",
      "verses": []
    },
    {
      "chapter": "27 Depois, diz (Jesus) ao Seu discípulo: “Eis aí a tua mãe.” E, desde aquela hora, o discípulo a recebeu para o próprio lar dele.",
      "verses": []
    },
    {
      "chapter": "Morte de Jesus.",
      "verses": []
    },
    {
      "chapter": "28 Depois disso, tendo Jesus conhecido que todas as coisas têm agora sido completadas , e a fim de que fosse cumprida a Escritura, diz: “Tenho sede.” ",
      "verses": []
    },
    {
      "chapter": "29 Então, um vaso estava ali depositado, cheio de vinagre. E eles (os soldados), havendo enchido uma esponja com vinagre e havendo-a posto-ao-redor-de um (caniço do talo de um) hissopo , a  chegaram à Sua boca. Sl 69:21 ",
      "verses": []
    },
    {
      "chapter": "30 Tão logo, pois, Jesus recebeu (e tomou de) o vinagre, disse: “Tem sido consumado .” E Ele, havendo inclinado a cabeça, entregou o Seu fôlego ①. ① nota Mt 27:50.",
      "verses": []
    },
    {
      "chapter": "31 ¶ Os judeus, pois, a fim de que os (três) corpos (mortos) não permanecessem sobre a cruz durante o (primeiro) sábado ①, uma vez que o dia da preparação já era ① (porque era o grande dia ① aquele sábado), rogaram  a Pilatos a fim de que fossem quebradas as pernas deles (dos três crucificados) e que  eles fossem levantados-e-carregados para longe. ① notas Mt 12:40 e Mt 28:1. ",
      "verses": []
    },
    {
      "chapter": "32 Vieram, pois, os soldados e, em verdade, do primeiro ① (malfeitor) quebraram as pernas, e as do outro ② (malfeitor), aquele havendo sido crucificado juntamente com ele ③; ① à esquerda de Jesus? O impenitente de Lc 23:39. ② à direita de Jesus? O arrependido de Lc 23:40-42? ③ juntamente com o primeiro malfeitor? Ou com Jesus?.",
      "verses": []
    },
    {
      "chapter": "33 Mas, havendo eles (os soldados) vindo a Jesus, então, quando O viram já tendo estado morto, não quebraram as pernas dEle , ",
      "verses": []
    },
    {
      "chapter": "34 Contudo, exatamente um dos soldados, com uma lança , já havia traspassado  o lado dEle (Jesus), e imediatamente saiu sangue e água. ",
      "verses": []
    },
    {
      "chapter": "35 (E aquele (João) tendo visto isto tem testificado, e o seu testemunho é verdadeiro; e ele tem sabido que diz palavras verdadeiras, a fim de que vós creiais.) ",
      "verses": []
    },
    {
      "chapter": "36 Porque estas coisas aconteceram a fim de que a Escritura fosse cumprida (que diz): “Nenhum osso dEle será quebrado”. Ex 12:46; Sl 3 4:20 ",
      "verses": []
    },
    {
      "chapter": "37 E, novamente, outra Escritura diz: “Olharão para Aquele a Quem traspassaram”. Zc 12:10",
      "verses": []
    },
    {
      "chapter": "Sepultamento de Jesus.",
      "verses": []
    },
    {
      "chapter": "38 ¶ Ora, depois dessas coisas, José (proveniente-de-junto-de Arimateia, sendo discípulo de Jesus, mas tendo ocultado isto por causa do medo que tinha dos judeus) rogou a Pilatos a fim de que ele (José) levantasse-e-levasse o corpo de Jesus. E Pilatos lhe permitiu isto. Veio ele, pois, e levantou-e-levou o corpo de Jesus . ",
      "verses": []
    },
    {
      "chapter": "39  E veio também Nicodemos (aquele havendo vindo até Jesus de noite, anteriormente), carregando sobre si um composto de mirra e aloés que pesava quase cem litras ①. ① litra: 340 g. 100 litras = 34 kg.",
      "verses": []
    },
    {
      "chapter": "40 (José e Nicodemos) tomaram, pois, o corpo de Jesus e o enrolaram com faixas-de-linho-para-enrolar-cadáver, (saturadas) com as especiarias-aromáticas, como costume é entre os judeus para preparar-para-sepultamento.",
      "verses": []
    },
    {
      "chapter": "41 E, naquela localidade onde Ele (Jesus) foi crucificado, havia um jardim. E, no jardim, havia um sepulcro novo, no qual antes ninguém nunca foi posto. ",
      "verses": []
    },
    {
      "chapter": "42 Ali, pois (por causa do dia da preparação ① dos judeus e porque perto estava aquele sepulcro), puseram Jesus. ① nota Mt 28:1.",
      "verses": []
    },
    {
      "chapter": "João 20",
      "verses": []
    },
    {
      "chapter": "Ressurreição de Jesus, após três completos dias e noites debaixo da terra.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, no primeiro dos sete-dias-da-semana, Maria (a madalena) vem ao sepulcro de madrugada, escuro ainda sendo, e vê a pedra ① já tendo sido levantada-e-carregada para-fora-do sepulcro. ",
      "verses": []
    },
    {
      "chapter": "① comp. Mt 27:60. A pesada pedra fazia o papel de porta, fechando a entrada do sepulcro.",
      "verses": []
    },
    {
      "chapter": "2 Corre ela, pois, e vem até Simão Pedro e até ao outro discípulo (João) (a quem Jesus (mais) amava), e lhes diz: “Levantaram-e-levaram o Senhor (Jesus) para-fora-do sepulcro, e não temos sabido onde O puseram!” ",
      "verses": []
    },
    {
      "chapter": "3 Saiu, pois, Pedro, e também o outro discípulo, e vinham para dentro do sepulcro. ",
      "verses": []
    },
    {
      "chapter": "4 E corriam os dois juntos, mas o outro discípulo (João) correu-adiante mais-velozmente que Pedro, e chegou primeiro para dentro do sepulcro. ",
      "verses": []
    },
    {
      "chapter": "5 E, havendo-se abaixado para olhar, ele (João) vê repousando-deitadas as faixas-de-linho-para-enrolar-cadáver; todavia, em verdade, ele não entrou (logo). ",
      "verses": []
    },
    {
      "chapter": "6 Chega, então, Simão Pedro, seguindo-o, e entrou para o sepulcro, e vê as faixas-de-linho-para-enrolar-cadáver, repousando-deitadas, ",
      "verses": []
    },
    {
      "chapter": "7 E que o lenço (que antes estava sobre a cabeça dEle (Jesus)) não estava repousando-deitado  (juntamente) com as faixas-de-linho-para-enrolar-cadáver, mas estava em um lugar à parte, tendo sido (bem e totalmente) enrolado.",
      "verses": []
    },
    {
      "chapter": "8 Naquele momento, pois, entrou também o outro discípulo (João), aquele havendo chegado primeiramente para dentro do sepulcro. E viu, e creu ①. ① nota Lc 24:12.",
      "verses": []
    },
    {
      "chapter": "9 (Porque eles ainda não tinham compreendido a Escritura: que é necessário Ele (Jesus) ressuscitar para-fora-de-entre os corpos-mortos.) ",
      "verses": []
    },
    {
      "chapter": "10 ¶ Aqueles Seus (dois) discípulos, pois, foram embora para trás, até às casas deles próprios (em Jerusalém).",
      "verses": []
    },
    {
      "chapter": "Jesus aparece a Maria, de Magdala. Intimidade nível três: irmãos.",
      "verses": []
    },
    {
      "chapter": "11  Maria (de Madgdala), porém, tinha-se postado-de-pé olhando em direção ao sepulcro, chorando fora (da sua porta); enquanto, pois, ela chorava, abaixou-se para olhar para dentro do sepulcro. ",
      "verses": []
    },
    {
      "chapter": "12 E ela vê dois anjos vestidos em roupas brancas, estando eles assentados, exatamente um em direção a (onde estivera) a cabeça (Jesus) e (outro) exatamente um em direção a (onde estiveram) os pés (Jesus), onde antes repousava-deitado ① o corpo de Jesus. ① imperfeito do indicativo, mas KJB tem “havia repousado-deitado.”",
      "verses": []
    },
    {
      "chapter": "13 E dizem eles a ela: “Ó mulher, por que choras?” Ela lhes diz: “Porque levantaram-e-levaram o meu Senhor, e não tenho sabido onde O puseram.” ",
      "verses": []
    },
    {
      "chapter": "14 E ela, estas coisas havendo dito, voltou-se para trás, e vê Jesus tendo Se postado em pé; mas ela não tinha percebido que Ele é Jesus. ",
      "verses": []
    },
    {
      "chapter": "15 Diz-lhe Jesus: “Ó mulher, por que choras? A Quem buscas?” Ela, supondo que Ele é o superintendente do jardim, Lhe diz: “Ó senhor, se Tu O levantaste-e-levaste daqui, dize-me tu onde O puseste, e eu O levarei.”",
      "verses": []
    },
    {
      "chapter": "16 Diz-lhe Jesus: “Ó Maria!” Havendo ela se voltado, ela Lhe diz : “Raboni!” (Que quer dizer “Ó Professor-Mestre!”) ",
      "verses": []
    },
    {
      "chapter": "17 Diz-lhe Jesus: “Não Me toques, porque ainda não tenho subido até ao Meu Pai. Vai, porém, até aos Meus irmãos , e diz-lhes que Eu subo até ao Meu Pai e vosso Pai, e o Meu Deus e vosso Deus.”",
      "verses": []
    },
    {
      "chapter": "18 Chega Maria (a madalena) anunciando aos discípulos que ela tem visto o Senhor (Jesus), e que estas coisas Ele lhe disse.",
      "verses": []
    },
    {
      "chapter": "Jesus aparece a dez apóstolos, assopra-lhes o Espírito Santo, Tomé descrê. Os oitenta e três apóstolos/ discípulos reconheciam o já ligado/ desligado no céu.",
      "verses": []
    },
    {
      "chapter": "19 ¶ Consequentemente, (depois de) sendo chegado o anoitecer daquele mesmo dia (o primeiro dos sete-dias-da-semana), e tendo sido fechadas as portas de onde estavam os discípulos (de Jesus) tendo sido ajuntados por causa do medo que tinham dos judeus ①, (então) chegou Jesus, e Se pôs no meio deles, e lhes diz: “Paz dou a vós outros.” ① “medo dos judeus”: dos anciãos, escribas, principais sacerdotes, Sinédrio.",
      "verses": []
    },
    {
      "chapter": "20 E, (depois de) isto havendo Ele dito, lhes mostrou as mãos dEle e o lado dEle. Alegraram-se, então, os Seus discípulos, (quando) havendo visto o Senhor (Jesus). ",
      "verses": []
    },
    {
      "chapter": "21 Disse-lhes, pois, Jesus, novamente: “Paz dou a vós outros. Assim como Me tem enviado o Meu Pai, também Eu vos envio.”",
      "verses": []
    },
    {
      "chapter": "22 ① E, isto havendo Ele dito, assoprou para dentro deles, e lhes diz: “Recebei vós o Espírito Santo. ① nota 14:17.",
      "verses": []
    },
    {
      "chapter": "23 A todo-e-qualquer homem de quem vós perdoardes os pecados (dele), é que eles já lhes estão perdoados; e a todo-e-qualquer homem de quem os pecados (dele) vós retiverdes, é que eles já lhes têm sido retidos. ” ",
      "verses": []
    },
    {
      "chapter": "24 ¶ Tomé, porém (exatamente um proveniente-de-entre os doze (apóstolos), aquele sendo chamado de Dídimo), não estava com eles quando veio Jesus. ",
      "verses": []
    },
    {
      "chapter": "25 Diziam-lhe, pois, os outros discípulos: “Temos visto o Senhor (Jesus)!” Mas ele lhes disse: “Se eu não vir nas Suas mãos a marca doS SeuS cravoS, e não empurrar o meu dedo para dentro da marca doS cravoS, e não empurrar a minha mão para dentro do Seu lado, de maneira alguma crerei nisto!”",
      "verses": []
    },
    {
      "chapter": "Jesus aparece aos onze, Tomé crê. Propósito do livro.",
      "verses": []
    },
    {
      "chapter": "26  E, depois de oito dias, outra vez estavam os discípulos dEle (Jesus) dentro-de-casa ①, e Tomé estava com eles. Então chega Jesus, já as portas tendo sido fechadas, e postou-se de pé no meio deles, e disse: “Paz dou a vós outros.” ① provavelmente a mesma casa do v. 19.",
      "verses": []
    },
    {
      "chapter": "27 Então diz Ele a Tomé: “Traz o teu dedo aqui, e vê tu as Minhas mãos. E traz a tua mão, e a empurra para dentro do Meu lado. E não sejas tu incrédulo, mas crente!”",
      "verses": []
    },
    {
      "chapter": "28 E respondeu Tomé, e Lhe disse: “O Senhor meu, e o Deus meu ①!” ① comp. Jo 1:49.",
      "verses": []
    },
    {
      "chapter": "29 Diz-lhe Jesus: “Porque Me tens visto, ó Tomé , tens crido. Bem-aventurados são aqueles não havendo visto, e, mesmo assim, havendo crido.”",
      "verses": []
    },
    {
      "chapter": "30 Em verdade, pois, também muitos outros sinais operou Jesus em presença dos Seus discípulos, os quais (sinais) não estão tendo sido escritos neste livro-rolo. ",
      "verses": []
    },
    {
      "chapter": "31 Estes (sinais), porém, têm sido escritos a fim de que creiais  que Jesus é o Cristo, o Filho de Deus. E a fim de que, (a partir de) crendo, a vida tenhais dentro de o Seu nome.",
      "verses": []
    },
    {
      "chapter": "João 21",
      "verses": []
    },
    {
      "chapter": "Jesus aparece a sete, junto ao Mar de Tiberíades.",
      "verses": []
    },
    {
      "chapter": "1  ¶ Depois destas coisas, manifestou-Se outra vez Jesus aos Seus discípulos, junto ao Mar de Tibérias ①. E manifestou-Se assim: ① Mar da Galileia. ",
      "verses": []
    },
    {
      "chapter": "2 Estavam juntos Simão Pedro, e Tomé (aquele estando sendo chamado de Dídimo), e Natanael (aquele proveniente-de-junto-de Caná da Galileia), e os filhos (Jacobo e João) de Zebedeu, e outros provenientes-de-dentro-dos discípulos dEle (Jesus), dois. ",
      "verses": []
    },
    {
      "chapter": "3 Diz-lhes Simão Pedro: “Vou pescar.” Eles lhe dizem: “Estamos indo, também nós, juntamente-contigo.” Foram, e subiram para dentro do barco imediatamente. E, naquela noite, nada apanharam. ",
      "verses": []
    },
    {
      "chapter": "4 O clarear-da-madrugada, porém, já havendo chegado, postou-Se Jesus de pé sobre a praia; todavia, não tinham os Seus discípulos conhecido que Ele é Jesus. ",
      "verses": []
    },
    {
      "chapter": "5 Diz-lhes, pois, Jesus : “Ó filhinhos, tendes vós alguma coisa de comer?” Eles Lhe responderam: “Não.” ",
      "verses": []
    },
    {
      "chapter": "6 E Ele lhes disse: “Lançai a rede para o lado direito do barco, e achareis.” Portanto, eles a lançaram; e logo não mais a puderam tirar, por causa da multidão dos peixes (nela apanhados).",
      "verses": []
    },
    {
      "chapter": "7 Então, aquele discípulo (João) a quem Jesus (mais) amava diz a Pedro: “Este é o Senhor!” Então Simão Pedro, havendo ouvido que é o Senhor (Jesus), com a sua própria capa de pescador enrolou-se (porque estava nu①) e se lançou para dentro do mar  (da Galileia). ① nota Is 20:2-3.",
      "verses": []
    },
    {
      "chapter": "8 Os outros discípulos (de Jesus), porém, vieram no barquinho (porque não estavam distanciados da terra senão como se fosse cerca de duzentos côvados①), arrastando a rede cheia dos peixes. ① côvado: 45 cm; total = 90 m.",
      "verses": []
    },
    {
      "chapter": "9 Então, tão logo (desceram (do barquinho) e) puseram-os-pés sobre a terra, eles veem um fogo-de-carvões já estando posto lá, e um peixe  já estando-posto-em-cima dele, e pão ①. ① comp. 1Rs 19:6.",
      "verses": []
    },
    {
      "chapter": "10 Diz-lhes Jesus: “Trazei proveniente-de-junto-dos peixes que apanhastes agora.” ",
      "verses": []
    },
    {
      "chapter": "11 Subiu Simão Pedro (para a praia) e puxou a rede para sobre a terra, cheia de cento e cinquenta e três grandes peixes. E, embora tantos sendo, não foi rompida a rede.",
      "verses": []
    },
    {
      "chapter": "12 Diz-lhes Jesus: “Vinde, jantai.” E nenhum dos Seus discípulos ousava Lhe perguntar “Tu, Quem és?”, tendo conhecido que Ele é o Senhor (Jesus). ",
      "verses": []
    },
    {
      "chapter": "13 Chega, pois, Jesus, e toma o pão, e o dá a eles; e, de igual modo, dá-lhes o peixe. ",
      "verses": []
    },
    {
      "chapter": "14 Esta era já a terceira vez que Jesus foi manifesto aos Seus (onze) discípulos (todos reunidos), após havendo Ele sido ressuscitado para-fora-de-entre os corpos-mortos.",
      "verses": []
    },
    {
      "chapter": "Jesus encoraja e adverte Pedro.",
      "verses": []
    },
    {
      "chapter": "15 Tão logo, pois, (os discípulos) jantaram, diz Jesus a Simão Pedro: “Ó Simão, filho de Jonas, amas-Me mais do que estes (Me amam) ?” Diz-Lhe ele (Simão): “Sim, ó Senhor, Tu tens sabido que eu Te amo.” Ele (Jesus) lhe diz: “Alimenta① os Meus cordeiros ②.” ① “1006 bosko”: amorosamente alimentar as ovelhas por levá-las a pastar ou por trazer forragem a elas. ② “cordeiros”: comp. Is 40:11, 1Jo 2:12,13c. ",
      "verses": []
    },
    {
      "chapter": "16 Diz-lhe Jesus novamente, uma segunda vez: “Ó Simão, filho de Jonas, amas-Me?” Ele Lhe diz: “Sim, ó Senhor, Tu tens sabido que eu Te amo.” Ele lhe diz: “Pastoreia ① as Minhas ovelhas.” ① “4165 poimaino”: primariamente, é amorosamente alimentar as ovelhas por levá-las a pastar ou por trazer forragem a elas (como 1006 bosko); mas, secundariamente, inclui supervisioná-las, vigiar por ela, cuidar delas, protegê-las, e até discipliná-las. ",
      "verses": []
    },
    {
      "chapter": "17 Ele (Jesus) lhe diz a terceira vez: “Ó Simão, filho de Jonas, amas-Me tu?” Entristeceu-se Simão porque lhe disse Ele a terceira vez: “Amas-Me tu?”. E disse-Lhe: “Ó Senhor, Tu tens bem-conhecido todas as coisas; Tu conheces que eu Te amo!” Diz-lhe Jesus: “Alimenta ① as Minhas ovelhas. ① nota v. 15. ",
      "verses": []
    },
    {
      "chapter": "18 Em verdade, em verdade te digo que, quando tu eras mais moço, então cingias (com cinto) a ti mesmo e andavas por onde querias. Quando, porém, já fores velho, estenderás as tuas mãos e outro te cingirá (com cordas ou correntes), e te levará para onde tu não queres .” ",
      "verses": []
    },
    {
      "chapter": "19 E isto disse Ele (Jesus) significando com que tipo de morte ele (Simão) glorificará a Deus. E, isto havendo (Jesus) dito, lhe diz: “Segue-Me.” ",
      "verses": []
    },
    {
      "chapter": "20 ¶ Havendo Pedro, porém, se voltado, vê seguindo-O (seguindo Jesus) aquele discípulo (João) a quem Jesus (mais) amava (aquele que também, na ceia, se inclinou em direção ao peito ① dEle (Jesus), e que disse: “Ó Senhor, quem é que Te está traindo-e-entregando?”) ① nota 13:25.",
      "verses": []
    },
    {
      "chapter": "21 A este (João) havendo Pedro visto, diz a Jesus : “Ó Senhor, e que será deste varão (João)?” ",
      "verses": []
    },
    {
      "chapter": "22 Diz-lhe Jesus: “Caso a ele Eu deseje demorar-se ((vivo) aqui) até (o momento em) que Eu venhO, que importa (isso) para ti? Segue-Me tu.”",
      "verses": []
    },
    {
      "chapter": "23 Saiu, pois, esta palavra entre os irmãos: que aquele discípulo (João) não morre. No entanto, Jesus não disse a ele (a Pedro) que “ele (João) não morre», mas: “Caso a ele Eu deseje demorar-se ((vivo) aqui) até (o momento em) que Eu venho, que importa (isso) para ti?” ",
      "verses": []
    },
    {
      "chapter": "24 Este (João) é o discípulo que está testificando a respeito destas coisas e havendo escrito estas coisas; e temos sabido que verdadeiro é o testemunho dele (João). ",
      "verses": []
    },
    {
      "chapter": "25 ¶ E há também outras coisas (muitas, todas quantas fez Jesus) as quais, caso sejam escritas uma por uma, eu suponho nem ainda o mundo, ele mesmo, ter espaço para os livros-rolo que estariam sendo escritos. Amém.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    }
  ]
}