{
  "fileName": "48-Epistola de Paulo aos Galatas.json",
  "content": [
    {
      "chapter": "Epístola de Paulo aos Gálatas",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Gálatas 1",
      "verses": []
    },
    {
      "chapter": "Saudação aos crentes da assembleia da Galácia.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Paulo, um apóstolo (não proveniente-de-junto-dos homens nem por-operação-de homem nenhum, mas por-ação-de Jesus Cristo e de Deus (o Pai, Aquele havendo-O ressuscitado para-fora-de-entre os mortos)), ",
      "verses": []
    },
    {
      "chapter": "2 E todos os irmãos que estão juntamente-comigo, às assembleias da Galácia: ",
      "verses": []
    },
    {
      "chapter": "3 Graça e paz a vós outros, provenientes-de-junto-de Deus (o Pai) e de o nosso Senhor Jesus Cristo, ",
      "verses": []
    },
    {
      "chapter": "4 Aquele havendo dado a Si mesmo em-lugar-dos ① nossos pecados, de modo que nos livrasse (para-fora-deste tempo mau tendo estado presente), segundo a vontade de Deus (a saber, do nosso Pai), ① nota 1Co 15:3.",
      "verses": []
    },
    {
      "chapter": "5 A Quem (a Deus) seja (dada) a glória para dentro dos tempos-sem-fim dos tempos-sem-fim. Amém.",
      "verses": []
    },
    {
      "chapter": "A inconstância dos gálatas: Não há outro evangelho.",
      "verses": []
    },
    {
      "chapter": "6 ¶ Espanto-me de que tão depressa sois removidos para-longe-dAquele (o Deus) vos havendo chamado dentro da graça de o Cristo, para dentro de um diferente ① evangelho (as boas novas); ① “heteros”: “outro, de tipo bastante diferente.”.",
      "verses": []
    },
    {
      "chapter": "7 O qual (evangelho) não é um outro-e-semelhante ① evangelho, mas alguns (varões) há vos inquietando e querendo perverter o evangelho (as boas novas) de o Cristo. ① “allos”: “outro, de tipo (aparentemente) semelhante” (todavia, sendo parecido mas sendo outro, é impossível que salve).",
      "verses": []
    },
    {
      "chapter": "8 Mas, mesmo se *nós mesmos* ou um anjo proveniente-de-dentro-do céu vos pregue um evangelho (as boas novas) vizinho-ao-lado daquele que já desde antes vos anunciamos, então um colocado-no-alto-para-condenação seja ele.",
      "verses": []
    },
    {
      "chapter": "9 Tal como de antemão nós vos temos dito, também agora, de novo, digo eu: se algum homem vos prega evangelho (as boas novas) vizinho-ao-lado daquele que já recebestes, então um colocado-no-alto-para-condenação seja ele.",
      "verses": []
    },
    {
      "chapter": "10 Porque, agora, persuado eu a ① homens ou a Deus? Ou procuro eu a homens agradar? Porquanto, se ainda aos homens procurasse eu agradar, então escravo de o Cristo  eu não seria. ① KJB: “persuado eu a”; Tyndale: “busco eu a aprovação de”.",
      "verses": []
    },
    {
      "chapter": "Jesus, Ele mesmo, diretamente entregou o Evangelho a Paulo.",
      "verses": []
    },
    {
      "chapter": "11 ¶ Mas faço-vos saber, ó irmãos, que o evangelho (as boas novas) (aquele por mim havendo sido pregado-como-as-boas-novas) não é segundo o homeM.",
      "verses": []
    },
    {
      "chapter": "12 Porque *eu* não de-ao-lado-de homem nenhum recebi isto ①, nem fui eu ensinado isto, mas (o recebi e fui ensinado) através da revelação (dada) por ação-de ② Jesus Cristo. ① “isto”: o evangelho (as boas novas). ② genitivo de agência.",
      "verses": []
    },
    {
      "chapter": "13 Porque já ouvistes a respeito da minha conversação-e-maneira-de-viver ① em tempos passados, no judaísmo, como sobremaneira eu perseguia a assembleia ② de Deus e a destruía. ① nota 2Pd 3:11. ② grupo local biblicamente organizado e reunindo-se (regularmente). Ver nota Mt 16:18.",
      "verses": []
    },
    {
      "chapter": "14 E eu avançava em judaísmo acima de muitos da minha idade, no meu próprio povo o mais abundantemente zeloso sendo eu das tradições dos meus pais.",
      "verses": []
    },
    {
      "chapter": "15 Mas, quando aprouve a Deus (Aquele havendo-me separado proveniente-de-dentro-do útero da minha mãe e havendo-me chamado por-operação-da Sua graça) ",
      "verses": []
    },
    {
      "chapter": "16 Revelar o Seu Filho em mim (a fim de que eu O esteja-pregando-como-as-boas-novas (o evangelho), entre os gentios), imediatamente eu não consultei carne nem sangue, ",
      "verses": []
    },
    {
      "chapter": "17 Nem subi para dentro de Jerusalém (aos que já antes de mim eram apóstolos), mas parti para dentro da Arábia, e (depois) outra vez voltei para dentro de Damasco. ",
      "verses": []
    },
    {
      "chapter": "18 Então, depois de três anos, subi ① para dentro de Jerusalém para face a face conhecer Pedro, e permaneci com ele quinze dias. ① ou “retornei”.",
      "verses": []
    },
    {
      "chapter": "19 E outro  dos (doze) apóstolos  não vi eu, mas vi Jacobo , o irmão de o Senhor (Jesus). ",
      "verses": []
    },
    {
      "chapter": "20 ¶ Ora, as coisas que vos escrevo, eis que, diante de Deus, testifico que não minto. ",
      "verses": []
    },
    {
      "chapter": "21 Depois fui para dentro das regiões da Síria e da Cilícia. ",
      "verses": []
    },
    {
      "chapter": "22 E estava sendo desconhecido, pelo rosto, das assembleias da Judeia, as quais estão em o Cristo; ",
      "verses": []
    },
    {
      "chapter": "23 Mas somente estavam ouvindo dizer que: “Aquele que estava nos perseguindo em tempos passados, agora prega-as-boas-novas (o evangelho), a Fé ① que anteriormente destruía.” ① notas Lc 18:8 e Jd 3.",
      "verses": []
    },
    {
      "chapter": "24 E eles glorificavam a Deus a meu respeito.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Gálatas 2",
      "verses": []
    },
    {
      "chapter": "Paulo e sua mensagem foram aceitos pelos outros apóstolos, em Jerusalém.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Então, depois de catorze anos, subi outra vez para dentro de Jerusalém, com Barnabé, havendo eu levado juntamente comigo também Tito ",
      "verses": []
    },
    {
      "chapter": "2 (E subi em-obediência-a uma revelação), e expus a eles  o evangelho (as boas novas) que prego entre os gentios (contudo, (primeiramente) lhes expus privadamente ①, àqueles sendo-de-reputação); para que, de alguma maneira, não pareça ② que em vão eu esteja correndo, ou corri. ",
      "verses": []
    },
    {
      "chapter": "① “privadamente”, ou “a um de cada vez”. ② “pareça”: Tyndale.",
      "verses": []
    },
    {
      "chapter": "3 Mas nem mesmo Tito, que estava juntamente-comigo, grego sendo ele, foi compelido a ser circuncidado;",
      "verses": []
    },
    {
      "chapter": "4 E isto (o circuncidar) seria por causa dos falsos irmãos furtivamente introduzidos, os quais disfarçadamente entraram para espreitar a nossa liberdade (que temos em Cristo Jesus), a fim de que nos reduzissem-à-completa-escravidão;",
      "verses": []
    },
    {
      "chapter": "5 Aos quais nem mesmo por uma hora cedemos nA sujeição, a fim de que a verdade do evangelho (as boas novas) permanecesse convosco.",
      "verses": []
    },
    {
      "chapter": "6 Mas, provenientes-de-junto-de aqueles sendo-considerados ser alguma coisa (de que tipo eles eram noutro tempo, não me importa, porque ① a aparência do homem Deus não aceita): a mim, esses, parecendo-ser-de-reputação, coisa nenhuma acrescentaram-em-conversação. ① Young.",
      "verses": []
    },
    {
      "chapter": "7 Mas, ao contrário, havendo eles visto que me tem sido confiado o evangelho (as boas novas) da incircuncisão ①, assim como a Pedro o evangelho da circuncisão ②; ① “da incircuncisão” significa “dos gentios”. ② “da circuncisão” significa “dos israelitas”.",
      "verses": []
    },
    {
      "chapter": "8 (Porque Aquele (Deus) havendo eficazmente -operado em Pedro para o apostolado da circuncisão, eficazmente-operou também em mim (no meu apostolado) em direção aos gentios);",
      "verses": []
    },
    {
      "chapter": "9 E, havendo reconhecido a graça me havendo sido dada, então Jacobo e Cefas e João (aqueles estando sendo considerados como  colunas serem), as suas mãos direitas deram a mim e a Barnabé em sinal de comunhão, a fim de que fôssemos *nós* aos gentios, e, *eles*, à circuncisão ①; ① “circuncisão” significa “israelitas”.",
      "verses": []
    },
    {
      "chapter": "10 Somente pedindo eles que dos pobres  nos lembrássemos, o que também empreguei eu diligência para (esta mesma e exata coisa) fazer.",
      "verses": []
    },
    {
      "chapter": "Paulo repreendeu Pedro em Antioquia. Judeus e gentios são salvos pela fé.",
      "verses": []
    },
    {
      "chapter": "11 ¶ Quando, porém, chegou Pedro para dentro de Antioquia, na sua cara lhe resisti, porque tendo sido culpado ele estava.",
      "verses": []
    },
    {
      "chapter": "12 Porque, antes de chegarem alguns ① provenientes-de-junto-de Jacobo, ele (Pedro) (regularmente) comia com os gentios ②. Depois, porém, que chegaram, ele (Pedro) se retraía e apartava a si mesmo deles, temendo aqueles ① provenientes-de-dentro-de defesa de ③ circuncisão. ",
      "verses": []
    },
    {
      "chapter": "① cristãos ex-judeus.② cristãos ex-gentios. ③ Meyer.",
      "verses": []
    },
    {
      "chapter": "13 E dissimularam juntamente com ele também os restantes dos judeus (convertidos), de maneira que até mesmo Barnabé se deixou levar pela dissimulação deles. ",
      "verses": []
    },
    {
      "chapter": "14 Mas, quando vi que ① não andavam retamente conforme a verdade do evangelho (as boas novas), disse eu a Pedro, diante de todos: “Se *tu*, um judeu sendo, de-modo-gentio vives e não de-modo-judaico, por que aos gentios② obrigas tu a se-tornarem-como-judeus? ① cristãos ex-judeus. ② cristãos ex-gentios.",
      "verses": []
    },
    {
      "chapter": "15 Nós (judeus por natureza e não pecadores provenientes-de-dentro-dos gentios), ",
      "verses": []
    },
    {
      "chapter": "16 Tendo nós sabido que um homem não é declarado justificado proveniente-de-dentro-das obras da lei, mas, sim, por-operação-da fé DE ① Jesus Cristo, também *nós*, para dentro de Jesus Cristo, ② havemos crido, a fim de sermos declarados justificados provenientes-de-dentro-da fé EM ① o Cristo e não provenientes-de-dentro-das obras da lei; porque nenhuma carne será declarada justificada proveniente-de-dentro-das obras da lei.” ① genitivo objetivo. Nota Rm 3:22. ② KJB.",
      "verses": []
    },
    {
      "chapter": "17 ¶ Se, porém, enquanto anelando ser declarados justificados em o Cristo, fomos achados também, nós mesmos, pecadores, ora, porventura é o Cristo serviçal do pecado? Nunca seja assim!",
      "verses": []
    },
    {
      "chapter": "18 Porque, se o que eu destruí (por operação da fé de o Cristo), estas coisas novamente eu edifico, (então sou eu que) como transgressor a mim mesmo confirmo. ",
      "verses": []
    },
    {
      "chapter": "19 Porque *eu*, através da lei, para a lei morri, a fim de que para Deus eu viva. ",
      "verses": []
    },
    {
      "chapter": "20 Com o Cristo tenho eu sido juntamente-crucificado : mas eu vivo. Todavia, não mais *eu* (vivo), mas o Cristo vive dentro de mim . Aquela vida, porém, que agora vivo na carne, eu a vivo em resultado da fé, aquela fé para dentro de ① o Filho de Deus, Aquele havendo-me amado e havendo entregado a Si mesmo para-benefício-e-em-lugar-de mim. ",
      "verses": []
    },
    {
      "chapter": "① “para dentro de” é um genitivo, genitivo objetivo. Robertson’s Word Pictures. Nota Rm 3:22.",
      "verses": []
    },
    {
      "chapter": "21 Não afasto-para-um-lado a graça de Deus; porque, se através da lei vem a justiça, então o Cristo em vão morreu.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Gálatas 3",
      "verses": []
    },
    {
      "chapter": "Somente aqueles da fé são aprovados por Deus. Ninguém é justificado pela Lei.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ó insensatos gálatas! Quem vos fascinou para, à Verdade , não obedecerdes, ó vós, aqueles diante de cujos olhos Jesus Cristo foi abertamente descrito entre vós (na qualidade de) tendo Ele sido crucificado?",
      "verses": []
    },
    {
      "chapter": "2 Só isto quero aprender proveniente-de-junto-de vós: proveniente-de-dentro-das obras da lei recebestes vós o Espírito (Santo), ou proveniente-de-dentro-do ouvir ① da fé? ",
      "verses": []
    },
    {
      "chapter": "① KJB, Vulgate, Beza, Bengel, Morus, Rückert, Usteri, Schott, Matthias, Reithmayr, ...",
      "verses": []
    },
    {
      "chapter": "3 Tão insensatos sois vós? Havendo vós começado em o Espírito (Santo), agora pela carne estais sendo aperfeiçoados?",
      "verses": []
    },
    {
      "chapter": "4 Tantas ① coisas padecestes em vão? Se, em verdade, isso também foi em vão. ① “tantas” ou “tão grandes”.",
      "verses": []
    },
    {
      "chapter": "5 ¶ Aquele (Deus), pois, que está suprindo a vós outros o Espírito (Santo), e efetivamente-operando obras-de-poder (de Deus) entre vós, porventura o faz proveniente-de-dentro-das (vossas) obras da lei, ou proveniente-de-dentro-do (vosso) ouvir ① da fé? ① nota v. 2.",
      "verses": []
    },
    {
      "chapter": "6 Assim como Abraão creu a ① Deus, e isso lhe foi imputado para② justiça. Gn 15:6 ① “a Deus”: Almeida 1681, etc. ② “para” ou “como”.",
      "verses": []
    },
    {
      "chapter": "7 Sabei vós, pois, que, aqueles provenientes-de-dentro-da fé, estes são filhos de Abraão. ",
      "verses": []
    },
    {
      "chapter": "8 Ora, havendo a Escritura previamente visto que proveniente-de-dentro-da fé deles Deus declara-justos os gentios, então já antes anunciou o evangelho (as boas novas) a Abraão, dizendo: “Serão abençoadas, em ti, todas as nações.” Gn 12:3 ",
      "verses": []
    },
    {
      "chapter": "9 Assim também, aqueles (gentios) que são provenientes-de-dentro-da fé são benditos juntamente-com o crente Abraão.",
      "verses": []
    },
    {
      "chapter": "10 Porque tantos quantos provenientes-de-dentro-das obras da lei são, debaixo da maldição estão. Porque tem sido escrito: “Maldito é todo aquele que não permanece em todas as coisas, aquelas tendo sido escritas no livro-rolo da Lei, para as fazer.” Dt 27:26 ",
      "verses": []
    },
    {
      "chapter": "11 E que, dentro da lei, nenhum homem está sendo declarado justificado diante-dos-olhos de Deus, isso é evidente, porque “o justo, em-decorrência-da fé viverá.” Hc 2:4.",
      "verses": []
    },
    {
      "chapter": "12 A Lei, porém, não é proveniente-de-dentro-da fé, ademais (diz a lei): “aquele homem, havendo feito estes mandamentos, estará-vivendo dentro deles.” Lv 18:5 ",
      "verses": []
    },
    {
      "chapter": "13 O Cristo nos redimiu para-fora-da maldição produzida-pela ① lei, havendo Ele sido tornado, para-benefício-e-em-lugar-de nós, uma maldição (porque tem sido escrito: “Maldito é todo aquele estando pendurado sobre o madeiro”), Dt 21:23 ① genitivo de produção.",
      "verses": []
    },
    {
      "chapter": "14 A fim de que, aos gentios, a bênção de Abraão ① chegasse em Cristo Jesus; e (Cristo Jesus nos redimiu) a fim de recebermos nós a promessa procedente-de ② o Espírito (Santo) ③, através da fé. ① v. 8; Gn 12:3. ② genitivo ablativo. ③ Jl 2:28,29; Lc 24:49.",
      "verses": []
    },
    {
      "chapter": "15 Ó irmãos (segundo o modo do homem falo): Ainda que um pacto① seja somente de-propriedade-de homem, todavia, depois de tendo ela sido confirmada ②, nenhum homem a afasta-para-um-lado nem acrescenta a ela. ",
      "verses": []
    },
    {
      "chapter": "① ou “testamento”. ② “confirmada”: assinada, selada, testemunhada. ",
      "verses": []
    },
    {
      "chapter": "16  A Abraão, pois, foram faladas as promessas, e ao seu Semente ①. Ele (Deus) não diz: “E aoS sementeS”, como falando (apoiado) sobre muitas (sementes), mas como (apoiado) sobre exatamente uma: “E ao teu Semente”, o Qual (Semente) é o Cristo. Gn 13:15;17:7; 21:12; 22:18 ① “o Semente de Abraão”: o Cristo.",
      "verses": []
    },
    {
      "chapter": "17 Isto, porém, digo: O pacto tendo sido anteriormente confirmado sob Deus a o Cristo  , à tal (pacto) a Lei, quatrocentos e trinta anos ① ② depois tendo chegado, não anula de forma a tornar de nenhum efeito a promessa. ① nota seguinte a “Cristo”. ② “quatrocentos e trinta anos”: ver http://solascriptura-tt.org/EscatologiaEDispensacoes/QuantoTempoEstiveramIsraelitasNoEgito-DWright.htm. ",
      "verses": []
    },
    {
      "chapter": "18 Porque, se proveniente-de-dentro-da lei é a herança, então não mais é esta proveniente-de-dentro-da promessa; a Abraão, porém, através da promessa, tem Deus gratuitamente dado a herança.",
      "verses": []
    },
    {
      "chapter": "O propósito da Lei é conduzir ao Cristo e à fé. Crentes são tornados filhos de Deus.",
      "verses": []
    },
    {
      "chapter": "19 ¶ Para que, pois, serve a Lei? Por causa das transgressões foi ela acrescentada, até que viesse o Semente (de Abraão) a Quem a promessa tem sido feita; havendo (a Lei) sido ordenada, através de anjos ①, na mão de um mediador (Moisés).① “aggelos” pode ser traduzido por “anjo” ou por “mensageiro”. Comp. Dt 33:2; At 7:53; Hb 2:2,5. ",
      "verses": []
    },
    {
      "chapter": "20 (Ora, aquele  mediador, de exatamente um  não o é; Deus, porém, exatamente um   é.) ",
      "verses": []
    },
    {
      "chapter": "21 Logo, é a Lei rival contra as promessas de Deus? Nunca seja assim! Porque, se houvesse sido dada uma lei, a qual estaria podendo vivificar, então com-toda-certeza proveniente-de-dentro-da lei haveria vindo a justiça. ",
      "verses": []
    },
    {
      "chapter": "22 Mas a Escritura juntamente-fechou-circundou todos ① debaixo de pecado, a fim de que a promessa proveniente-de-dentro-da fé EM ② Jesus Cristo fosse dada àqueles que estão crendo ③. ① “todos” (adj. neutro aplicado a pessoas): Meyer, Young. ② “em”: genitivo objetivo. Nota Rm 3:22. ③ “estão crendo”: nota Jo 3:15.",
      "verses": []
    },
    {
      "chapter": "23 Antes, porém, de vir a fé, debaixo da lei éramos guardados, tendo nós sido juntamente-fechados-circundados para dentro de aquela fé estando para ser manifesta. ",
      "verses": []
    },
    {
      "chapter": "24 De maneira que a Lei, (que é) o nosso tutor-instrutor, tem sido para nos trazer ① até a o Cristo, a fim de que, provenientes-de-dentro-da fé, fôssemos declarados justificados. ① KJB.",
      "verses": []
    },
    {
      "chapter": "25 (Depois de) havendo vindo, porém, a fé, já não mais debaixo de tutor-instrutor estamos nós. ",
      "verses": []
    },
    {
      "chapter": "26 Porque, todos vós , os filhos de Deus sois, através da fé em Cristo Jesus. ",
      "verses": []
    },
    {
      "chapter": "27 Porque tantos (dentre vós) quantos para direção até ao Cristo fostes submersos, de o Cristo já vos revestistes. ",
      "verses": []
    },
    {
      "chapter": "28 Nisto  não há judeu nem grego, não há escravo nem livre, não há macho nem fêmea. Porque, todos vós, exatamente um (novo homem)  sois em Cristo Jesus. ",
      "verses": []
    },
    {
      "chapter": "29 Se, porém, sois *vós* de o Cristo, então de Abraão a semente sois e, conforme a promessa, herdeiros sois.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Gálatas 4",
      "verses": []
    },
    {
      "chapter": "O evangelho nos liberta da escravidão à Lei.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Digo, pois, que, durante todo o tempo em que o herdeiro uma criancinha é, então em nada difere de um escravo, embora senhor de tudo sendo ele; ",
      "verses": []
    },
    {
      "chapter": "2 Mas debaixo de tutores e curadores ① está ele, até ao tempo predeterminado DO pai. ① “curador”: escravo que administra os bens e interesses da criança ainda incapaz.",
      "verses": []
    },
    {
      "chapter": "3 Assim, também nós, quando éramoS criancinhas, debaixo dos primeiros-e-mais-fundamentais-princípios do mundo estávamos tendo sido tornados-escravos. ",
      "verses": []
    },
    {
      "chapter": "4 Quando, porém, veio a plenitude do tempo, enviou ① Deus o Seu próprio Filho, havendo Ele sido feito  proveniente-de-dentro-de mulher, havendo Ele sido tornado debaixo da Lei, ① “enviou”: desde junto a Si mesmo.",
      "verses": []
    },
    {
      "chapter": "5 Para que, àqueles que estavam debaixo da lei, Ele redimisse, a fim de a prometida adoção-como-filhos recebermos. ",
      "verses": []
    },
    {
      "chapter": "6 E, porque sois filhos, enviou Deus o Espírito de o Seu Filho para dentro dos vossos corações, clamando (o Espírito): “Aba, Pai.” ",
      "verses": []
    },
    {
      "chapter": "7 Portanto, não mais és tu um escravo, mas um filho. E, uma vez ① que és filho, também és herdeiro de Deus por-ação-de o Cristo . ① nota Rm 8:17.",
      "verses": []
    },
    {
      "chapter": "8 Mas então, em verdade, quando não tendo vós conhecido a Deus, servistes-como-escravos àqueles não por natureza  sendo deuses; ",
      "verses": []
    },
    {
      "chapter": "9 Agora, porém, (depois de) havendo vós conhecido a Deus (ou, muito mais, havendo vós sido conhecidos sob Deus), como voltais, outra vez, (a vos apoiar) sobre esses fracos e miseravelmente-pobres primeiros-e-mais-fundamentais-princípios, aos quais, de novo, servir-como-escravos quereis?",
      "verses": []
    },
    {
      "chapter": "10 Dias observais vós, e meses, e tempos, e anos. ",
      "verses": []
    },
    {
      "chapter": "11 Receio de vós, para que não (de algum modo) em vão tenho eu laborado a propósito de vós. ",
      "verses": []
    },
    {
      "chapter": "12 ¶ Sede vós assim-como *eu* sou (porque também *eu* sou assim-como *vós* sois), ó irmãos, rogo-vos. Em nada me fizestes mal. ",
      "verses": []
    },
    {
      "chapter": "13 E vós tendes sabido que através de fraqueza da carne  vos preguei-as-boas-novas (o evangelho) a primeira vez; ",
      "verses": []
    },
    {
      "chapter": "14 E a minha provação que há em minha carne não rejeitastes nem repelistes-com-desprezo, mas, como se eu fosse um anjo ① de Deus, me recebestes, a saber, como se eu fosse Cristo Jesus mesmo. ① ou “mensageiro”.",
      "verses": []
    },
    {
      "chapter": "15 Onde ①, pois, estava a vossa bem-aventurança? Porque vos dou testemunho de que, se tivesse sido possível, então os vossos próprios olhos, depois de havendo vós arrancado para fora, os haveríeis dado a mim. ① “onde”: KJB, mss do Texto Crítico.",
      "verses": []
    },
    {
      "chapter": "16 Portanto, porventura inimigo vosso tenho eu me tornado, (porque estou) dizendo-vos a verdade?",
      "verses": []
    },
    {
      "chapter": "17 Eles (os judaizantes) têm zelo por vós ①, mas não o têm bem; sim, vos excluir de nós querem, a fim de que, em favor deles, vós tenhais zelo. ",
      "verses": []
    },
    {
      "chapter": "① eles procuram vos conquistar (para o partido deles).",
      "verses": []
    },
    {
      "chapter": "18 E bom é serdes zeloso no que é bom (em todos os tempos, e não somente no meu estar-presente diante de vós). ",
      "verses": []
    },
    {
      "chapter": "19 Ó meus filhinhos, pelos quais de novo sinto as dores de parto até que seja formado  o Cristo dentro de vós: ",
      "verses": []
    },
    {
      "chapter": "20 Bem queria eu, porém, estar presente diante de vós, agora, e mudar a minha voz; porque estou perplexo-duvidoso em relação a vós outros.",
      "verses": []
    },
    {
      "chapter": "Lei e Graça não podem coexistir. Sara e Agar são figuras dos dois pactos e que não podem coexistir.",
      "verses": []
    },
    {
      "chapter": "21 Dizei-me vós, aqueles debaixo da Lei querendo estar: à Lei não estás ouvindo? ",
      "verses": []
    },
    {
      "chapter": "22 Porque tem sido escrito que Abraão dois filhos teve: um (deles sendo) proveniente-de-dentro-da jovem escrava, e o outro (deles sendo) proveniente-de-dentro-da esposa livre. ",
      "verses": []
    },
    {
      "chapter": "23 Todavia, em verdade, aquele filho proveniente-de-dentro-da jovem escrava, segundo a carne tem ele sido nascido; mas, aquele proveniente-de-dentro-da esposa livre, tem sido nascido em-virtude-da promessa. ",
      "verses": []
    },
    {
      "chapter": "24 As quais coisas são coisas sendo alegorizadas; porque estas (duas mulheres) ilustram ① os dois pactos ②; uma, em verdade, proveniente-de-junto-do monte Sinai, para a escravidão gerando filhos, a qual é Agar. ① nota Mt 26:26. ② ou “testamentos”.",
      "verses": []
    },
    {
      "chapter": "25 Porque esta Agar o monte Sinai é, na Arábia, e corresponde, agora, a Jerusalém, e serve-como-escrava, com os seus filhos. ",
      "verses": []
    },
    {
      "chapter": "26 Mas a Jerusalém de acima livre é; a qual é a mãe de todos nós. ",
      "verses": []
    },
    {
      "chapter": "27 Porque tem sido escrito: “Regozija-te, ó estéril, aquela que não está dando filhos à luz; rompe em exultação e clama, tu que não estás sentindo as dores de parto; porque muitos são os filhos da desolada, muito mais do que (os filhos) daquela tendo o (seu próprio) marido.” Is 54:1",
      "verses": []
    },
    {
      "chapter": "28 *Nós*, porém, ó irmãos, conforme Isaque foi, da promessa os filhos somos.",
      "verses": []
    },
    {
      "chapter": "29 Mas, do mesmo modo como, naquele tempo, aquele (Ismael) segundo a carne havendo sido gerado perseguia aquele (Isaque) havendo sido gerado segundo o Espírito (Santo), desta mesma maneira é também agora. ",
      "verses": []
    },
    {
      "chapter": "30 Mas, que diz a Escritura? “Lança fora a jovem escrava e o seu filho, porque de modo nenhum herde, o filho da jovem escrava, juntamente com o filho da mulher-livre”. Gn 21:10",
      "verses": []
    },
    {
      "chapter": "31 De maneira que, ó irmãos, não somos da jovem escrava filhos, mas da mulher livre.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Gálatas 5",
      "verses": []
    },
    {
      "chapter": "Vivei pela fé, na liberdade comprada pelo Cristo.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Dentro da liberdade, pois, com que o Cristo nos libertou, permanecei vós postados firmes; e não, de novo, a jugo de escravidão sejais vós amarrados. ",
      "verses": []
    },
    {
      "chapter": "2 Eis que eu, Paulo, vos digo que, caso deixeis que sejais circuncidados, o Cristo, a vós outros, em nada dará proveito. ",
      "verses": []
    },
    {
      "chapter": "3 E protesto, de novo, a todo o homem que está sendo circuncidado, que devedor ele é para a inteira Lei guardar-praticar. ",
      "verses": []
    },
    {
      "chapter": "4 Fostes destituídos-de-todos-efeitos provenientes-de-junto-de o Cristo, quaisquer de vós que (pensais que) em a lei estais-sendo justificados; da graça descestes-para-fora . ",
      "verses": []
    },
    {
      "chapter": "5 Porque *nós*, mediante o Espírito (Santo), e provenientes-de-dentro-da fé, a esperança da justiça  estamos aplicadamente-aguardando.",
      "verses": []
    },
    {
      "chapter": "6 Porque, em Cristo Jesus, nem circuncisão tem valor algum, nem incircuncisão, mas sim a fé, por-operação-do amor efetivamente-operando.",
      "verses": []
    },
    {
      "chapter": "7 ¶ Corríeis bem (a corrida). Quem vos cortou-o-caminho, de modo a verdade não obedecerdes? ",
      "verses": []
    },
    {
      "chapter": "8 Esta (má) persuabilidade  não é proveniente-de-dentro-dAquele (Deus) vos chamando. ",
      "verses": []
    },
    {
      "chapter": "9 Um pouco de fermento leveda toda a massa. ",
      "verses": []
    },
    {
      "chapter": "10 *Eu* tenho confiado quanto a vós outros, em o Senhor (Jesus), que nenhum diferente pensamento pensareis; aquele (homem), porém, que está vos inquietando, carregará sobre si a (sua própria) condenação, qualquer (homem) que seja ele.",
      "verses": []
    },
    {
      "chapter": "11 *Eu*, porém, ó irmãos, se (é que) a circuncisão  ainda prego, então por que ainda sou perseguido? Logo, tem sido aniquilado o escândalo da cruz①? ① comp. Gl 6:12.",
      "verses": []
    },
    {
      "chapter": "12 Eu gostaria que até cortarão-fora ① a si próprios aqueles que estão vos inquietando! ① “cortarão-fora “: literalmente, cortar para-fora-do corpo (com instrumento cortante); amputar; castrar. Ou, talvez, metaforicamente, excomunicar-se da assembleia?",
      "verses": []
    },
    {
      "chapter": "13 Porque *vós*, ó irmãos, para a liberdade fostes chamados. Somente não useis da liberdade para dar ocasião à carne, mas, por-operação-do amor, servi-como-escravos cada um (de vós), a (cada um e todos) os outros (irmãos),. ",
      "verses": []
    },
    {
      "chapter": "14 Porque toda a Lei em exatamente uma palavra é cumprida, a saber, nesta: “Amarás ao teu próximo como a ti mesmo.” Lv 19:18 ",
      "verses": []
    },
    {
      "chapter": "15 Se vós, porém, uns aos outros mordeis e completamente devorais, então atentamente-olhai-e-cuidai para que não, uns pelos outros, sejais vós destruídos.",
      "verses": []
    },
    {
      "chapter": "Obras da carne e frutos do Espírito. Andai no Espírito.",
      "verses": []
    },
    {
      "chapter": "16 ¶ Digo, porém: Em o Espírito (Santo) andai vós, e a concupiscência da (vossa) carne que de modo nenhum cumprais.",
      "verses": []
    },
    {
      "chapter": "17 Porque a carne cobiça contra o Espírito, e o Espírito contra a carne (e estes são opostos um ao outro), a fim de que não aconteça que, o que quer (de bom) que quiserdes, estas (boas) coisas façais.",
      "verses": []
    },
    {
      "chapter": "18 Se, porém, pelo Espírito (Santo) sois guiados ①, não estais debaixo de lei. ① está implícita a obediência do crente.",
      "verses": []
    },
    {
      "chapter": "19 Ora, manifestas são as obras da carne, as quais são: adultério, fornicação① , impureza, lascívia, ① nota Mt 15:19.",
      "verses": []
    },
    {
      "chapter": "20 Idolatria, feitiçaria ①, inimizades, porfias, emulações ②, iras, pelejas, facções, heresias ③, ① “farmakeia” tanto é o uso de drogas como é feitiçaria, frequentemente associada à idolatria. ② “emulação”, aqui, é mau ciúme e/ou imitação. ③ nota 1Co 11:19.",
      "verses": []
    },
    {
      "chapter": "21 Invejas, homicídios , bebedices, glutonarias-álcool-barulhos-arruaças, e coisas semelhantes a estas, a respeito das quais vos declaro de antemão (assim como também antes vos disse) que, aqueles que tais coisas estão cometendo, o participar no reinar de Deus não herdarão . ",
      "verses": []
    },
    {
      "chapter": "22 O fruto, porém, produzido-pelo ① Espírito (Santo) é: amor, gozo, paz, longanimidade, benignidade, bondade, fé, mansidão, autocontrole-moderação (em tudo). ① genitivo de produção. ",
      "verses": []
    },
    {
      "chapter": "23 Contra tais coisas não há lei. ",
      "verses": []
    },
    {
      "chapter": "24 E, os que são de o Cristo, à carne (deles mesmos) crucificaram juntamente-com as paixões ① e as concupiscências dela. ",
      "verses": []
    },
    {
      "chapter": "① paixões: afeições-desejos-sentimentos vis, maus, corruptos, ou violentamente fortes.",
      "verses": []
    },
    {
      "chapter": "25 Se estamos vivendo em o Espírito (Santo), em o Espírito (Santo) também andemos. ",
      "verses": []
    },
    {
      "chapter": "26 Não nos tornemos cobiçosos de vãs glórias, uns aos outros nos provocando, uns aos outros invejando.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Gálatas 6",
      "verses": []
    },
    {
      "chapter": "Ajudai-vos um ao outro. Cada um examine e cuide de si próprio.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ó irmãos, se até mesmo for-antes -apanhado  um homem em alguma falta, vós, os que sois espirituais, restaurai o tal em espírito de mansidão (observando-em-minúcias-e-tomando-cuidados por ti mesmo, para que não, também *tu*, sejas tentado). ",
      "verses": []
    },
    {
      "chapter": "2 Cada um (de vós) a (cada um de todos) os outros (irmãos) as cargas (destes) levai e, assim, cumpri vós a lei de o Cristo. ",
      "verses": []
    },
    {
      "chapter": "3 Porque se supõe algum homem ser alguma coisa, nada sendo, a si mesmo engana. ",
      "verses": []
    },
    {
      "chapter": "4 Mas a sua própria obra examine cada homem; e, então, quanto a si mesmo sozinho, a razão-de-regozijo ① terá, e não quanto a outro homem; ",
      "verses": []
    },
    {
      "chapter": "① regozijo, não orgulho, jactância, vanglória.",
      "verses": []
    },
    {
      "chapter": "5 Porque cada homem à sua própria carga levará-sobre-si. ",
      "verses": []
    },
    {
      "chapter": "6 E aquele que está sendo instruído na Palavra reparta (de todas as suas boas coisas) com aquele que o está instruindo. ",
      "verses": []
    },
    {
      "chapter": "7 Não sejais enganados-feitos-extraviar: Deus não se deixa escarnecer. Porque toda-e-qualquer-coisa que semeie um homem, isso também ele ceifará. ",
      "verses": []
    },
    {
      "chapter": "8 Porque aquele que está semeando para a sua própria carne, proveniente-de-dentro-da carne colherá a corrupção; mas aquele semeando para o Espírito (Santo), proveniente-de-dentro-de o Espírito (Santo) colherá a vida que-dura-para-sempre. ",
      "verses": []
    },
    {
      "chapter": "9 E, no estar fazendo o bem, não nos desanimemos: porque, na devida estação, ceifaremos (não afrouxando-nós-as-forças) . ",
      "verses": []
    },
    {
      "chapter": "10 Assim, pois, enquanto ocasião temos, que façamos o bem a todos; principalmente, porém, àqueles da família-casa de a Fé ①. ",
      "verses": []
    },
    {
      "chapter": "① corpo de toda a doutrina rigorosamente da Bíblia, notas Lc 18:8 e Jd 1:3.",
      "verses": []
    },
    {
      "chapter": "Não vos deixeis circuncidar. Gloriai-vos na cruz. Abençoamento.",
      "verses": []
    },
    {
      "chapter": "11 ¶ Vede com que grandeS letraS vos escrevi com a minha própria mão.",
      "verses": []
    },
    {
      "chapter": "12 Tantos quantos querem mostrar boa aparência na carne, esses vos constrangem a serdes circuncidados, somente para que, por causa da cruz de o Cristo, não sejam eles perseguidos.",
      "verses": []
    },
    {
      "chapter": "13 Porque nem ainda esses que estão sendo circuncidados, eles mesmos, à Lei guardam; mas desejam vós serdes circuncidados a fim de que, na vossa carne, eles se vangloriem. ",
      "verses": []
    },
    {
      "chapter": "14 Quanto a mim, porém, nunca aconteça gloriar-me, exceto na cruz de o nosso Senhor Jesus Cristo, por-operação-de Quem, para mim, o mundo tem sido crucificado e eu para o mundo. ",
      "verses": []
    },
    {
      "chapter": "15 Porque, em Cristo Jesus , nem circuncisão poder (e valor) algum tem, nem incircuncisão (o tem), mas, sim, o ser uma nova criatura. ",
      "verses": []
    },
    {
      "chapter": "16 E, a tantos quantos conforme esta régua-de-medir andarão ①, paz e misericórdia sejam sobre eles e, ademais, sobre o Israel que é propriedade-de Deus. ① nota 2Co 10:13.",
      "verses": []
    },
    {
      "chapter": "17 Daqui em diante, golpeamentos sobre mim ninguém me dê , porque, *eu*, as marcas  de o Senhor  Jesus no meu corpo levo. ",
      "verses": []
    },
    {
      "chapter": "18 A graça do nosso Senhor Jesus Cristo seja com o espíritO vosso, ó irmãos! Amém.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    }
  ]
}