{
  "fileName": "65-Epistola de Judas.json",
  "content": [
    {
      "chapter": "Epístola de Judas",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Judas 1",
      "verses": []
    },
    {
      "chapter": "(Fora de [Rm-Fm], nem tudo é para nós.) Prefácio e saudação.",
      "verses": []
    },
    {
      "chapter": "1  — ¶ Judas ① (de Jesus Cristo um escravo; irmão, porém, de Jacobo), àqueles em Deus (o Pai) (já) tendo sido santificados , e em Jesus Cristo tendo sido preservados (e chamados-convidados): ① nota Mt 10:4.",
      "verses": []
    },
    {
      "chapter": "2 Misericórdia, e paz, e amor vos sejam multiplicados.",
      "verses": []
    },
    {
      "chapter": "Guerreemos pela fé-doutrina de uma vez por todas havendo sido entregue aos santos. Guerreemos contra mestres dissimulados e ímpios.",
      "verses": []
    },
    {
      "chapter": "3 Ó amados, toda diligência usando eu para vos escrever a respeito da salvação (que temos) em comum, necessidade tive de vos escrever exortando a fervorosamente-batalhardes pela Fé  de-uma-vez-por-todas havendo sido entregue aos santos. ",
      "verses": []
    },
    {
      "chapter": "4 Porque dissimuladamente se introduziram certos homens, (a saber,) aqueles desde antigamente tendo sido previamente-descritos-por-escrito para dentro desta mesma condenação: ímpios, a graça do nosso Deus pervertendo para-dentro-de dissolução, e ao único Dono-Dominador, Deus , (isto é ①, ao nosso Senhor Jesus Cristo) negando . ① nota 2Ts 1:12, regra de Sharp.",
      "verses": []
    },
    {
      "chapter": "Apóstatas do passado e do presente: ambos serão condenados. Exortação aos fiéis.",
      "verses": []
    },
    {
      "chapter": "5 Mas lembrar-vos quero (já tendo vós sabido isto de-uma-vez-por-todas) que o Senhor , a um povo, para-fora-da terra do Egito havendo salvado, depois, em segundo lugar, àqueles (do povo) não havendo crido, Ele (o Senhor) fez perecer.",
      "verses": []
    },
    {
      "chapter": "6 E, aos anjos (caídos) ① (aqueles não havendo guardado o primeiro-estado① deles mesmos, mas havendo deixado a habitação ② que é de-propriedade-deles), para o Julgamento do grande dia, em correntes-de-aprisionamento que duram para sempre, e debaixo de trevA, tem Ele (o Senhor) guardado; ① KJB. Ou “a principalidade”. ② comp. v. 7; Gn 6:2; 2Pd 2:4.",
      "verses": []
    },
    {
      "chapter": "7 Assim como Sodoma e Gomorra (e as cidades ao redor delas), de modo semelhante a estes  (anjos caídos) havendo-se (extraordinariamente) entregado à fornicação ① e havendo ido em busca após carne  estranha , estão postas por exemplo, da pena-em-justa-retribuição de o fogo que-dura-para-sempre estando-debaixo. ① nota Mt 21:31. ",
      "verses": []
    },
    {
      "chapter": "8 Contudo, de modo semelhante, também estes  (homens ímpios) que estão sonhando, em verdade a carne deles próprios contaminam , e dominação rejeitam, e às dignidades insultam. ",
      "verses": []
    },
    {
      "chapter": "9 Mas Miguel, o arcanjo  (quando, enquanto com o Diabo contendendo, de-forma-completa-argumentava a respeito do corpo de Moisés), não ousou acusação insultuosa trazer contra ele (contra o Diabo), mas (apenas) disse: “Repreenda-te o Senhor!” Zc 3:2. ",
      "verses": []
    },
    {
      "chapter": "10 Estes (homens ímpios), porém, de todas as coisas que, em verdade, não têm entendido, falam mal ①. E, em tudo que naturalmente (como os animais irracionais) bem-conhecem, nestas coisas corrompem a si mesmos. ① KJB.",
      "verses": []
    },
    {
      "chapter": "11 Ai deles! Porque no caminho de Caim foram; e, para o extraviamento com-natureza-daquele-de ① Balaão, movidos pela recompensa, gananciosamente se atiraram; e, na contestação de (natureza da de) Coré ②, se fizeram perecer. ① genitivo de natureza. ② nota 1:4,10-16.",
      "verses": []
    },
    {
      "chapter": "12 Estes são, em vossas festas de amor-caridade ①, rochedos-submersos, estando juntamente convosco ② banqueteando a si mesmos sem temor, a si mesmos alimentando-apascentando; são nuvens sem água, pelos ventos sendo levadas ao redor (de uma para outra parte); são árvores-de-folhas-e-frutos-murchados; são árvores sem frutos, duas vezes mortas, havendo sido arrancadas-para-longe-pela-raiz ③;① nota 1Co 13:1. ② KJB. ③ nota 1:4,10-16.",
      "verses": []
    },
    {
      "chapter": "13 São ondas impetuosas do mar, espumando-para-fora as suas próprias abominações; são estrelas errantes, para os quais a negrura da trevA para o sempre tem sido reservada ①. ① nota 1:4,10-16.",
      "verses": []
    },
    {
      "chapter": "14 E profetizou também, quanto a esses, o sétimo proveniente-de-junto-de Adão, Enoque ①, dizendo: “Eis que veio o Senhor (Jesus) entre miríades ②  dos seus santos, ① Enoque filho de Jared e pai de Matusalém Gn 5:21; diferenciando-se do Enoque filho de Caim. ② “miríade” é dez mil ou algo inumerável. ",
      "verses": []
    },
    {
      "chapter": "15 Para executar julgamento contra todos e plenamente convencer-de-pecado todos os ímpios , a respeito de todas as suas obras de impiedade (que impiamente cometeram) e a respeito de todas as duras palavras que disseram contra Ele (contra o Senhor) os ímpios pecadores.” ",
      "verses": []
    },
    {
      "chapter": "16 Estes (ímpios) são murmuradores, queixosos-do-seu-quinhão, segundo as suas próprias concupiscências andando; e a boca deles fala palavras muito infladas concedendo-admiração a pessoas, em intenção de seu próprio ① proveito. ① Darby em francês.",
      "verses": []
    },
    {
      "chapter": "17 *Vós*, porém, ó amados, lembrai-vos das palavras, aquelas de antemão tendo sido proferidas pelos apóstolos do nosso Senhor Jesus Cristo,",
      "verses": []
    },
    {
      "chapter": "18 Que vos diziam que, no período de conclusãO do (este) tempO, existirão escarnecedores que, segundo as suas próprias concupiscências de impiedades, estarão andando.",
      "verses": []
    },
    {
      "chapter": "19 Estes são aqueles que estão apartando  a si mesmos ①, sensuais ②, ao Espírito (Santo) não tendo. ① Beza 1589, 1598 “a si mesmos”. nota 1Co 2:14. ② “sensuais”: nota 1Co 2:14.",
      "verses": []
    },
    {
      "chapter": "Exortação e doxologia finais.",
      "verses": []
    },
    {
      "chapter": "20 *Vós*, porém, ó amados, sobre a vossa santíssima fé sobre-edificando a vós mesmos, em o Espírito Santo orando,",
      "verses": []
    },
    {
      "chapter": "21 A vós mesmos, dentro do amor de Deus, guardai-vos, esperando a misericórdia do nosso Senhor Jesus Cristo para dentro da vida que-dura-para-sempre . ",
      "verses": []
    },
    {
      "chapter": "22 E, em verdade, de alguns apiedai-vos ①, fazendo-uma-distinção-separação. ① piedade para com as ovelhas expostas aos falso mestres, não para estes.",
      "verses": []
    },
    {
      "chapter": "23 A outros, porém, salvai dentro de temor, para-fora-do fogo os arrebatando, odiando até-mesmo a túnica tendo sido manchada proveniente-de-junto-da carne.",
      "verses": []
    },
    {
      "chapter": "Oração e abençoamento finais.",
      "verses": []
    },
    {
      "chapter": "24 Ora, Àquele (o Cristo) sendo poderoso para vos ① guardar-de-tropeçar e vos apresentar diante da Sua glória sem manchas, em exultação, ① Beza.",
      "verses": []
    },
    {
      "chapter": "25 A o único Deus sábio  (isto é, ao Salvador nosso ①), sejam (dados) glória e majestade, domínio e autoridade , tanto agora como para dentro dos tempos-sem-fim. Amém! ① notas Tt 1:3; 2:13.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    }
  ]
}