{
  "fileName": "7-Juizes.json",
  "content": [
    {
      "chapter": "Livro de Juízes",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "Juízes 1",
      "verses": []
    },
    {
      "chapter": "Judá e Simeão derrotam Adonibezeque e capturam Jerusalém, Debir, e alguns territórios ao sul.",
      "verses": []
    },
    {
      "chapter": "1 E sucedeu, depois da morte de Josué, que os filhos de Israel perguntaram ao SENHOR, dizendo: “Quem dentre nós primeiro subirá aos canaanitas, para pelejar contra eles?” ",
      "verses": []
    },
    {
      "chapter": "2 E disse o SENHOR: “Judá subirá; eis que entreguei esta terra na sua mão.” ",
      "verses": []
    },
    {
      "chapter": "3 Então disse Judá a Simeão, seu irmão: “Sobe comigo para dentro da herança que caiu por minha sorte, para que (juntos) pelejemos contra os canaanitas, e do mesmo modo eu contigo irei para dentro da herança que caiu por tua sorte.” E Simeão partiu com ele. ",
      "verses": []
    },
    {
      "chapter": "4 E subiu Judá, e o SENHOR entregou nas mãos deles os canaanitas e os perizeus; e (Judá e Simeão) mortalmente feriram deles, em Bezeque, a dez mil homens. ",
      "verses": []
    },
    {
      "chapter": "5 E acharam Adoni-Bezeque em Bezeque, e pelejaram contra ele; e mortalmente feriram aos canaanitas e aos perizeus. ",
      "verses": []
    },
    {
      "chapter": "6 Porém Adoni-Bezeque fugiu; mas perseguiram após ele, e o prenderam, e lhe cortaram fora os dedos polegares das mãos e dos pés. ",
      "verses": []
    },
    {
      "chapter": "7 Então disse Adoni-Bezeque: ‘Setenta reis, com os dedos polegares das mãos e dos pés cortados fora, apanhavam as migalhas debaixo da minha mesa; assim como eu fiz a eles, assim Deus me pagou de volta.’ E o levaram a Jerusalém, e ali morreu ele. ",
      "verses": []
    },
    {
      "chapter": "8 E os filhos de Judá haviam pelejado contra Jerusalém, e a haviam tomado, e a haviam ferido ao fio da espada, e haviam posto a cidade em fogo. ",
      "verses": []
    },
    {
      "chapter": "9 ¶ E depois os filhos de Judá desceram a pelejar contra os canaanitas, que habitavam nas montanhas, e no sul, e nas terras baixas. ",
      "verses": []
    },
    {
      "chapter": "10 E partiu Judá contra os canaanitas que habitavam em Hebrom (e o nome de Hebrom tinha sido anteriormente Quiriate-Arba), e mortalmente feriram a Sesai, e a Aimã e Talmai. ",
      "verses": []
    },
    {
      "chapter": "11 E dali partiu (Judá) contra os habitantes de Debir; e o nome de Debir tinha sido anteriormente Quiriate-Sefer. ",
      "verses": []
    },
    {
      "chapter": "12 E disse Calebe: “Quem ferir a Quiriate-Sefer, e a tomar, eu lhe darei a minha filha Acsa por esposa.” ",
      "verses": []
    },
    {
      "chapter": "13 E tomou-a Otniel (filho de Quenaz, o irmão mais novo de Calebe). E ele (Calebe) lhe deu sua filha Acsa por esposa. ",
      "verses": []
    },
    {
      "chapter": "14 E sucedeu que, quando ela veio a ele (Otniel), ela insistiu com ele para que ele pedisse um campo ao pai dela; e ela desceu do seu jumento, e Calebe lhe disse: “Que queres?” ",
      "verses": []
    },
    {
      "chapter": "15 E ela lhe disse: “Dá-me uma bênção; uma vez que me deste uma terra seca ①, dá-me também fontes de águas.” E Calebe lhe deu as fontes superiores e as fontes inferiores. ① literalmente, “do Neguei”, árido deserto no sul de Judá.",
      "verses": []
    },
    {
      "chapter": "16 ¶ Também os filhos do queneu, sogro de Moisés, subiram para fora da cidade das palmeiras com os filhos de Judá para dentro do deserto de Judá, que está ao sul de Arade, e foram, e habitaram entre este povo. ",
      "verses": []
    },
    {
      "chapter": "17 E foi Judá com Simeão, seu irmão, e mortalmente feriram os canaanitas que habitavam em Zefate, e totalmente a destruíram. E o nome desta cidade foi (mudado e) chamado de Hormá. ",
      "verses": []
    },
    {
      "chapter": "18 Tomou  mais Judá a Gaza com o limite desta, e a Ascalom com o seu limite, e a Ecrom com o seu limite. ",
      "verses": []
    },
    {
      "chapter": "19 E estava o SENHOR com Judá, e este desapossou os habitantes das montanhas; porém não expulsou aos habitantes do vale, porquanto estes tinham carros de ferro.",
      "verses": []
    },
    {
      "chapter": "Calebe conquista Hebron. Benjamim e Manassés fazem conquistas incompletas.",
      "verses": []
    },
    {
      "chapter": "20 E, como Moisés havia dito (em promessa), deram Hebrom a Calebe; e este dali expulsou os três filhos de Anaque. ",
      "verses": []
    },
    {
      "chapter": "21 Porém os filhos de Benjamim não expulsaram os jebuseus que habitavam em Jerusalém; antes os jebuseus ficaram habitando com os filhos de Benjamim em Jerusalém, até este dia de hoje, ",
      "verses": []
    },
    {
      "chapter": "22 ¶ E subiu também a casa (família) de José contra Betel, e foi o SENHOR com eles. ",
      "verses": []
    },
    {
      "chapter": "23 E a casa (família) de José enviou homens a espionar Betel (e o nome desta cidade havia sido previamente Luz), ",
      "verses": []
    },
    {
      "chapter": "24 E os espiões viram um homem vindo à frente para fora da cidade, e lhe disseram: “Rogamos a ti que nos faças ver uma entrada para dentro da cidade, e usaremos contigo de misericórdia.” ",
      "verses": []
    },
    {
      "chapter": "25 E, quando ele fez com que eles vissem uma entrada para dentro da cidade, feriram-na ao fio da espada; porém àquele homem e a toda a sua família deixaram ir. ",
      "verses": []
    },
    {
      "chapter": "26 Então aquele homem se foi para dentro da terra dos heteus, e edificou uma cidade, e chamou o seu nome Luz; este é o seu nome até este dia de hoje. ",
      "verses": []
    },
    {
      "chapter": "27 ¶ Manassés não expulsou os habitantes de Bete-Seã e suas aldeias, nem os habitantes de Taanaque e suas aldeias, nem os habitantes de Dor e suas aldeias, nem os habitantes de Ibleão e suas aldeias, nem os habitantes de Megido e suas aldeias; mas os canaanitas estavam resolvidos a morar naquela mesma terra.",
      "verses": []
    },
    {
      "chapter": "28 E sucedeu que, quando Israel cobrou mais forças, colocaram os canaanitas debaixo de tarefas forçadas; porém (Israel) não os expulsou de todo. ",
      "verses": []
    },
    {
      "chapter": "29 ¶ Tampouco Efraim expulsou os canaanitas que habitavam em Gezer; antes os canaanitas ficaram habitando no meio deles, em Gezer. ",
      "verses": []
    },
    {
      "chapter": "30 ¶ Tampouco Zebulom expulsou os habitantes de Quitrom, nem os habitantes de Naalol; porém os canaanitas ficaram habitando no meio dele, debaixo de tarefas forçadas. ",
      "verses": []
    },
    {
      "chapter": "31 ¶ Tampouco Aser expulsou os habitantes de Aco, nem os habitantes de Sidom; nem os de Alabe, nem os de Aczibe, nem de os Helba, nem os de Afeque, nem os de Reobe; ",
      "verses": []
    },
    {
      "chapter": "32 Porém os aseritas habitaram no meio dos canaanitas que (já desde antes) habitavam na terra; porquanto não os expulsaram. ",
      "verses": []
    },
    {
      "chapter": "33 ¶ Tampouco Naftali expulsou os habitantes de Bete-Semes, nem os habitantes de Bete-Anate; mas habitou no meio dos canaanitas que (já desde antes) habitavam na terra; porém os habitantes de Bete-Semes e Bete-Anate serviam debaixo de tarefas forçadas. ",
      "verses": []
    },
    {
      "chapter": "34 E os amorreus empurraram os filhos de Dã para dentro das montanhas; porque não os deixavam descer ao vale. ",
      "verses": []
    },
    {
      "chapter": "35 Também os amorreus quiseram habitar nas montanhas de Heres, em Aijalom, e em Saalbim; porém prevaleceu a mão da casa (família) de José, e (os amorreus) foram tornados servidores em tarefas forçadas. ",
      "verses": []
    },
    {
      "chapter": "36 E estendeu-se o limite dos amorreus desde a subida de Acrabim, desde a rocha-saliente, e dali para cima.",
      "verses": []
    },
    {
      "chapter": "Juízes 2",
      "verses": []
    },
    {
      "chapter": "Em Boquim, O Palavra eterno (sem carne) do SENHOR repreende desobediência dos israelitas.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E subiu o Anjo do SENHOR de Gilgal a Boquim, e disse: “Para fora do Egito Eu vos fiz subir, e Eu vos trouxe à terra que a vossos pais tinha Eu jurado, e Eu disse: ‘Nunca invalidarei o Meu pacto convosco.’ ",
      "verses": []
    },
    {
      "chapter": "2 E, quanto a vós outros, não fareis acordo com os habitantes desta terra, antes demolireis-em-pedaços os seus altares.’ Mas vós não obedecestes à Minha voz. Por que fizestes isso? ",
      "verses": []
    },
    {
      "chapter": "3 Portanto, agora Eu disse: ‘Eu não os expulsarei de diante de vós; antes estarão eles como espinhos nas vossas ilhargas, e os seus deuses vos serão por laço-de-armadilha.’ “ ",
      "verses": []
    },
    {
      "chapter": "4 E sucedeu que, quando o Anjo do SENHOR falou estas palavras a todos os filhos de Israel, o povo levantou a sua voz e chorou. ",
      "verses": []
    },
    {
      "chapter": "5 Por isso chamaram àquele lugar, Boquim; e sacrificaram ali ao SENHOR. ",
      "verses": []
    },
    {
      "chapter": "6 ¶ E, havendo Josué despedido o povo, foram-se os filhos de Israel, cada homem à sua herança, para tomarem posse da terra. ",
      "verses": []
    },
    {
      "chapter": "7 E serviu o povo ao SENHOR durante todos os dias de Josué, e durante todos os dias dos anciãos que ainda sobreviveram depois de Josué, os quais haviam visto toda aquela grande obrA do SENHOR, que Ele fizera por Israel. ",
      "verses": []
    },
    {
      "chapter": "8 Faleceu, porém, Josué, filho de Num, servo do SENHOR, com a idade de cento e dez anos; ",
      "verses": []
    },
    {
      "chapter": "9 E o sepultaram no limite da sua herança, em Timnate-Heres, na cadeia de montes de Efraim, sobre o lado norte do monte de Gaás.",
      "verses": []
    },
    {
      "chapter": "Infidelidade dos israelitas. Deus levanta juízes (libertadores). Canaanitas são deixados para testar Israel.",
      "verses": []
    },
    {
      "chapter": "10 E foi também congregada toda aquela geração a seus pais, e outra geração após ela se levantou, que não conhecia ao SENHOR, nem tampouco a obra que Ele fizera por Israel. ",
      "verses": []
    },
    {
      "chapter": "11 ¶ Então fizeram os filhos de Israel o que era mau aos olhos do SENHOR, e serviram aos baalins ①. ① os vários Baals: o sol, a lua, as estrelas, todo o exército celestial; o Baal fenício, o Baal dos zidônios, etc.. ",
      "verses": []
    },
    {
      "chapter": "12 E abandonaram ao SENHOR Deus de seus pais, que os tirara para fora da terra do Egito, e foram-se após outros deuses, dentre os deuses dos povos que havia ao redor deles, e curvaram-se em adoração a eles; e provocaram o SENHOR à ira. ",
      "verses": []
    },
    {
      "chapter": "13 Porquanto abandonaram ao SENHOR, e serviram a Baal e a Astarote. ",
      "verses": []
    },
    {
      "chapter": "14 ¶ Por isso a ira do SENHOR se acendeu contra Israel, e Ele os entregou nas mãos dos despojadores, que os despojaram; e Ele os entregou nas mãos dos seus inimigos ao redor; e não mais puderam permanecer de pé diante da face dos seus inimigos. ",
      "verses": []
    },
    {
      "chapter": "15 Por onde quer que saíam, a mão do SENHOR era contra eles para mal, como o SENHOR tinha falado, e como o SENHOR lhes tinha jurado; e estavam em grande aflição. ",
      "verses": []
    },
    {
      "chapter": "16 ¶ Mas o SENHOR levantou juízes, que os livraram da mão dos que os despojaram. ",
      "verses": []
    },
    {
      "chapter": "17 Porém tampouco deram ouvidos aos seus juízes, pois se prostituíram após outros deuses, e encurvaram-se em adoração a eles; depressa se desviaram para fora do caminho pelos quais andaram seus pais, os quais tinham obedecido aos mandamentos do SENHOR; mas eles assim não fizeram. ",
      "verses": []
    },
    {
      "chapter": "18 E, quando o SENHOR lhes levantava juízes, então o SENHOR era com o juiz, e os livrava para fora da mão dos seus inimigos, todos os dias daquele juiz; porquanto o SENHOR se compadecia deles pelo gemido deles em razão dos que os oprimiam e afligiam. ",
      "verses": []
    },
    {
      "chapter": "19 Porém sucedia que, na morte do juiz, voltavam atrás e se corrompiam mais do que seus pais, andando após outros deuses, servindo-os, e encurvando-se em adoração a eles; não cessavam quanto às suas próprias (más) obras, nem quanto ao obstinado caminho deles. ",
      "verses": []
    },
    {
      "chapter": "20 ¶ Por isso a ira do SENHOR se acendeu contra Israel, e Ele disse: “Porquanto este povo transgrediu o Meu pacto, que Eu tinha ordenado a seus pais, e não deu ouvidos à Minha voz, ",
      "verses": []
    },
    {
      "chapter": "21 Eu também não mais desapossarei de diante deles a nenhuma das nações que Josué deixou quando ele morreu; ",
      "verses": []
    },
    {
      "chapter": "22 Para que por elas Eu ponha Israel à prova, se há de guardar, ou não, o caminho do SENHOR (como seus pais o guardaram) para nele andar.” ",
      "verses": []
    },
    {
      "chapter": "23 Assim o SENHOR deixou ficar aquelas nações, e não as expulsou de imediato, nem as entregou na mão de Josué.",
      "verses": []
    },
    {
      "chapter": "Juízes 3",
      "verses": []
    },
    {
      "chapter": "Casamentos mistos, idolatria. Portanto, servidão sob Cusã-Risataim (rei da Mesopotâmia).",
      "verses": []
    },
    {
      "chapter": "1 ¶ Estas, pois, são as nações que o SENHOR deixou ficar, para por elas pôr Israel à prova, a saber, a todos os (de Israel) que não haviam conhecido todas as guerras de Canaã, ",
      "verses": []
    },
    {
      "chapter": "2 Tão somente para que as gerações dos filhos de Israel fossem tornadas hábeis (isto é, para Ele lhes treinar na guerra), pelo menos as que dantes não sabiam nada disso: ",
      "verses": []
    },
    {
      "chapter": "3 a saber, cinco príncipes dos filisteus, e todos os canaanitas, e sidônios, e heveus que habitavam nas montanhas do Líbano, desde o monte de Baal-Hermom até à entrada de Hamate. ",
      "verses": []
    },
    {
      "chapter": "4 Estes, pois, ficaram ali para, através deles, o SENHOR pôr Israel à prova, para saber se dariam ouvido aos mandamentos do SENHOR, que Ele tinha ordenado a seus pais, por meio da mão ① de Moisés ① o agir, o servir.. ",
      "verses": []
    },
    {
      "chapter": "5 ¶ Habitando, pois, os filhos de Israel no meio dos canaanitas, dos heteus, e amorreus, e perizeus, e heveus, e jebuseus, ",
      "verses": []
    },
    {
      "chapter": "6 Tomaram de suas filhas por esposas para si mesmos, e deram as suas filhas aos filhos deles; e serviram aos seus deuses. ",
      "verses": []
    },
    {
      "chapter": "7 E os filhos de Israel fizeram o que era mal perante os olhos do SENHOR, e se esqueceram do SENHOR seu Deus; e serviram aos baalins e aos bosques ①. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21.",
      "verses": []
    },
    {
      "chapter": "8 ¶ Então a ira do SENHOR se acendeu contra Israel, e Ele os vendeu na mão de Cusã-Risataim, rei da Mesopotâmia; e os filhos de Israel serviram a Cusã-Risataim oito anos.",
      "verses": []
    },
    {
      "chapter": "Juiz (libertador) 1º, Otniel, livra Israel da Mesopotâmia.",
      "verses": []
    },
    {
      "chapter": "9 E, quando os filhos de Israel clamaram ao SENHOR, o SENHOR levantou aos filhos de Israel um libertador que os libertou: Otniel (filho de Quenaz, o irmão mais novo de Calebe). ",
      "verses": []
    },
    {
      "chapter": "10 E veio sobre ele o Espírito do SENHOR, e ele (Otniel) julgou a Israel, e saiu à peleja; e o SENHOR entregou na sua mão a Cusã-Risataim, rei da Mesopotâmia; e sua mão prevaleceu contra Cusã-Risataim. ",
      "verses": []
    },
    {
      "chapter": "11 Então a terra ficou em paz durante quarenta anos; e Otniel, filho de Quenaz, faleceu.",
      "verses": []
    },
    {
      "chapter": "Servidão sob Eglom (rei moabita).",
      "verses": []
    },
    {
      "chapter": "12 ¶ Porém os filhos de Israel tornaram a fazer o que era mal perante os olhos do SENHOR; então o SENHOR fortaleceu a Eglom, rei de Moabe, contra Israel; porquanto eles (os israelitas) fizeram o que era mal perante os olhos do SENHOR. ",
      "verses": []
    },
    {
      "chapter": "13 E ele (Eglom) reuniu consigo os filhos de Amom e os de Amaleque, e foi, e feriu a Israel, e tomaram posse da cidade das palmeiras. ",
      "verses": []
    },
    {
      "chapter": "14 E os filhos de Israel serviram a Eglom, rei de Moabe, dezoito anos.",
      "verses": []
    },
    {
      "chapter": "Juiz (libertador) 2º, Eúde, livra Israel dos moabitas.",
      "verses": []
    },
    {
      "chapter": "15 Então os filhos de Israel clamaram ao SENHOR, e o SENHOR lhes levantou um libertador, a Eúde, filho de Gera, um benjamita, homem canhoto. E os filhos de Israel enviaram pela sua mão um presente a Eglom, rei de Moabe. ",
      "verses": []
    },
    {
      "chapter": "16 E Eúde fez para si uma espada de dois fios, do comprimento de um côvado; e a cingiu por baixo das suas vestes, à sua coxa direita. ",
      "verses": []
    },
    {
      "chapter": "17 E levou aquele presente a Eglom, rei de Moabe; e era Eglom homem muito gordo. ",
      "verses": []
    },
    {
      "chapter": "18 E sucedeu que, depois de havendo ele (Eúde) acabado de entregar o presente, despediu o grupo-de-pessoas que levantaram-trouxeram o presente. ",
      "verses": []
    },
    {
      "chapter": "19 Porém ele mesmo voltou atrás desde as imagens esculpidas que estavam ao pé de Gilgal, e disse: ‘Tenho uma palavra secreta para ti, ó rei.’ O qual disse: ‘Cala-te ①.’ E todos os que se postavam junto a ele saíram de diante dele. ① enquanto os outros saem.",
      "verses": []
    },
    {
      "chapter": "20 E Eúde entrou até ele; e ele estava sentado em um salão-elevado de refrescamento-no-verão, que o rei tinha para si mesmo sozinho, onde estava sentado, e Eúde disse: ‘Tenho, para dizer-te, uma palavra de Deus.’ E ele (Eglom) levantou-se para fora da sua cadeira. ",
      "verses": []
    },
    {
      "chapter": "21 Então Eúde estendeu a sua mão esquerda, e tirou a espada desde sobre sua coxa direita, e a cravou para dentro do seu ventre, ",
      "verses": []
    },
    {
      "chapter": "22 De tal maneira que entrou até o cabo após a lâmina, e a gordura fechou sobre a lâmina (de modo que Eúde não podia sacar para fora a espada do ventre (de Eglom)), e saiu-lhe o excremento pelo ânus ①. ① Targum, citado por John Gill.",
      "verses": []
    },
    {
      "chapter": "23 Então Eúde saiu através do vestíbulo, e fechou as portas do salão-elevado sobre ele, e as trancou. ",
      "verses": []
    },
    {
      "chapter": "24 E, depois que ele saiu, vieram os servos dele (o rei), e viram que, eis, as portas do salão-elevado estavam trancadas; e disseram: “Sem dúvida ele está cobrindo seus pés ① na recâmara da sala de refrescamento-no-verão.” ① eufemismo que significa aliviando seu ventre, defecando.",
      "verses": []
    },
    {
      "chapter": "25 E, esperando até ficarem desconcertados, eis que ele não abria as portas do salão-elevado; então tomaram a chave, e as abriram, e eis, ali, seu senhor caído sobre a terra, morto. ",
      "verses": []
    },
    {
      "chapter": "26 E Eúde escapou, enquanto eles se demoravam; porque ele passou além das imagens de escultura, e escapou para Seirá. ",
      "verses": []
    },
    {
      "chapter": "27 E sucedeu que, chegando ele, tocou a buzina nas montanhas de Efraim, e os filhos de Israel desceram com ele desde as montanhas, e ele descia adiante deles. ",
      "verses": []
    },
    {
      "chapter": "28 E ele lhes disse: “Segui vós após mim, porque o SENHOR vos tem entregado vossos inimigos, os de Moabe, nas vossas mãos;” e desceram após ele, e tomaram posse dos vaus do Jordão contra os de Moabe, e não deixaram nenhum homem cruzar (o Jordão). ",
      "verses": []
    },
    {
      "chapter": "29 E, naquele tempo, mortalmente feriram, dos de Moabe, cerca de dez mil homens, todos corpulentos, e todos homens valorosos: e não escapou nem sequer um homem. ",
      "verses": []
    },
    {
      "chapter": "30 Assim foi subjugado Moabe naquele dia debaixo da mão de Israel. E a terra repousou (em paz) durante oitenta anos.",
      "verses": []
    },
    {
      "chapter": "Juiz (libertador) 3º, Sangar, livra Israel dos filisteus.",
      "verses": []
    },
    {
      "chapter": "31 ¶ E, depois dele, foi Sangar, filho de Anate, que mortalmente feriu a seiscentos homens dos filisteus com uma aguilhada para bois; e também ele libertou a Israel.",
      "verses": []
    },
    {
      "chapter": "Juízes 4",
      "verses": []
    },
    {
      "chapter": "Servidão sob Jabim, rei de Canaã.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Porém os filhos de Israel tornaram a fazer o que era mal perante os olhos do SENHOR, depois de falecer Eúde. ",
      "verses": []
    },
    {
      "chapter": "2 E o SENHOR os vendeu para dentro da mão de Jabim, rei de Canaã, que reinava em Hazor; e Sísera era o capitão do seu exército, o qual então habitava em Harosete dos gentios. ",
      "verses": []
    },
    {
      "chapter": "3 Então os filhos de Israel clamaram ao SENHOR, porquanto ele (Jabim) tinha novecentos carros de ferro, e por vinte anos violentamente oprimia os filhos de Israel.",
      "verses": []
    },
    {
      "chapter": "Juízes (libertadores) 4º e 5º, Débora e Baraque, livram Israel dos canaanitas.",
      "verses": []
    },
    {
      "chapter": "4 ¶ E Débora, uma profetisa, a esposa de Lapidote, julgava a Israel naquele tempo. ",
      "verses": []
    },
    {
      "chapter": "5 Ela regularmente se assentava debaixo das palmeiras de Débora, entre Ramá e Betel, nas montanhas de Efraim; e os filhos de Israel subiam a ela para (obter) julgamento. ",
      "verses": []
    },
    {
      "chapter": "6 E ela enviou (mensageiros) e chamou a Baraque, filho de Abinoão, para fora de Quedes-de-Naftali, e disse-lhe: “Porventura o SENHOR, o Deus de Israel, não deu ordem, dizendo: ‘Vai, e atrai gente ao monte Tabor, e toma contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom? ",
      "verses": []
    },
    {
      "chapter": "7 E atrairei para ti, para o ribeiro de Quisom, a Sísera, capitão do exército de Jabim, com os seus carros, e com a sua multidão; e o entregarei na tua mão.’ “ ",
      "verses": []
    },
    {
      "chapter": "8 Então lhe disse Baraque: “Se tu fores comigo, irei; porém, se tu não fores comigo, não irei.” ",
      "verses": []
    },
    {
      "chapter": "9 E disse ela: “Certamente irei contigo, porém não será tua a honra da jornada em que estás indo; pois à mão de uma mulher o SENHOR venderá a Sísera.” E Débora se levantou, e foi com Baraque para Quedes. ",
      "verses": []
    },
    {
      "chapter": "10 ¶ Então Baraque convocou Zebulom e Naftali para irem a Quedes, e subiu com dez mil homens (submissos) aos seus pés; e Débora subiu com ele. ",
      "verses": []
    },
    {
      "chapter": "11 E Héber, o queneu (que era dos filhos de Hobabe, cunhado de Moisés) se tinha apartado dos queneus, e tinha estendido as suas tendas até à campina-com-bosque-de-carvalhos de Zaanaim, que está junto a Quedes, ",
      "verses": []
    },
    {
      "chapter": "12 E anunciaram a Sísera que Baraque, o filho de Abinoão, tinha subido ao monte Tabor. ",
      "verses": []
    },
    {
      "chapter": "13 E Sísera convocou-ajuntou todos os seus carros, novecentos carros de ferro, e todo o povo que estava com ele, desde Harosete dos gentios até ao ribeiro de Quisom. ",
      "verses": []
    },
    {
      "chapter": "14 Então disse Débora a Baraque: “Levanta-te, porque este é o dia em que o SENHOR tem entregado Sísera na tua mão; porventura o SENHOR não saiu adiante de ti?” Baraque, pois, desceu desde o monte Tabor, e dez mil homens após ele. ",
      "verses": []
    },
    {
      "chapter": "15 E o SENHOR derrotou-em-batalha a Sísera, e a todos os seus carros, e a todo o seu exército, ao fio da espada, diante da face de Baraque; de tal modo que Sísera desceu do seu carro e fugiu a pé. ",
      "verses": []
    },
    {
      "chapter": "16 E Baraque perseguiu após os carros, e após o exército, até Harosete dos gentios; e todo o exército de Sísera caiu ao fio da espada, até não restar um só homem. ",
      "verses": []
    },
    {
      "chapter": "17 Porém Sísera fugiu a pé para a tenda de Jael, esposa de Héber, o queneu; porquanto havia paz entre Jabim, rei de Hazor, e a casa (família) de Héber, o queneu.",
      "verses": []
    },
    {
      "chapter": "Jael, esposa de Héber, mata Sísera, comandante de um dos reis de Canaã.",
      "verses": []
    },
    {
      "chapter": "18 ¶ E Jael saiu a encontrar Sísera, e disse-lhe: “Retira-te para dentro, senhor meu, retira-te para mim, não temas.” E ele retirou-se para dentro da tenda dela, e ela o cobriu com uma coberta. ",
      "verses": []
    },
    {
      "chapter": "19 Então ele lhe disse: “Dá-me, peço-te, de beber um pouco de água, porque tenho sede.” Então ela abriu um odre de leite, e deu-lhe de beber, e o cobriu. ",
      "verses": []
    },
    {
      "chapter": "20 E ele lhe disse: “Posta-te de pé à porta da tenda; e há de ser que, se algum homem vier e te perguntar: ‘Há aqui qualquer homem?’, responderás então: ‘Não.’ ”. ",
      "verses": []
    },
    {
      "chapter": "21 Então Jael, esposa de Héber, tomou uma estaca da tenda, e colocou o martelo em sua mão, e chegou-se mansamente a ele, e golpeou a estaca através das têmporas dele, de modo que ela penetrou dentro da terra, estando ele em profundo sono e estando exausto. E ele morreu. ",
      "verses": []
    },
    {
      "chapter": "22 E eis que, enquanto Baraque perseguia a Sísera, Jael saiu para lhe encontrar, e disse-lhe: “Vem, e eu te mostrarei o homem a quem buscas.” E quando ele (Baraque) entrou na tenda dela, eis que Sísera jazia morto, com a estaca dentro de suas têmporas. ",
      "verses": []
    },
    {
      "chapter": "23 Assim Deus naquele dia sujeitou a Jabim, rei de Canaã, diante dos olhos dos filhos de Israel. ",
      "verses": []
    },
    {
      "chapter": "24 E a mão dos filhos de Israel foi indo, e indo, e tornando-se cada vez mais pesada-e-dura contra Jabim, rei de Canaã, até que exterminaram a Jabim, rei de Canaã.",
      "verses": []
    },
    {
      "chapter": "Juízes 5",
      "verses": []
    },
    {
      "chapter": "Cântico de Débora e Baraque. O Palavra eterno (sem carne) ordena o povo amaldiçoar habitantes de Meroz.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E cantou Débora com Baraque, filho de Abinoão, naquele mesmo dia, dizendo: ",
      "verses": []
    },
    {
      "chapter": "2 “Louvai ao SENHOR porque vingou as injúrias a Israel, quando o povo se ofereceu voluntariamente. ",
      "verses": []
    },
    {
      "chapter": "3 Ouvi vós, ó reis; dai ouvidos, ó vós príncipes; eu, mesmo eu, cantarei ao SENHOR; salmodiarei ① ao SENHOR, o Deus de Israel. ",
      "verses": []
    },
    {
      "chapter": "① salmodiar = louvar com a voz e dedilhar cordas, uma de cada vez, com os dedos.",
      "verses": []
    },
    {
      "chapter": "4 Ó SENHOR, saindo Tu de Seir, marchando Tu para fora do campo de Edom, a terra estremeceu; até os céus gotejaram; até as nuvens gotejaram águas. ",
      "verses": []
    },
    {
      "chapter": "5 Os montes se derreteram diante da face do SENHOR, mesmo aquele Sinai, desde diante da face do SENHOR, o Deus de Israel. ",
      "verses": []
    },
    {
      "chapter": "6 Nos dias de Sangar, o filho de Anate, nos dias de Jael, as estradas cessaram de ser usadas; e os que andavam por veredas iam por veredas torcidas. ",
      "verses": []
    },
    {
      "chapter": "7 Cessaram (de se fazer visíveis) os habitantes das aldeias, cessaram (de se fazer visíveis) em Israel; até que eu, Débora, me levantei, que eu me levantei como uma mãe em Israel. ",
      "verses": []
    },
    {
      "chapter": "8 Quando eles escolheram deuses novos, então a guerra chegou às portas; porventura via-se escudo ou lança entre quarenta mil soldados em Israel? ",
      "verses": []
    },
    {
      "chapter": "9 Meu coração se inclina para os legisladores de Israel, que voluntariamente se ofereceram entre o povo; bendizei ao SENHOR. ",
      "verses": []
    },
    {
      "chapter": "10 Vós os que cavalgais sobre jumentas brancas, que vos assentais em juízo, que andais pelo caminho, falai disto. ",
      "verses": []
    },
    {
      "chapter": "11 Aqueles que estão libertos do estrondo dos flecheiros entre os lugares onde se tiram águas, ali recontarão eles os atos de justiça do SENHOR, sim, os atos de justiça que Ele fez às Suas aldeias em Israel; então o povo do SENHOR descerá para as portas. ",
      "verses": []
    },
    {
      "chapter": "12 Desperta, desperta, Débora, desperta, desperta, entoa um cântico; levanta-te, Baraque, e derrota-e-leva-cativados os teus cativos, tu, filho de Abinoão. ",
      "verses": []
    },
    {
      "chapter": "13 Então Ele (o SENHOR) fez os remanescentes dominarem sobre os nobres entre o povo; fez-me o SENHOR dominar sobre os poderosos. ",
      "verses": []
    },
    {
      "chapter": "14 Para fora de Efraim saiu uma raiz deles contra Amaleque; e, depois de ti, vinha Benjamim dentre os teus povos; para fora de Maquir desceram os legisladores, e para fora de Zebulom os que manejam o caniço de escrever do escriba. ",
      "verses": []
    },
    {
      "chapter": "15 Também os principais de Issacar foram com Débora; e, tal como Issacar, assim também Baraque: ele foi enviado a pé para dentro do vale; nos rios-divisores de Rubem houve grandes resoluções do coração. ",
      "verses": []
    },
    {
      "chapter": "16 Por que permaneceste tu entre os currais para ouvires os balidos dos rebanhos? Nos rios-divisores de Rubem houve grandes esquadrinhações do coração. ",
      "verses": []
    },
    {
      "chapter": "17 Gileade permaneceu do outro lado do Jordão, e por que se demorou Dã nos navios? Aser se assentou sobre a beira do mar (Mediterrâneo), e permaneceu junto às suas baías-estreitas. ",
      "verses": []
    },
    {
      "chapter": "18 Zebulom é um povo que expôs a sua vida à morte, como também Naftali, nos locais altos do campo (de batalha). ",
      "verses": []
    },
    {
      "chapter": "19 Vieram reis, pelejaram; então pelejaram os reis de Canaã em Taanaque, junto às águas de Megido; não tomaram despojo de prata. ",
      "verses": []
    },
    {
      "chapter": "20 Desde o céU as estrelas pelejaram; desde os lugares dos seus cursos pelejaram contra Sísera. ",
      "verses": []
    },
    {
      "chapter": "21 O ribeiro de Quisom os arrastou para longe, aquele antigo ribeiro, o ribeiro de Quisom. Tu tens pisado sobre eles com força, ó minha alma.",
      "verses": []
    },
    {
      "chapter": "22 Então os cascos dos cavalos se despedaçaram pelo galopar, o galopar dos seus homens valentes. ",
      "verses": []
    },
    {
      "chapter": "23 “Amaldiçoai vós a vila de Meroz,” diz o Anjo do SENHOR, “amargamente amaldiçoai aos seus habitantes; porquanto não vieram em ajuda ao SENHOR, em ajuda ao SENHOR contra os homens valorosos.” ",
      "verses": []
    },
    {
      "chapter": "24 Bendita seja, entre as mulheres, Jael, esposa de Héber, o queneu; bendita seja entre as mulheres na tenda dela. ",
      "verses": []
    },
    {
      "chapter": "25 Água pediu ele, leite deu ela a ele; em prato de nobres ela lhe ofereceu manteiga. ",
      "verses": []
    },
    {
      "chapter": "26 À estaca estendeu ela a sua mão esquerda, e ao martelo dos trabalhadores estendeu a sua mão direita; e ela golpeou-com-martelo a Sísera, e golpeou através da cabeça dele, quando perfurou e atravessou as têmporas dele. ",
      "verses": []
    },
    {
      "chapter": "27 Entre os pés dela ele se encurvou, caiu, ficou estirado no chão; entre os pés dela ele se encurvou, caiu; onde ele se encurvou , ali caiu, morto. ",
      "verses": []
    },
    {
      "chapter": "28 A mãe de Sísera olhava para fora, de uma janela, e exclamava através da grade: ‘Por que tarda em vir o seu carro? Por que se demoram (a ser ouvidos) os passos (dos cavalos) dos seus carros?’ ",
      "verses": []
    },
    {
      "chapter": "29 As mais sábias das damas dela lhe responderam; e até ela respondia a si mesma: ",
      "verses": []
    },
    {
      "chapter": "30 ‘Porventura não estão eles achando e repartindo despojos? Uma ou duas moças para cada homem? Para Sísera despojos de estofos coloridos, despojos de estofos de várias cores de bordados; estofos de várias cores de bordados de ambos os lados, adequados para os pescoços daqueles que tomam o despojo?’ ",
      "verses": []
    },
    {
      "chapter": "31 Assim, ó SENHOR, pereçam todos os Teus inimigos! Porém os que Te amam sejam como o sol quando sai na sua força.” (5:32) E a terra ficou em paz durante quarenta anos.",
      "verses": []
    },
    {
      "chapter": "Juízes 6",
      "verses": []
    },
    {
      "chapter": "Israel peca, é entregue para servidão sob midianitas.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Porém os filhos de Israel fizeram o que era mau aos olhos do SENHOR; e o SENHOR os entregou nas mãos dos midianitas durante sete anos. ",
      "verses": []
    },
    {
      "chapter": "2 E, prevalecendo a mão dos midianitas sobre Israel, fizeram os filhos de Israel para si mesmos, por causa dos midianitas, os fossos-secretos-de-esconderijo que estão nos montes, e as cavernas, e as fortificações. ",
      "verses": []
    },
    {
      "chapter": "3 Porque sucedia que, sempre que Israel havia semeado sua semente, depois subiam os midianitas e os de Amaleque contra ele, e também os filhos do oriente subiam, ",
      "verses": []
    },
    {
      "chapter": "4 e acampavam-se contra ele (Israel), e destruíam os produtos da terra, tão longe até tu chegares em Gaza; e não deixavam mantimento para Israel, nem ovelhas, nem bois, nem jumentos. ",
      "verses": []
    },
    {
      "chapter": "5 Porque subiam com os seus gados e tendas, vinham tão numerosos como gafanhotos, em grande multidão, porque não se podia contar nem a eles nem aos seus camelos; e entravam na terra, para a destruir. ",
      "verses": []
    },
    {
      "chapter": "6 Assim Israel empobreceu muito por causa da presença dos midianitas; então os filhos de Israel clamaram ao SENHOR. ",
      "verses": []
    },
    {
      "chapter": "7 ¶ E sucedeu que, quando os filhos de Israel clamaram ao SENHOR por causa dos midianitas, ",
      "verses": []
    },
    {
      "chapter": "8 Enviou o SENHOR um homem, um profeta, aos filhos de Israel, que lhes disse: “Assim diz o SENHOR, o Deus de Israel: ‘Para fora do Egito Eu vos fiz subir, e vos trouxe para fora da casa dos escravos; ",
      "verses": []
    },
    {
      "chapter": "9 E Eu vos livrei para fora da mão dos egípcios, e para fora da mão de todos quantos vos oprimiam; e os expulsei de diante de vós, e a vós outros dei a terra deles. ",
      "verses": []
    },
    {
      "chapter": "10 E Eu vos disse: Eu sou o SENHOR vosso Deus; não temais aos deuses dos amorreus, em cuja terra habitais. Mas vós não destes ouvidos à Minha voz.’”",
      "verses": []
    },
    {
      "chapter": "O Palavra eterno (sem carne) comissiona Gideão como juiz (o 6º), ele afronta Baal e convoca Israel às armas.",
      "verses": []
    },
    {
      "chapter": "11 ¶ Então o Anjo do SENHOR veio, e assentou-se debaixo do carvalho que está em Ofra, que pertencia a Joás, o abiezrita; e Gideão, seu filho, estava debulhando-batendo o trigo ao lado do  tanque-onde-se-esmagam-uvas, para o esconder dos midianitas. ",
      "verses": []
    },
    {
      "chapter": "12 Então o Anjo do SENHOR lhe apareceu, e lhe disse: “O SENHOR é contigo, ó tu, poderoso homem de valor.” ",
      "verses": []
    },
    {
      "chapter": "13 Mas Gideão lhe respondeu: “Ai, Senhor meu, se o SENHOR é conosco, por que, então, tudo isto nos sobreveio? E que é feito de todas as Suas maravilhas que nossos pais nos contaram, dizendo: ‘Não nos fez o SENHOR subir para fora do Egito?’ Porém, agora, o SENHOR nos desamparou, e nos entregou nas mãos dos midianitas.” ",
      "verses": []
    },
    {
      "chapter": "14 Então o SENHOR olhou para ele (Gideão), e disse: “Vai nesta tua força, e livrarás a Israel das mãos dos midianitas; porventura não enviei Eu a ti?”",
      "verses": []
    },
    {
      "chapter": "15 E ele Lhe disse: “Ai, Senhor meu, com que livrarei a Israel? Eis que a minha família é a mais pobre em Manassés, e eu sou o menor na casa (família) de meu pai.” ",
      "verses": []
    },
    {
      "chapter": "16 E o SENHOR lhe disse: “Seguramente Eu hei de ser contigo, e tu ferirás aos midianitas como se fossem um só homem.” ",
      "verses": []
    },
    {
      "chapter": "17 E ele Lhe disse: “Se agora tenho eu achado graça aos Teus olhos, então mostra-me um sinal de que és Tu que falas comigo.",
      "verses": []
    },
    {
      "chapter": "18 Rogo-Te que daqui não Te apartes, até que eu venha (de volta) a Ti, e traga a minha oferta de alimentos, e a ponha diante de Tua face.” E Ele (o SENHOR) disse: “Eu esperarei até que estejas de volta.” ",
      "verses": []
    },
    {
      "chapter": "19 ¶ E entrou Gideão e preparou um cabrito tirado dos bodinhos, e pães ázimos de um efa de farinha; a carne (preparada) pôs em um cesto, e o caldo pôs em uma panela; e trouxe-Lhe para fora isto, até debaixo do carvalho, e Lhe ofereceu. ",
      "verses": []
    },
    {
      "chapter": "20 Porém o Anjo de Deus lhe disse: “Toma a carne e os pães ázimos, e põe-nos sobre esta rocha, e derrama-lhe por cima o caldo.” E assim ele fez. ",
      "verses": []
    },
    {
      "chapter": "21 ¶ E o Anjo do SENHOR estendeu a ponta do cajado que estava na Sua mão, e tocou a carne e os pães ázimos; então subiu fogo para fora da rocha, e consumiu a carne e os pães ázimos; e o Anjo do SENHOR partiu para fora de diante de seus olhos. ",
      "verses": []
    },
    {
      "chapter": "22 Então percebeu Gideão que Ele era o Anjo do SENHOR, e disse Gideão: “Ah, Senhor DEUS, pois vi o Anjo do SENHOR face a face!” ",
      "verses": []
    },
    {
      "chapter": "23 Porém o SENHOR lhe disse: “Paz seja contigo; não temas; não morrerás.” ",
      "verses": []
    },
    {
      "chapter": "24 Então Gideão edificou ali um altar ao SENHOR, e chamou isto de: “O SENHOR é PAZ” ①; e ainda até este dia de hoje está em Ofra dos abiezritas. ① Jeová-Shalom",
      "verses": []
    },
    {
      "chapter": "25 ¶ E, naquela mesma noite, aconteceu que o SENHOR lhe disse: “Toma o jovem boi que pertence a teu pai, a saber, o segundo boi de sete anos de idade, e demole o altar de Baal, que é de teu pai; e corta -abaixo o bosque ① que está ao lado dele. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21.",
      "verses": []
    },
    {
      "chapter": "26 E edifica ao SENHOR teu Deus um altar sobre o cume deste lugar fortificado, de um modo ordenado em fileiras; e toma o segundo boi, e o oferecerás em holocausto com a lenha que cortares-abaixo do bosque ①.” ",
      "verses": []
    },
    {
      "chapter": "① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
      "verses": []
    },
    {
      "chapter": "27 Então Gideão tomou dez homens dentre os seus servos, e fez como o SENHOR lhe dissera; e sucedeu que, temendo ele a casa (família) de seu pai, e os homens daquela cidade, não o fez de dia, mas o fez de noite. ",
      "verses": []
    },
    {
      "chapter": "28 ¶ E, quando os homens daquela cidade se levantaram cedo, ao alvorecer daquela madrugada, eis que estava o altar de Baal demolido-em-pedaços, e o bosque ① que havia junto a isso (o altar) estava cortado -abaixo; e o segundo boi tinha sido oferecido sobre o novo altar então edificado. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21.",
      "verses": []
    },
    {
      "chapter": "29 E uns aos outros disseram: “Quem fez esta coisa?” E, havendo eles inquirido e perguntado, lhes disseram: “Gideão, o filho de Joás, fez esta coisa.” ",
      "verses": []
    },
    {
      "chapter": "30 Então os homens daquela cidade disseram a Joás: “Tira para fora a teu filho; para que morra; porque demoliu-em-pedaços o altar de Baal, e porque cortou -abaixo o bosque ① que estava junto a isso (o altar).” ① Bosque com finalidade idólatra foram proibidos em Dt 16:21.",
      "verses": []
    },
    {
      "chapter": "31 Porém Joás disse a todos os que se postaram de pé contra ele: “Contendereis *vós* por Baal? *Vós* o salvareis? Qualquer que por ele contender, ainda esta manhã será morto; se é ele um deus, em-defesa-de si mesmo contenda; porque algum homem demoliu-em-pedaços o altar dele (Baal).” ",
      "verses": []
    },
    {
      "chapter": "32 Por isso naquele dia ele (Joás) chamou a ele (Gideão) de Jerubaal <Baal Contenda>, dizendo: “Baal contenda contra ele, pois ele demoliu-em-pedaços o seu altar.” ",
      "verses": []
    },
    {
      "chapter": "33 ¶ E todos os midianitas e os de Amaleque, e os filhos do oriente, se ajuntaram em união, e cruzaram (o Jordão), e armaram suas tendas no vale de Jizreel. ",
      "verses": []
    },
    {
      "chapter": "34 Então o Espírito do SENHOR revestiu a Gideão, o qual tocou a buzina, e os abiezritas se ajuntaram marchando após ele. ",
      "verses": []
    },
    {
      "chapter": "35 E ele enviou mensageiros através de toda a tribo de Manassés, que também se ajuntou marchando após ele; também enviou mensageiros a Aser, e a Zebulom, e a Naftali, que subiram a encontrá-lo. ",
      "verses": []
    },
    {
      "chapter": "36 ¶ E disse Gideão a Deus: “Se Tu hás de livrar a Israel por minha mão, como Tu disseste, ",
      "verses": []
    },
    {
      "chapter": "37 Eis que eu porei um velo de lã na eira; se o orvalho estiver somente sobre o velo, e toda a terra (ao lado)  ficar seca, então conhecerei que Tu hás de livrar a Israel por minha mão, como Tu disseste.” ",
      "verses": []
    },
    {
      "chapter": "38 E assim sucedeu; porque no dia seguinte ele se levantou de madrugada, e apertou o velo; e, do orvalho que espremeu para fora do velo, encheu uma taça de água. ",
      "verses": []
    },
    {
      "chapter": "39 E disse Gideão a Deus: “Não se acenda contra mim a Tua ira, se eu ainda falar somente mais esta vez; rogo-Te que só mais esta vez eu faça o teste com o velo; rogo-Te que somente sobre o velo fique seco, e sobre todo o solo haja o orvalho.” ",
      "verses": []
    },
    {
      "chapter": "40 E Deus assim fez naquela noite; pois somente sobre o velo ficou seco, e sobre toda a terra havia orvalho.",
      "verses": []
    },
    {
      "chapter": "Juízes 7",
      "verses": []
    },
    {
      "chapter": "Deus escolhe trezentos soldados para Gideão. Midianitas atacam-se uns aos outros, fogem, efraimitas os matam.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Então Jerubaal (que é Gideão) se levantou de madrugada, e todo o povo que com ele havia, e armaram suas tendas junto à fonte de Harode, de maneira que o arraial dos midianitas estava no vale ao norte dele, perto da colina de Moré. ",
      "verses": []
    },
    {
      "chapter": "2 E disse o SENHOR a Gideão: “Demasiado é o povo que está contigo, para Eu entregar os midianitas nas mãos dele; a fim de que Israel não se vanglorie contra Mim, dizendo: ‘A minha própria mão me livrou.’ ",
      "verses": []
    },
    {
      "chapter": "3 Agora, pois, vai, apregoa aos ouvidos do povo, dizendo: ‘Todo-e-qualquer homem que for medroso e for tremedor, volte, e retire-se apressadamente das montanhas de Gileade.’ “ Então voltaram do povo vinte e dois mil (soldados), e dez mil permaneceram. ",
      "verses": []
    },
    {
      "chapter": "4 E disse o SENHOR a Gideão: “Demasiado ainda é o povo; faze-os descer às águas, e ali Eu os porei à prova, para ti; e será que, daquele de quem Eu te disser: ‘Este irá contigo,’ esse contigo irá; porém de todo-e-qualquer-homem de quem Eu te disser: ‘Este não irá contigo,’ esse não irá.” ",
      "verses": []
    },
    {
      "chapter": "5 E ele (Gideão) fez descer o povo às águas. Então o SENHOR disse a Gideão: “Todo aquele que (de bruços) beber-lambendo (diretamente) das águas com a sua língua, tal como um cão bebe-lambendo, esse tu porás rejeitado à parte; como também a todo aquele que se ajoelhar sobre seus dois joelhos para (diretamente) sorver.” ",
      "verses": []
    },
    {
      "chapter": "6 E o número dos que beberam-lambendo da mão deles erguida até a boca, foi de trezentos homens; e todo o restante do povo se ajoelhou sobre seus joelhos para (diretamente) sorver a água. ",
      "verses": []
    },
    {
      "chapter": "7 E disse o SENHOR a Gideão: “Com estes trezentos homens que beberam-lambendo nas mãos vos livrarei, e entregarei os midianitas na tua mão; portanto, toda a gente restante se retire, cada homem para o seu lugar.” ",
      "verses": []
    },
    {
      "chapter": "8 E o povo tomou na sua mão a provisão e as suas buzinas, e ele enviou a todos os outros homens de Israel, cada homem para sua própria tenda, porém reteve aqueles trezentos homens; e estava o arraial dos midianitas embaixo dele, no vale. ",
      "verses": []
    },
    {
      "chapter": "9 ¶ E sucedeu que, naquela mesma noite, o SENHOR lhe disse: “Levanta-te, e desce ao arraial, porque o tenho entregado na tua mão. ",
      "verses": []
    },
    {
      "chapter": "10 E, se ainda temes descer, desce tu e teu jovem-servo Purá, ao arraial, ",
      "verses": []
    },
    {
      "chapter": "11 E ouvirás o que dizem; depois, serão fortalecidas as tuas mãos para desceres ao arraial.” Então desceu ele com o seu jovem-servo Purá, até ao limite externo dos homens armados que estavam no arraial. ",
      "verses": []
    },
    {
      "chapter": "12 E os midianitas, os de Amaleque, e todos os filhos do oriente jaziam ao longo do vale como gafanhotos em multidão; e eram inumeráveis os seus camelos, como a areia que há na praia do mar, em multidão. ",
      "verses": []
    },
    {
      "chapter": "13 Chegando, pois, Gideão, eis que estava contando um homem ao seu companheiro um sonho, e dizia: “Eis que eu sonhei um sonho, e eis que um bolo de pão de cevada torrado rodou para dentro do arraial dos midianitas, e chegou até uma tenda, e a feriu, e ela caiu, e ele a virou pondo sua parte inferior para cima; e a tenda caiu estendida.” ",
      "verses": []
    },
    {
      "chapter": "14 E o seu companheiro respondeu, e disse: “Não é isto outra coisa, senão a espada de Gideão, filho de Joás, varão israelita. Porque Deus tem entregado na sua mão os midianitas, e todo este arraial.” ",
      "verses": []
    },
    {
      "chapter": "15 ¶ E sucedeu que, ouvindo Gideão a narração deste sonho, e a sua explicação, ele adorou o SENHOR; e voltou ao arraial de Israel, e disse: “Levantai-vos, porque o SENHOR tem entregado o arraial dos midianitas nas nossas mãos.” ",
      "verses": []
    },
    {
      "chapter": "16 Então dividiu os trezentos homens em três batalhões; e deu a cada homem, nas suas mãos, buzinas, e cântaros vazios, com tochas dentro dos cântaros. ",
      "verses": []
    },
    {
      "chapter": "17 E ele lhes disse: “Olhai para mim, e fazei como eu fizer; e eis que, chegando eu ao limite externo do arraial, será que, como eu fizer, assim fareis vós. ",
      "verses": []
    },
    {
      "chapter": "18 Tocando eu a buzina, eu e todos os que comigo estiverem, então também vós tocareis a buzina ao redor de todo o arraial, e direis: ‘Pela espada do SENHOR, e de Gideão.’ ” ",
      "verses": []
    },
    {
      "chapter": "19 ¶ Chegou, pois, Gideão, e os cem homens que com ele iam, ao limite externo do arraial, ao princípio da vigília do meio da noite, havendo sido de pouco estabelecidos os novos sentinelas; então eles (os israelitas) tocaram as buzinas, e quebraram os cântaros, que tinham em suas mãos. ",
      "verses": []
    },
    {
      "chapter": "20 Assim os homens dos três batalhões tocaram as buzinas, e quebraram os cântaros; e seguravam nas suas mãos esquerdas as tochas acesas, e nas suas mãos direitas as buzinas, para tocarem, e clamaram: “A espada do SENHOR, e de Gideão.” ",
      "verses": []
    },
    {
      "chapter": "21 E conservou-se de pé cada homem no seu lugar ao redor do arraial; então todo o exército (inimigo) pôs-se a correr e, gritando, fugiu. ",
      "verses": []
    },
    {
      "chapter": "22 E quando os trezentos (israelitas) tocaram as suas buzinas, e o SENHOR tornou a espada de cada homem (inimigo) contra o seu companheiro, e isto através de todo o arraial, o arraial fugiu para Zererá, até Bete-Sita, até aos limites de Abel-Meolá, acima de Tabate. ",
      "verses": []
    },
    {
      "chapter": "23 Então os outros homens de Israel foram convocados de Naftali, de Aser e de todo o Manassés, e perseguiram após os midianitas. ",
      "verses": []
    },
    {
      "chapter": "24 ¶ E Gideão enviou mensageiros a todas as montanhas de Efraim, dizendo: “Descei a encontrar contra os midianitas, e tomai antes deles (os vaus de) as águas até Bete-Bara, e também (ao longo d)o Jordão.” Convocados, pois, todos os homens de Efraim, tomaram (os vaus de) as águas até Bete-Bara e o Jordão. ",
      "verses": []
    },
    {
      "chapter": "25 E prenderam a dois príncipes dos midianitas, a Orebe e a Zeebe; e mataram a Orebe sobre a rocha-saliente de Orebe, e a Zeebe mataram no tanque-onde-se-esmagam-uvas de Zeebe, e perseguiram aos midianitas; e trouxeram as cabeças de Orebe e de Zeebe a Gideão, do outro lado do Jordão.",
      "verses": []
    },
    {
      "chapter": "Juízes 8",
      "verses": []
    },
    {
      "chapter": "Ciúme por efraimitas. Gideão os apazigua, cruza o Jordão e mata reis midianitas.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Então os homens de Efraim disseram a ele (Gideão): “Que é isto que nos fizeste, que não nos chamaste, quando foste pelejar contra os midianitas?” E fortemente repreenderam a ele (Gideão). ",
      "verses": []
    },
    {
      "chapter": "2 Porém ele lhes disse: “Que tenho eu conseguido fazer, agora, em comparação a vós? Não são porventura as sobras-da-colheita das uvas de Efraim melhores do que a colheita-dos-cachos-das-uvas de Abiezer? ",
      "verses": []
    },
    {
      "chapter": "3 Deus entregou na mão vossa (de Efraim) os príncipes dos midianitas, Orebe e Zeebe; que mais pude eu fazer do que vós?” Então a ira deles se abrandou para com ele, quando ele falou esta palavra. ",
      "verses": []
    },
    {
      "chapter": "4 ¶ E Gideão veio ao Jordão, o cruzou com os trezentos homens que com ele estavam, já cansados, mas ainda os perseguindo. ",
      "verses": []
    },
    {
      "chapter": "5 E disse ele aos homens de Sucote: “Dai, peço-vos, alguns pedaços de pão ao povo que segue as minhas pisadas; porque já estão cansados, e eu vou perseguindo após Zeba e Salmuna, reis dos midianitas.” ",
      "verses": []
    },
    {
      "chapter": "6 ¶ Porém os príncipes de Sucote disseram: “Estão já as palmas das mãos de Zeba e Salmuna em tua mão, para que demos pão ao teu exército?” ",
      "verses": []
    },
    {
      "chapter": "7 Então disse Gideão: “Pois quando o SENHOR tiver entregado na minha mão a Zeba e a Salmuna, então debulharei-batendo a vossa carne com os espinhos do deserto, e com os abrolhos.” ",
      "verses": []
    },
    {
      "chapter": "8 ¶ E dali subiu ele a Penuel, e lhes falou da mesma maneira; e os homens de Penuel lhe responderam como os homens de Sucote lhe haviam respondido. ",
      "verses": []
    },
    {
      "chapter": "9 Por isso também falou aos homens de Penuel, dizendo: “Quando eu voltar em paz, demolirei-em-pedaços esta torre.” ",
      "verses": []
    },
    {
      "chapter": "10 ¶ Estavam, pois, Zeba e Salmuna em Carcor, e os seus exércitos com eles, cerca de quinze mil homens, todos os que restaram de todos os exércitos dos filhos do oriente; porque os que haviam caído foram cento e vinte mil homens, que puxavam da espada. ",
      "verses": []
    },
    {
      "chapter": "11 ¶ E subiu Gideão pelo caminho dos que habitavam em tendas, para o oriente de Nobá e Jogbeá, e feriu aquele exército, porquanto o exército estava se sentindo seguro (descuidado). ",
      "verses": []
    },
    {
      "chapter": "12 E quando Zeba e Salmuna fugiram, ele (Gideão) perseguiu após eles, e tomou presos a ambos os reis dos midianitas, a Zeba e a Salmuna, e fez-fugir-apavorado a todo o exército. ",
      "verses": []
    },
    {
      "chapter": "13 ¶ Voltando, pois, Gideão, filho de Joás, da peleja, antes do nascer do sol, ",
      "verses": []
    },
    {
      "chapter": "14 Tomou preso a um moço dos homens de Sucote, e lhe fez perguntas; o qual lhe deu por escrito os nomes dos príncipes de Sucote, e dos seus anciãos, setenta e sete homens. ",
      "verses": []
    },
    {
      "chapter": "15 Então ele (Gideão) veio aos homens de Sucote, e disse: “Vede aqui a Zeba e a Salmuna, a respeito dos quais desprezivelmente me escarnecestes, dizendo: ‘Estão já, Zeba e Salmuna, na tua mão, para que demos pão aos teus homens, que já estão cansados?’ ” ",
      "verses": []
    },
    {
      "chapter": "16 E tomou os anciãos daquela cidade, e os espinhos do deserto, e os abrolhos; e com eles ensinou (castigou) aos homens de Sucote. ",
      "verses": []
    },
    {
      "chapter": "17 E demoliu-em-pedaços a torre de Penuel, e matou os homens da cidade. ",
      "verses": []
    },
    {
      "chapter": "18 ¶ Depois ele (Gideão) perguntou a Zeba e a Salmuna: “Como eram os homens que matastes em Tabor?” E disseram: “Como és tu, assim eram eles; cada um parecia com os filhos do rei.” ",
      "verses": []
    },
    {
      "chapter": "19 Então disse ele: “Eles eram meus irmãos, filhos de minha mãe. Tal como vive o SENHOR, se os tivésseis deixado com vida, eu não vos mataria.” ",
      "verses": []
    },
    {
      "chapter": "20 E disse a Jeter, seu primogênito: “Levanta-te, mata-os.” Porém o moço não puxou da sua espada, porque temia; porquanto ainda era jovem. ",
      "verses": []
    },
    {
      "chapter": "21 Então disseram Zeba e Salmuna: “Levanta-te, e ataca-nos; porque, qual o homem, tal a sua valentia.” Levantou-se, pois, Gideão, e matou a Zeba e a Salmuna, e tomou os ornamentos-de-lua-crescente que estavam sobre os pescoços dos seus camelos.",
      "verses": []
    },
    {
      "chapter": "Gideão recusa reinar, faz um éfode, cai em idolatria e faz Israel cair.",
      "verses": []
    },
    {
      "chapter": "22 ¶ Então os homens de Israel disseram a Gideão: “Domina sobre nós, tanto tu, como teu filho, e o filho de teu filho também; porquanto nos livraste da mão dos midianitas.” ",
      "verses": []
    },
    {
      "chapter": "23 Porém Gideão lhes disse: “Sobre vós eu não dominarei, nem tampouco meu filho sobre vós dominará; o SENHOR sobre vós dominará.” ",
      "verses": []
    },
    {
      "chapter": "24 ¶ E disse-lhes mais Gideão: “Uma petição vos pedirei: Dá-me, cada homem dentre vós, os brincos-de-orelha do seu despojo (porque tinham brincos-de-orelha de ouro, porquanto eram ismaelitas).” ",
      "verses": []
    },
    {
      "chapter": "25 E disseram eles: “De boa vontade os daremos.” E estenderam uma capa, e cada homem dentre eles lançou ali um brinco-de-orelha do seu despojo. ",
      "verses": []
    },
    {
      "chapter": "26 E foi o peso dos brinco-de-orelha de ouro, que pediu, mil e setecentos siclos de ouro, além dos ornamentos-de-lua-crescente, e os colares, e as vestes de púrpura que estavam sobre os reis dos midianitas, além das correntes que estavam ao redor do pescoço dos seus camelos. ",
      "verses": []
    },
    {
      "chapter": "27 E fez Gideão disso um éfode ①, e o colocou na sua cidade, em Ofra; e todo o Israel prostituiu-se ali após isto; e foi isto por tropeço a Gideão e à sua casa (família). ① comp. v. 33 e 1Cr 15:27.",
      "verses": []
    },
    {
      "chapter": "28 ¶ Assim foram subjugados os midianitas diante dos filhos de Israel, de modo que não voltaram a levantar a cabeça. E a terra repousou em paz durante quarenta anos nos dias de Gideão. ",
      "verses": []
    },
    {
      "chapter": "29 ¶ E foi Jerubaal (Gideão), filho de Joás, e habitou em sua própria casa. ",
      "verses": []
    },
    {
      "chapter": "30 E teve Gideão setenta filhos, que procederam dos seus lombos, porque ele tinha muitas esposas. ",
      "verses": []
    },
    {
      "chapter": "31 E sua concubina, que estava em Siquém, lhe deu à luz também um filho; e ele (Gideão) lhe pôs por nome Abimeleque. ",
      "verses": []
    },
    {
      "chapter": "32 ¶ E faleceu Gideão, filho de Joás, em uma boa velhice-de-cabelos-brancos; e foi sepultado no sepulcro de seu pai Joás, em Ofra dos abiezritas. ",
      "verses": []
    },
    {
      "chapter": "33 E sucedeu que, tão logo Gideão faleceu, os filhos de Israel voltaram atrás e se prostituíram indo após os baalins; e puseram a Baal-Berite por deus deles. ",
      "verses": []
    },
    {
      "chapter": "34 E assim os filhos de Israel não se lembraram do SENHOR Deus deles, que os livrara para fora da mão de todos os seus inimigos ao redor. ",
      "verses": []
    },
    {
      "chapter": "35 Nem usaram de beneficência com a casa (família) de Jerubaal, a saber, de Gideão, conforme a todo o bem que ele havia feito a Israel.",
      "verses": []
    },
    {
      "chapter": "Juízes 9",
      "verses": []
    },
    {
      "chapter": "Abimeleque (filho de Gideão) mata setenta de seus irmãos (Jotão escapa) e se declara rei.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E Abimeleque, filho de Jerubaal (Gideão), foi a Siquém, aos irmãos de sua mãe, e lhes falou e a toda a geração da casa (família) do pai de sua mãe, dizendo: ",
      "verses": []
    },
    {
      "chapter": "2 “Falai, peço-vos, aos ouvidos de todos os cidadãos de Siquém: Qual é melhor para vós outros: que setenta homens, todos os filhos de Jeru-baal (Gideão), dominem sobre vós, ou que apenas um homem sobre vós domine? Lembrai-vos também de que sou osso vosso e carne vossa.” ",
      "verses": []
    },
    {
      "chapter": "3 Então os irmãos de sua mãe falaram acerca dele aos ouvidos de todos os cidadãos de Siquém, todas aquelas palavras; e o coração deles se inclinou a seguir Abimeleque, porque disseram: “Ele é nosso irmão.” ",
      "verses": []
    },
    {
      "chapter": "4 E deram-lhe setenta peças de prata, da casa (família) de Baal-Berite; e, com elas, Abimeleque alugou uns homens ociosos e levianos, que o seguiram. ",
      "verses": []
    },
    {
      "chapter": "5 E veio à casa (família) de seu pai, a Ofra e matou a seus irmãos, os filhos de Jerubaal (Gideão), setenta homens, sobre uma pedra. Porém Jotão, filho menor de Jerubaal, foi deixado, porque tinha escondido a si mesmo. ",
      "verses": []
    },
    {
      "chapter": "6 Então se ajuntaram todos os cidadãos de Siquém, e toda a casa (família) de Milo; e foram, e constituíram a Abimeleque rei, junto à campina-com-bosque-de-carvalhos da coluna que está perto de Siquém. ",
      "verses": []
    },
    {
      "chapter": "7 ¶ E, quando disseram isto a Jotão, foi este e pôs-se no cume do monte de Gerizim, e levantou a sua voz, e clamou e disse-lhes: “Dai-me ouvidos, cidadãos de Siquém, para que Deus vos dê ouvidos. ",
      "verses": []
    },
    {
      "chapter": "8 Foram uma vez as árvores a ungir um rei sobre elas, e disseram à oliveira: ‘Reina tu sobre nós.’ ",
      "verses": []
    },
    {
      "chapter": "9 Porém a oliveira lhes disse: ‘Deixaria eu de produzir o meu azeite, com o qual por mim são louvados Deus e os homens, e iria pairar (reinando) acima das árvores?’ ",
      "verses": []
    },
    {
      "chapter": "10 Então disseram as árvores à figueira: ‘Vem tu, e reina sobre nós.’ ",
      "verses": []
    },
    {
      "chapter": "11 Porém a figueira lhes disse: ‘Deixaria eu de produzir a minha doçura, o meu bom fruto, e iria pairar (reinando) acima das árvores?’ ",
      "verses": []
    },
    {
      "chapter": "12 Então disseram as árvores à videira: ‘Vem tu, e reina sobre nós.’ ",
      "verses": []
    },
    {
      "chapter": "13 Porém a videira lhes disse: ‘Deixaria eu de produzir o meu suco de uvas fresco, que alegra a Deus e aos homens, e iria pairar (reinando) acima das árvores?’ ",
      "verses": []
    },
    {
      "chapter": "14 Então todas as árvores disseram ao espinheiro: ‘Vem tu, e reina sobre nós.’ ",
      "verses": []
    },
    {
      "chapter": "15 E disse o espinheiro às árvores: ‘Se, na verdade-fidelidade, me ungis por rei sobre vós, então vinde, e ponde vossa confiança debaixo da minha sombra; mas, se não, saia fogo do espinheiro que consuma os cedros do Líbano.’ ",
      "verses": []
    },
    {
      "chapter": "16 Agora, pois, se é que em verdade e sinceridade agistes, fazendo rei a Abimeleque, e se bem fizestes para com Jerubaal (Gideão) e para com a sua casa (família), e se com ele usastes conforme o merecimento das mãos dele ",
      "verses": []
    },
    {
      "chapter": "17 (Porque meu pai pelejou por vós, e lançou de lado a sua vida, e vos libertou para fora da mão dos midianitas; ",
      "verses": []
    },
    {
      "chapter": "18 Porém vós hoje vos levantastes contra a casa (família) de meu pai, e matastes a seus filhos, setenta homens, sobre uma pedra; e a Abimeleque, filho da serva dele (Gideão), fizestes reinar sobre os cidadãos de Siquém, porque é vosso irmão;) ",
      "verses": []
    },
    {
      "chapter": "19 Pois, se em verdade e sinceridade agiste para com Jerubaal (Gideão) e para com a sua casa (família), hoje, então regozijai vós em Abimeleque, e também que ele se regozije em vós. ",
      "verses": []
    },
    {
      "chapter": "20 Mas, se não, saia fogo desde Abimeleque, e consuma aos cidadãos de Siquém, e a casa (família) de Milo; e saia fogo desde os cidadãos de Siquém, e desde a casa (família) de Milo, e consuma a Abimeleque.” ",
      "verses": []
    },
    {
      "chapter": "21 Então Jotão apressadamente partiu, e fugiu, e foi para Beer; e ali habitou por medo de Abimeleque, seu irmão.",
      "verses": []
    },
    {
      "chapter": "Conspiração de Gaal e dos siquemitas, para matarem Abimeleque.",
      "verses": []
    },
    {
      "chapter": "22 ¶ Havendo, pois, Abimeleque dominado três anos sobre Israel, ",
      "verses": []
    },
    {
      "chapter": "23 Enviou Deus um mau espírito fazendo separação entre Abimeleque e os homens de Siquém; e os homens de Siquém enganadora-e-traiçoeiramente se houveram contra Abimeleque; ",
      "verses": []
    },
    {
      "chapter": "24 Para que a (punição da) violência feita aos setenta filhos de Jerubaal (Gideão) viesse, e o sangue deles fosse posto sobre Abimeleque, irmão deles, que os matara, e sobre os cidadãos de Siquém, que fortaleceram as mãos dele para matar a seus irmãos; ",
      "verses": []
    },
    {
      "chapter": "25 E os cidadãos de Siquém puseram contra ele quem lhe armasse emboscadas sobre os cumes dos montes; e os tais, a todo aquele que passava junto a eles ao longo daquele caminho, o assaltavam; e contou-se isso a Abimeleque. ",
      "verses": []
    },
    {
      "chapter": "26 Veio também Gaal, filho de Ebede, com seus irmãos, e cruzaram (o Jordão) para dentro de Siquém; e os cidadãos de Siquém puseram nele a confiança deles. ",
      "verses": []
    },
    {
      "chapter": "27 E ele (Gaal e os seus) saíram ao campo, e vindimaram as vinhas deles, e pisaram as uvas, e fizeram regozijo; e foram à casa do deus deles, e comeram, e beberam, e amaldiçoaram a Abimeleque. ",
      "verses": []
    },
    {
      "chapter": "28 E disse Gaal, filho de Ebede: “Quem é Abimeleque, e quem é Siquém, para que o sirvamos? Não é porventura filho de Jerubaal (Gideão)? E não é Zebul o seu mordomo? Servi antes aos homens de Hamor, pai de Siquém; pois, por que razão serviríamos *nós* a ele? ",
      "verses": []
    },
    {
      "chapter": "29 Ah! se este povo estivera debaixo da minha mão, eu então expulsaria a Abimeleque.” E ele disse a Abimeleque: “Multiplica o teu exército, e sai.” ",
      "verses": []
    },
    {
      "chapter": "30 ¶ E, ouvindo Zebul, o governador da cidade, as palavras de Gaal, filho de Ebede, se acendeu a sua ira; ",
      "verses": []
    },
    {
      "chapter": "31 E enviou astutamente mensageiros a Abimeleque, dizendo: “Eis que Gaal, filho de Ebede, e seus irmãos, vieram a Siquém, e eis que eles estão fortificando esta cidade contra ti. ",
      "verses": []
    },
    {
      "chapter": "32 Levanta-te, pois, de noite, tu e o povo que tiveres contigo, e põe emboscadas no campo. ",
      "verses": []
    },
    {
      "chapter": "33 E levanta-te ao alvorecer, logo ao sair o sol, e dá de golpe sobre a cidade; e eis que, saindo ele (Gaal) contra ti, ele e o povo que tiver com ele, faze-lhe conforme achares a tua mão ser capaz de fazer.",
      "verses": []
    },
    {
      "chapter": "Abimeleque vence Gaal e os siquemitas.",
      "verses": []
    },
    {
      "chapter": "34 ¶ Levantou-se, pois, Abimeleque, e todo o povo que com ele havia, de noite, e puseram emboscadas a Siquém, com quatro companhias de soldados. ",
      "verses": []
    },
    {
      "chapter": "35 E Gaal, filho de Ebede, saiu, e pôs-se à entrada da porta da cidade; e Abimeleque, e todo o povo que com ele havia, se levantou das emboscadas. ",
      "verses": []
    },
    {
      "chapter": "36 E, vendo Gaal aquele povo, disse a Zebul: “Eis que desce gente dos cumes dos montes.” Zebul, ao contrário, lhe disse: “As sombras dos montes tu vês como se fossem homens.” ",
      "verses": []
    },
    {
      "chapter": "37 Porém Gaal tornou a falar, e disse: “Eis, ali desce gente pelo meio da terra, e uma outra tropa vem pelo caminho da campina-com-bosque-de-carvalhos de Meonenim.” ",
      "verses": []
    },
    {
      "chapter": "38 Então lhe disse Zebul: “Onde está agora a tua boca, com a qual dizias: ‘Quem é Abimeleque, para que o sirvamos?’ Não é este porventura o povo que desprezaste? Sai pois, peço-te, e peleja contra ele.” ",
      "verses": []
    },
    {
      "chapter": "39 E saiu Gaal à vista dos cidadãos de Siquém, e pelejou contra Abimeleque. ",
      "verses": []
    },
    {
      "chapter": "40 E Abimeleque o perseguiu, e ele fugiu de diante dele; e muitos caíram mortalmente feridos, mesmo até à entrada da porta da cidade. ",
      "verses": []
    },
    {
      "chapter": "41 E Abimeleque habitou em Aruma. E Zebul expulsou a Gaal e a seus irmãos, para que não pudessem habitar em Siquém. ",
      "verses": []
    },
    {
      "chapter": "42 E sucedeu que, no dia seguinte, o povo de Siquém saiu para dentro do campo; disto foi avisado Abimeleque. ",
      "verses": []
    },
    {
      "chapter": "43 Então ele (Abimeleque) tomou o seu povo, e o repartiu em três tropas, e pôs emboscadas no campo; e olhou, e eis que o povo (de Siquém) saía da cidade, e Abimeleque levantou-se contra ele, e o feriu. ",
      "verses": []
    },
    {
      "chapter": "44 Porque Abimeleque, e a tropa que com ele estava, arremeteram para frente de improviso, e postaram-se de pé à entrada da porta da cidade (de Siquém); e as outras duas tropas (de Abimeleque) deram de improviso sobre todos (de Siquém) quantos estavam no campo, e mortalmente os feriram. ",
      "verses": []
    },
    {
      "chapter": "45 E Abimeleque pelejou contra a cidade todo aquele dia, e tomou a cidade, e matou o povo que nela estava; e demoliu-em-pedaços a cidade, e a semeou com sal. ",
      "verses": []
    },
    {
      "chapter": "46 ¶ E todos os cidadãos da torre de Siquém, quando ouviram a respeito disso, entraram na fortaleza, na casa do deus Berite. ",
      "verses": []
    },
    {
      "chapter": "47 E contou-se a Abimeleque que todos os cidadãos da torre de Siquém se haviam congregado. ",
      "verses": []
    },
    {
      "chapter": "48 Então Abimeleque subiu ao monte Salmom, ele e todo o povo que com ele estava; e Abimeleque tomou na sua mão um machado, e cortou -abaixo um galho de árvore, e o levantou, e o pôs sobre o seu ombro, e disse ao povo que com ele estava: “O que me vistes fazer, apressai-vos e fazei assim como eu fiz.” ",
      "verses": []
    },
    {
      "chapter": "49 Assim, pois, cada homem de todo o povo também cortou o seu galho e seguiu a Abimeleque; e, pondo-os (os galhos) junto da fortaleza, queimaram a fogo a fortaleza sobre eles, de modo que todos os homens da torre de Siquém morreram, cerca de mil homens e mulheres.",
      "verses": []
    },
    {
      "chapter": "Mulher lança pedaço de pedra de mó e mata Abimeleque.",
      "verses": []
    },
    {
      "chapter": "50 ¶ Então Abimeleque foi a Tebes e acampou contra ela, e a tomou. ",
      "verses": []
    },
    {
      "chapter": "51 Havia, porém, no meio da cidade, uma torre-fortaleza; e para lá fugiram todos os homens e mulheres, e todos os cidadãos da cidade, e fecharam após si as portas, e subiram ao terraço-cobertura da torre. ",
      "verses": []
    },
    {
      "chapter": "52 E Abimeleque veio até à torre, e combateu contra ela; e chegou-se confiantemente até a porta da torre, para a queimar com fogo. ",
      "verses": []
    },
    {
      "chapter": "53 Porém uma certa mulher lançou um pedaço de uma mó de moinho sobre a cabeça de Abimeleque; e quebrou-lhe o crânio. ",
      "verses": []
    },
    {
      "chapter": "54 Então ele chamou apressadamente o moço que levava as suas armas, e disse-lhe: “Desembainha a tua espada, e mata-me; para que não se diga de mim: ‘Uma mulher o matou.’ “ E o seu moço o atravessou (com a espada), e ele morreu. ",
      "verses": []
    },
    {
      "chapter": "55 E quando os homens de Israel viram que Abimeleque já estava morto, foram-se, cada homem, para o seu lugar. ",
      "verses": []
    },
    {
      "chapter": "56 ¶ Assim Deus fez tornar sobre Abimeleque o mal que tinha feito a seu pai, matando a seus setenta irmãos. ",
      "verses": []
    },
    {
      "chapter": "57 Como também todo o mal dos homens de Siquém fez Deus vir de volta sobre a cabeça deles; e a maldição de Jotão, filho de Jerubaal (Gideão), veio sobre eles.",
      "verses": []
    },
    {
      "chapter": "Juízes 10",
      "verses": []
    },
    {
      "chapter": "Tola e Jair, juízes 7º e 8º dos israelitas, trazem justiça.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, depois de Abimeleque, se levantou, para livrar Israel, Tola, filho de Puá, filho de Dodo, um homem de Issacar. E ele habitava em Samir, na montanha de Efraim. ",
      "verses": []
    },
    {
      "chapter": "2 E ele julgou a Israel vinte e três anos; e morreu, e foi sepultado em Samir. ",
      "verses": []
    },
    {
      "chapter": "3 ¶ E, depois dele, se levantou Jair, gileadita, e julgou a Israel vinte e dois anos. ",
      "verses": []
    },
    {
      "chapter": "4 E tinha este trinta filhos, que cavalgavam sobre trinta jumentos jovens e que tinham trinta cidades, ao conjunto das quais chamaram de Havote-Jair (as vilas de Jair), até este dia de hoje; as quais estão na terra de Gileade. ",
      "verses": []
    },
    {
      "chapter": "5 E morreu Jair, e foi sepultado em Camom.",
      "verses": []
    },
    {
      "chapter": "Israel cai em idolatria e em servidão sob filisteus e amonitas.",
      "verses": []
    },
    {
      "chapter": "6 ¶ Então tornaram os filhos de Israel a fazer o que era mal perante os olhos do SENHOR, e serviram aos baalins, e a Astarote, e aos deuses da Síria, e aos deuses de Sidom, e aos deuses de Moabe, e aos deuses dos filhos de Amom, e aos deuses dos filisteus; e abandonaram ao SENHOR, e não O serviram. ",
      "verses": []
    },
    {
      "chapter": "7 E a ira do SENHOR se acendeu contra Israel; e os vendeu para as mãos dos filisteus e para as mãos dos filhos de Amom. ",
      "verses": []
    },
    {
      "chapter": "8 E naquele mesmo ano eles pressionaram e racharam-de-opressão aos filhos de Israel; dezoito anos oprimiram a todos os filhos de Israel que estavam do outro lado do Jordão, na terra dos amorreus, que está em Gileade. ",
      "verses": []
    },
    {
      "chapter": "9 Ademais, os filhos de Amom cruzaram o Jordão para pelejar também contra Judá, e contra Benjamim, e contra a casa (família) de Efraim; de modo que Israel ficou muito angustiado. ",
      "verses": []
    },
    {
      "chapter": "10 ¶ Então os filhos de Israel clamaram ao SENHOR, dizendo: “Contra Ti havemos pecado, visto que abandonamos ao nosso Deus, e também servimos aos baalins.” ",
      "verses": []
    },
    {
      "chapter": "11 Porém o SENHOR disse aos filhos de Israel: “Porventura dos egípcios, e dos amorreus, e dos filhos de Amom, e dos filisteus, ",
      "verses": []
    },
    {
      "chapter": "12 E dos sidônios, e dos de Amaleque, e dos maonitas, que vos oprimiam, quando a Mim clamastes, não vos livrei Eu para fora das mãos deles? ",
      "verses": []
    },
    {
      "chapter": "13 Contudo vós Me abandonastes, e servistes a outros deuses; pelo que não vos livrarei mais. ",
      "verses": []
    },
    {
      "chapter": "14 Ide, e clamai aos deuses que escolhestes; que eles vos livrem no tempo do vosso aperto.” ",
      "verses": []
    },
    {
      "chapter": "15 ¶ Mas os filhos de Israel disseram ao SENHOR: “Pecamos; faze-nos conforme a tudo quanto bom-parecer aos Teus olhos; tão somente Te rogamos que nos livres neste dia.” ",
      "verses": []
    },
    {
      "chapter": "16 E tiraram os deuses estrangeiros do meio deles, e serviram ao SENHOR; então se angustiou a alma dEle (o SENHOR) por causa da desgraça de Israel. ",
      "verses": []
    },
    {
      "chapter": "17 E os filhos de Amom se reuniram e se acamparam em Gileade. E também os filhos de Israel se congregaram, e se acamparam em Mizpá. ",
      "verses": []
    },
    {
      "chapter": "18 Então o povo e os príncipes de Gileade disseram uns aos outros: “Quem será o homem que começará a pelejar contra os filhos de Amom? Ele será por cabeça de todos os habitantes de Gileade.”",
      "verses": []
    },
    {
      "chapter": "Juízes 11",
      "verses": []
    },
    {
      "chapter": "Jefté, juiz 9º, livra os israelitas dos filisteus e amonitas. Faz insensato voto. Ele e sua filha sofrem com isso.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Então Jefté, o gileadita, era um poderoso homem de valor, porém filho de uma mulher prostituta; e Gileade gerara a Jefté. ",
      "verses": []
    },
    {
      "chapter": "2 E a esposa (legítima) de Gileade também lhe deu à luz outros filhos. E os filhos de sua esposa cresceram, e expulsaram a Jefté, e lhe disseram: “Não herdarás na casa (família) de nosso pai, porque és filho de uma mulher estrangeira.” ",
      "verses": []
    },
    {
      "chapter": "3 Então Jefté fugiu de diante da face de seus irmãos, e habitou na terra de Tobe; e ali homens levianos se ajuntaram a Jefté, e saíam com ele. ",
      "verses": []
    },
    {
      "chapter": "4 ¶ E, depois de algum tempo, aconteceu que os filhos de Amom pelejaram contra Israel. ",
      "verses": []
    },
    {
      "chapter": "5 E sucedeu que, como os filhos de Amom pelejassem contra Israel, foram os anciãos de Gileade buscar a Jefté para fora da terra de Tobe. ",
      "verses": []
    },
    {
      "chapter": "6 E disseram a Jefté: “Vem, e sê o nosso chefe; para que combatamos contra os filhos de Amom.” ",
      "verses": []
    },
    {
      "chapter": "7 Porém Jefté disse aos anciãos de Gileade: “Porventura não me odiastes, e não me expulsastes da casa (família) de meu pai? Por que, pois, agora viestes a mim, quando estais em aperto?” ",
      "verses": []
    },
    {
      "chapter": "8 E disseram os anciãos de Gileade a Jefté: “Por essa mesma causa voltamos novamente a ti agora: para que venhas conosco, e combatas contra os filhos de Amom; e nos sejas por cabeça sobre todos os habitantes de Gileade.” ",
      "verses": []
    },
    {
      "chapter": "9 Então Jefté disse aos anciãos de Gileade: “Se me levardes de volta para combater contra os filhos de Amom, e o SENHOR os entregar diante de minha face, então serei eu a vós por cabeça?” ",
      "verses": []
    },
    {
      "chapter": "10 E disseram os anciãos de Gileade a Jefté: “O SENHOR será testemunha entre nós, se não o fizermos conforme a esta tua palavra.” ",
      "verses": []
    },
    {
      "chapter": "11 Assim Jefté veio com os anciãos de Gileade, e o povo o pôs por cabeça e príncipe sobre si (o povo); e Jefté falou todas as suas palavras diante da face do SENHOR em Mizpá. ",
      "verses": []
    },
    {
      "chapter": "12 ¶ E enviou Jefté mensageiros ao rei dos filhos de Amom, dizendo: “Que há entre mim e ti, que vieste contra mim para pelejar em minha terra?” ",
      "verses": []
    },
    {
      "chapter": "13 E respondeu o rei dos filhos de Amom aos mensageiros de Jefté: “É porque, saindo Israel do Egito, tomou a minha terra, desde Arnom até Jaboque, e ainda até ao Jordão: Agora, pois, restitui de volta aquelas terras, em paz.” ",
      "verses": []
    },
    {
      "chapter": "14 Porém Jefté novamente enviou mensageiros ao rei dos filhos de Amom, ",
      "verses": []
    },
    {
      "chapter": "15 Dizendo-lhe: “Assim diz Jefté: Israel não tomou a terra de Moabe, nem a terra dos filhos de Amom. ",
      "verses": []
    },
    {
      "chapter": "16 Porque, subindo Israel para fora do Egito, caminhou através do deserto até ao Mar Vermelho, e chegou até Cades. ",
      "verses": []
    },
    {
      "chapter": "17 Então Israel enviou mensageiros ao rei dos edomitas, dizendo: ‘Rogo-te que me deixes passar através da tua terra.’ Porém o rei dos edomitas não lhe deu ouvidos; Israel enviou (mensageiros) também ao rei de Moabe, o qual igualmente não consentiu; e assim Israel permaneceu em Cades. ",
      "verses": []
    },
    {
      "chapter": "18 Depois caminhou através do deserto, e rodeou a terra dos edomitas, e a terra de Moabe, e veio do nascente do sol à terra de Moabe, e armou suas tendas sobre o outro lado de Armom; porém não entrou nos limites de Moabe, porque Arnom é limite de Moabe. ",
      "verses": []
    },
    {
      "chapter": "19 Mas Israel enviou mensageiros a Siom, rei dos amorreus, rei de Hesbom; e disse-lhe Israel: ‘Rogamos a ti, deixa-nos passar através da tua terra até dentro do meu lugar.’ ",
      "verses": []
    },
    {
      "chapter": "20 Porém Siom não confiou em Israel para este passar através dos seus limites; ao contrário, Siom ajuntou todo o seu povo, e eles armaram suas tendas em Jasa, e combateram contra Israel. ",
      "verses": []
    },
    {
      "chapter": "21 E o SENHOR, o Deus de Israel, entregou Siom, com todo o seu povo, na mão de Israel, que os feriu; assim Israel tomou por herança toda a terra dos amorreus, que habitavam naquela região. ",
      "verses": []
    },
    {
      "chapter": "22 E por herança tomaram todos os limites dos amorreus, desde Arnom até Jaboque, e desde o deserto até ao Jordão. ",
      "verses": []
    },
    {
      "chapter": "23 Assim o SENHOR, o Deus de Israel, desapossou os amorreus de diante do Seu povo de Israel; e tu de novo tomarias posse disto (o território deles)? ",
      "verses": []
    },
    {
      "chapter": "24 Não tomarias tu posse daquilo que Quemós, teu deus, desapossasse de diante de ti? Assim, tomaremos nós posse de tudo de todo-e-qualquer-homem a quem o SENHOR nosso Deus desapossar de diante de nós. ",
      "verses": []
    },
    {
      "chapter": "25 Agora, pois, és tu qualquer coisa melhor, sim, melhor do que Balaque, filho de Zipor, rei de Moabe? Porventura em algum tempo contendeu ele uma contenda contra Israel, ou alguma vez pelejou uma batalha contra ele? ",
      "verses": []
    },
    {
      "chapter": "26 Enquanto Israel habitou trezentos anos em Hesbom e nas suas vilas, e em Aroer e nas suas vilas, em todas as cidades que estão ao longo dos limites de Arnom, por que não os recuperastes dentro daquele tempo? ",
      "verses": []
    },
    {
      "chapter": "27 Portanto, não sou eu quem pecou contra ti! Porém tu me fazes mal guerreando contra mim; o SENHOR, que é o Juiz, julgue hoje entre os filhos de Israel e os filhos de Amom.” ",
      "verses": []
    },
    {
      "chapter": "28 Porém o rei dos filhos de Amom não deu ouvidos às palavras que Jefté lhe enviou. ",
      "verses": []
    },
    {
      "chapter": "29 ¶ Então o Espírito do SENHOR veio sobre Jefté, e ele passou através de Gileade e Manassés, e passou através de Mizpá de Gileade, e desde Mizpá de Gileade passou até aos filhos de Amom. ",
      "verses": []
    },
    {
      "chapter": "30 E Jefté votou um voto ao SENHOR, e disse: “Se totalmente entregares os filhos de Amom na minha mão, ",
      "verses": []
    },
    {
      "chapter": "31 Então quem quer 3 (que seja a pessoa) que, saindo das portas da minha casa, primeiro sair com- o- propósito- de se encontrar comigo quando eu tiver voltado em paz desde os filhos de Amom, seguramente ele será propriedade (consagrada) do SENHOR , e eu o oferecerei (consagrarei) (ao SENHOR) em- substituição- a (oferecer) ①  um holocausto.”  ① “ao invés de (oferecer)”: ou “como (se fosse).”",
      "verses": []
    },
    {
      "chapter": "32 ¶ Assim Jefté passou até aos filhos de Amom, a combater contra eles; e o SENHOR os entregou na mão dele. ",
      "verses": []
    },
    {
      "chapter": "33 E ele (Jefté) os feriu com grande mortandade, desde Aroer até chegar a Minite, vinte cidades, e até chegar a Abel-Queramim <Prado das Videiras>; assim foram subjugados os filhos de Amom diante da face dos filhos de Israel. ",
      "verses": []
    },
    {
      "chapter": "34 ¶ Vindo, pois, Jefté a Mizpá, à sua casa, eis que a sua filha saiu a encontrá-lo com adufes ① e com flautas volteantes ; e era ela a única filha dele; além dela, não tinha ele outro filho nem filha. ① nota Ex 15:20.",
      "verses": []
    },
    {
      "chapter": "35 E aconteceu que, quando ele a viu, (de abatimento) rasgou as vestes dele, e disse: “Ah! filha minha, muito me abateste, e estás entre os que me afligem-por-problemas! Porque eu largamente abri a minha boca (em juramento) ao SENHOR, e não posso voltar atrás.” ",
      "verses": []
    },
    {
      "chapter": "36 E ela lhe disse: “Meu pai, uma vez que tu largamente abriste a tua boca (em juramento) ao SENHOR, faze de mim conforme o que saiu da tua boca; pois o SENHOR por ti executou vingança contra os teus inimigos, os filhos de Amom.” ",
      "verses": []
    },
    {
      "chapter": "37 Disse mais ela a seu pai: “Seja esta coisa feita a mim: Permite-me dois meses, para que eu suba e desça pelos montes, e chore a minha virgindade, eu e as minhas companheiras.” ",
      "verses": []
    },
    {
      "chapter": "38 E disse ele: “Vai”. E deixou-a ir por dois meses; e foi ela com as suas companheiras, e chorou a sua virgindade sobre os montes. ",
      "verses": []
    },
    {
      "chapter": "39 E sucedeu que, ao fim de dois meses, retornou ela para seu pai, o qual cumpriu nela segundo o seu voto que ele tinha votado7: (a saber:) e ela não conheceu homem. E daí veio o costume de Israel, ",
      "verses": []
    },
    {
      "chapter": "40 Que as filhas de Israel iam de ano em ano lamentar a filha de Jefté, o gileadita, por quatro dias no ano.",
      "verses": []
    },
    {
      "chapter": "Juízes 12",
      "verses": []
    },
    {
      "chapter": "Jefté destrói efraimitas e gileaditas.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Então os homens de Efraim foram convocados-para-se-ajuntar, e passaram para o norte, e disseram a Jefté: “Por que atravessaste para combater contra os filhos de Amom, e não nos chamaste para ir contigo? Queimaremos a tua casa sobre ti, com fogo.” ",
      "verses": []
    },
    {
      "chapter": "2 E Jefté lhes disse: “Eu e o meu povo tivemos grande contenda com os filhos de Amom; e chamei-vos, e não me livrastes para fora das suas mãos; ",
      "verses": []
    },
    {
      "chapter": "3 E, vendo eu que não me livráveis, pus a minha vida em minhas próprias mãos, e passei contra os filhos de Amom, e o SENHOR os entregou na minha mão; por que, pois, subistes vós hoje, para combater contra mim (ó Efraim)?” ",
      "verses": []
    },
    {
      "chapter": "4 E ajuntou Jefté a todos os homens de Gileade, e combateu contra Efraim; e os homens de Gileade feriram a Efraim; porque este lhes havia dito: “Fugitivos sois de Efraim, vós gileaditas que habitais no meio de Efraim e no meio de Manassés.” ",
      "verses": []
    },
    {
      "chapter": "5 E os gileaditas tomaram os vaus do Jordão que conduziam para Efraim; e sucedeu que, quando algum dos efraimitas escapados da matança dizia: “Deixai-me cruzar (o Jordão)”, então os homens de Gileade perguntavam: “És tu efraimita?” E dizendo ele: “Não,” ",
      "verses": []
    },
    {
      "chapter": "6 Então lhe diziam: “Dizei, pois, Chibolete;” porém ele dizia: “Sibolete;” porque não o podia pronunciar bem; então pegavam dele, e o matavam nos vaus do Jordão; e caíram de Efraim, naquele tempo, quarenta e dois mil homens. ",
      "verses": []
    },
    {
      "chapter": "7 E Jefté julgou a Israel durante seis anos; e Jefté, o gileadita, faleceu, e foi sepultado em uma das cidades de Gileade.",
      "verses": []
    },
    {
      "chapter": "Ibsã, Elom e Abdom, juízes 10º, 11º, 12º dos israelitas.",
      "verses": []
    },
    {
      "chapter": "8 ¶ E, depois dele, Ibzã, de Belém, julgou a Israel. ",
      "verses": []
    },
    {
      "chapter": "9 E tinha este trinta filhos, e trinta filhas que enviou para (casar) fora (de sua clã); e trinta filhas trouxe de fora (de sua clã) para seus filhos; e julgou a Israel durante sete anos. ",
      "verses": []
    },
    {
      "chapter": "10 Então faleceu Ibzã, e foi sepultado em Belém. ",
      "verses": []
    },
    {
      "chapter": "11 ¶ E, depois dele, julgou a Israel Elom, o zebulonita; e julgou a Israel durante dez anos. ",
      "verses": []
    },
    {
      "chapter": "12 E faleceu Elom, o zebulonita, e foi sepultado em Aijalom, na terra de Zebulom. ",
      "verses": []
    },
    {
      "chapter": "13 ¶ E, depois dele, julgou a Israel Abdom, filho de Hilel, o piratonita. ",
      "verses": []
    },
    {
      "chapter": "14 E tinha este quarenta filhos, e trinta filhos de filhos, que cavalgavam sobre setenta jumentos; e julgou a Israel durante oito anos. ",
      "verses": []
    },
    {
      "chapter": "15 Então faleceu Abdom, filho de Hilel, o piratonita; e foi sepultado em Piratom, na terra de Efraim, no monte dos amalequitas.",
      "verses": []
    },
    {
      "chapter": "Juízes 13",
      "verses": []
    },
    {
      "chapter": "Servidão sob filisteus. O Palavra eterno (sem carne)promete um filho a Manoá e esposa. Sansão nasce.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E os filhos de Israel tornaram a fazer o que era mal perante os olhos do SENHOR, e o SENHOR os entregou na mão dos filisteus durante quarenta anos. ",
      "verses": []
    },
    {
      "chapter": "2 ¶ E havia um certo homem de Zorá, da tribo de Dã, cujo nome era Manoá; e sua esposa, sendo estéril, não dava filhos à luz. ",
      "verses": []
    },
    {
      "chapter": "3 E o Anjo do SENHOR apareceu a esta mulher, e disse-lhe: “Eis que agora és estéril, e nunca tens dado filhos à luz; porém conceberás, e darás à luz um filho. ",
      "verses": []
    },
    {
      "chapter": "4 Agora, pois, guarda-te, peço-te, e não bebas suco de uvas ① nem bebida forte, nem comas coisa alguma imunda. ① nota Gn 14:18.",
      "verses": []
    },
    {
      "chapter": "5 Porque eis que tu estarás grávida e darás à luz um filho sobre cuja cabeça não passará navalha; porquanto o menino será nazireu consagrado para Deus desde o ventre (da sua mãe); e ele começará a livrar a Israel para fora da mão dos filisteus.” ",
      "verses": []
    },
    {
      "chapter": "6 ¶ Então a mulher veio, e falou a seu marido, dizendo: Um homem de Deus veio a mim, cuja aparência era semelhante à aparência do Anjo de Deus, muito aterrorizadora; e não Lhe perguntei donde Ele era, nem Ele me disse o Seu nome. ",
      "verses": []
    },
    {
      "chapter": "7 Porém disse-me: “Eis que tu estarás grávida e darás à luz um filho; agora pois, guarda-te e não bebas suco de uvas ① nem bebida forte, e não comas coisa alguma imunda; porque o menino será nazireu consagrado para Deus, desde o ventre (da sua mãe) até ao dia da sua morte.” ① nota Gn 14:18.",
      "verses": []
    },
    {
      "chapter": "8 ¶ Então Manoá suplicou ao SENHOR, e disse: “Ah! Senhor meu, rogo-Te que o homem de Deus, que enviaste, ainda venha para nós outra vez, e nos ensine o que devemos fazer ao menino que há de nascer.”",
      "verses": []
    },
    {
      "chapter": "9 E Deus deu ouvidos à voz de Manoá; e o Anjo de Deus veio outra vez à mulher, quando ela estava assentada no campo, porém não estava com ela o seu marido, Manoá. ",
      "verses": []
    },
    {
      "chapter": "10 Apressou-se, pois, a mulher, e correu, e noticiou-o a seu marido, e disse-lhe: “Eis que me apareceu agora aquele Homem que veio a mim o outro dia.” ",
      "verses": []
    },
    {
      "chapter": "11 Então Manoá levantou-se, e foi após sua esposa, e foi àquele Homem, e disse-Lhe: “És Tu aquele Homem que falou a esta mulher?” E disse Ele: “Eu sou.” ",
      "verses": []
    },
    {
      "chapter": "12 Então disse Manoá: “Agora, cumpram-se as Tuas palavras; mas qual será o modo de viver e o serviço do menino?” ",
      "verses": []
    },
    {
      "chapter": "13 E disse o Anjo do SENHOR a Manoá: “Para longe de tudo quanto Eu disse à mulher se guardará ela. ",
      "verses": []
    },
    {
      "chapter": "14 De tudo quanto procede da videira não comerá ela; nem suco de uvas ① nem bebida forte beberá, nem coisa alguma imunda comerá; tudo quanto Eu lhe tenho ordenado guardará.” ① nota Gn 14:18.",
      "verses": []
    },
    {
      "chapter": "15 ¶ Então Manoá disse ao Anjo do SENHOR: “Rogo-te, deixa que Te detenhamos e te preparemos um cabrito tirado das cabras para pôr diante de Tua face.” ",
      "verses": []
    },
    {
      "chapter": "16 Porém o Anjo do SENHOR disse a Manoá: “Ainda que Me detenhas, não comerei de teu pão; e, se fizeres holocausto, o oferecerás ao SENHOR.” Porque não sabia Manoá que Ele era o Anjo do SENHOR. ",
      "verses": []
    },
    {
      "chapter": "17 E disse Manoá ao Anjo do SENHOR: “Qual é o Teu nome, para que, quando se cumprir a Tua palavra, Te honremos?” ",
      "verses": []
    },
    {
      "chapter": "18 E o Anjo do SENHOR lhe disse: “Por que perguntas assim pelo Meu nome, visto que é Maravilhoso?” ",
      "verses": []
    },
    {
      "chapter": "19 Então Manoá tomou um cabrito tirado das cabras e uma oferta de alimentos, e ofereceu-sacrificou (o cabrito) sobre uma rocha ao SENHOR: e o Anjo fez maravilhas, observando-o Manoá e sua esposa. ",
      "verses": []
    },
    {
      "chapter": "20 E sucedeu que, subindo a chama desde o altar em direção ao céu, o Anjo do SENHOR subiu na chama do altar; E Manoá e sua esposa, vendo isso, caíram em terra sobre seus rostos. ",
      "verses": []
    },
    {
      "chapter": "21 E nunca mais apareceu o Anjo do SENHOR a Manoá, nem à sua esposa. Então compreendeu Manoá que era o Anjo do SENHOR. ",
      "verses": []
    },
    {
      "chapter": "22 E disse Manoá à sua esposa: “Certamente morreremos, porquanto temos visto a Deus.” ",
      "verses": []
    },
    {
      "chapter": "23 Porém sua esposa lhe disse: “Se o SENHOR nos quisesse matar, não teria recebido da nossa mão o holocausto e a oferta de alimentos, nem teria nos mostrado tudo isto, nem, neste tempo, nos teria feito ouvir tais coisas como esta.” ",
      "verses": []
    },
    {
      "chapter": "24 ¶ Depois esta mulher deu à luz um filho, e chamou o nome dele de Sansão; e o menino cresceu, e o SENHOR o abençoou. ",
      "verses": []
    },
    {
      "chapter": "25 E o Espírito do SENHOR começou a impulsioná-lo de quando em quando para o campo de Dã, entre Zorá e Estaol.",
      "verses": []
    },
    {
      "chapter": "Juízes 14",
      "verses": []
    },
    {
      "chapter": "Sansão, 13º juiz, procura esposa. Peca escolhendo filisteia (idólatra). Casamento.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E desceu Sansão a Timnate, e viu em Timnate uma mulher das filhas dos filisteus. ",
      "verses": []
    },
    {
      "chapter": "2 E ele subiu, e declarou isto a seu pai e a sua mãe, e disse: “Vi uma mulher em Timnate, das filhas dos filisteus; agora, pois, tomai-a para mim por esposa.” ",
      "verses": []
    },
    {
      "chapter": "3 Porém seu pai e sua mãe lhe disseram: “Porventura não há mulher entre as filhas de teus irmãos, nem entre todo o meu povo, para que tu vás tomar esposa dos filisteus, daqueles incircuncisos?” E disse Sansão a seu pai: “Toma-me esta, porque ela agrada ① aos meus olhos.” ① a tradução pode ser “ela agrada aos meus olhos” (indicando domínio da carne sobre Sansão), ou “ela é adequada aos meus olhos” (indicando que Sansão antevia-planejava todo julgamento de Deus que ele traria sobre os filisteus, tomando por ocasião o mal que esses lhe fariam). ",
      "verses": []
    },
    {
      "chapter": "4 Mas seu pai e sua mãe não sabiam que isto vinha do SENHOR; pois Ele buscava ocasião contra os filisteus; porquanto naquele tempo os filisteus dominavam sobre Israel. ",
      "verses": []
    },
    {
      "chapter": "5 ¶ Desceu, pois, Sansão, com seu pai e com sua mãe, a Timnate; e, chegando às vinhas de Timnate, eis que um leão jovem-adulto, rugindo, lhe saiu-ao-encontro. ",
      "verses": []
    },
    {
      "chapter": "6 Então o Espírito do SENHOR se apossou dele (de Sansão) tão poderosamente que ele rasgou (de alto a baixo) o leão, como quem rasga (de alto a baixo) um cabrito, sem nada ter na sua mão; porém nem ao seu pai nem à sua mãe deu ele a saber o que ele tinha feito. ",
      "verses": []
    },
    {
      "chapter": "7 E desceu, e falou àquela mulher, e ela agradou aos olhos ① de Sansão. ① Nota v. 3. ",
      "verses": []
    },
    {
      "chapter": "8 ¶ E, depois de alguns dias, voltou ele para tomá-la (por esposa); e, apartando-se do caminho para ver o corpo-morto do leão, eis que na ossada-carcaça do leão havia um enxame de abelhas, e favos de alvéolos de mel. ",
      "verses": []
    },
    {
      "chapter": "9 E tomou parte disso nas suas mãos, e foi andando e comendo dele; e foi para o seu pai e para a sua mãe, e deu-lhes dos favos de mel, e comeram; porém não lhes deu a saber que tomara favos de alvéolos de mel para fora da ossada-carcaça do leão. ",
      "verses": []
    },
    {
      "chapter": "10 ¶ Portanto, havendo seu pai descido até àquela mulher, fez Sansão ali um banquete; porque assim os homens jovens (noivos) costumavam fazer. ",
      "verses": []
    },
    {
      "chapter": "11 E sucedeu que, quando eles (os filisteus) o viram, trouxeram trinta companheiros para estar com ele.",
      "verses": []
    },
    {
      "chapter": "Havendo matado um leão, Sansão propõe enigma. É enganado. Mata trinta filisteus.",
      "verses": []
    },
    {
      "chapter": "12 ¶ Disse-lhes, pois, Sansão: “Eu vos proporei um enigma-a-ser-decifrado; e, se dentro dos sete dias das bodas, a mim plenamente explanardes a solução dele e a descobrirdes, então eu vos darei trinta lençóis e trinta mudas de roupas. ",
      "verses": []
    },
    {
      "chapter": "13 E, se não me puderdes explanar a solução, então vós me dareis trinta lençóis e trinta mudas de roupas.” E eles lhe disseram: “Propõe-nos o teu enigma-a-ser-decifrado, para que o ouçamos.” ",
      "verses": []
    },
    {
      "chapter": "14 Então ele lhes disse: “Do comedor saiu comida, e do forte saiu doçura.” E em três dias não puderam explanar a solução do enigma. ",
      "verses": []
    },
    {
      "chapter": "15 E sucedeu que, ao sétimo dia, disseram à esposa de Sansão: “Enganosamente-persuade a teu marido de modo que nos explane a solução do enigma, para que porventura não queimemos a fogo a ti e à casa (família) de teu pai; chamastes-nos aqui para vos apossardes do que possuímos, não é assim?” ",
      "verses": []
    },
    {
      "chapter": "16 E a esposa de Sansão chorou diante dele, e disse: “Tão somente me desprezas, e não me amas; pois propuseste aos filhos do meu povo um enigma-a-ser-decifrado, e ainda não explanaste a mim a sua solução.” E ele lhe disse: “Eis que nem a meu pai nem a minha mãe explanei a sua solução, e a explanaria a ti?” ",
      "verses": []
    },
    {
      "chapter": "17 E ela chorou diante dele os inteiros sete dias em que durou a festa-das-bodas deles; sucedeu, pois, que, ao sétimo dia, ele explanou a ela a sua solução, porquanto ela o importunava; então ela explanou a solução do enigma aos filhos do povo dela. ",
      "verses": []
    },
    {
      "chapter": "18 E os homens daquela cidade disseram a ele (a Sansão), ao sétimo dia, antes de se pôr o sol: “Que coisa há mais doce do que o mel? E que coisa há mais forte do que o leão?” E ele lhes disse: “Se vós não tivésseis arado com a minha novilha, nunca teríeis descoberto o meu enigma.” ",
      "verses": []
    },
    {
      "chapter": "19 ¶ Então o Espírito do SENHOR tão poderosamente se apossou dele, que desceu aos ascalonitas, e matou deles trinta homens, e tomou os seus despojos, e deu as mudas de roupas aos que haviam explanado a solução do enigma; porém acendeu-se a sua ira, e subiu à casa de seu pai. ",
      "verses": []
    },
    {
      "chapter": "20 E a esposa de Sansão foi dada ao companheiro ① dele (de Sansão), o qual antes era para ele o amigo especial. ① dentre os trinta filisteus.",
      "verses": []
    },
    {
      "chapter": "Juízes 15",
      "verses": []
    },
    {
      "chapter": "Sansão põe searas em chamas.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E, depois de alguns dias, aconteceu que, durante os dias da ceifa do trigo, Sansão procurou-visitar (para trazer bem) a sua esposa, com um cabrito tirado das cabras, e disse: “Entrarei à minha esposa, na sua câmara interior.” Porém o pai dela não o deixou entrar. ",
      "verses": []
    },
    {
      "chapter": "2 E disse-lhe o pai dela: “Por certo pensava eu que de todo tu a tinhas desprezado; de modo que a dei ao teu companheiro ①; porém não é a irmã mais nova dela mais formosa do que ela? Toma-a, rogo-te, em lugar dela.” ① dentre os trinta filisteus.",
      "verses": []
    },
    {
      "chapter": "3 ¶ Então Sansão disse a eles: “Inocente serei eu esta vez em relação aos filisteus, quando lhes fizer algum mal.” ",
      "verses": []
    },
    {
      "chapter": "4 E foi Sansão, e capturou trezentas raposas; e, tomando tochas ①, as virou cauda a cauda, e lhes pôs uma tocha ① no meio de cada duas caudas. ① apagadas.",
      "verses": []
    },
    {
      "chapter": "5 E chegou fogo às tochas, e as soltou para dentro do campo-de-cereais-já-crescidos dos filisteus; e, assim, totalmente queimou tanto os molhos-colhidos como o cereal-já-crescido, e as vinhas, e os olivais. ",
      "verses": []
    },
    {
      "chapter": "6 ¶ Então perguntaram os filisteus: “Quem fez isto?” E responderam: “Sansão, o genro do timnita, porque este tomou a esposa dele (Sansão), e a deu ao companheiro ① dele.” Então subiram os filisteus, e queimaram a fogo a ela e ao pai dela. ① dentre os trinta filisteus.",
      "verses": []
    },
    {
      "chapter": "7 ¶ Então lhes disse Sansão: “É assim que fazeis? Pois, (somente depois de) havendo-me vingado eu de vós, então cessarei.” ",
      "verses": []
    },
    {
      "chapter": "8 E os feriu com grande matança, quadril juntamente com coxa; e desceu, e habitou no topo da rocha-escarpada de Etã. ",
      "verses": []
    },
    {
      "chapter": "9 ¶ Então os filisteus subiram, e armaram suas tendas em Judá, espalhando-se através das proximidades de Leí.",
      "verses": []
    },
    {
      "chapter": "Homens de Judá amarram Sansão.",
      "verses": []
    },
    {
      "chapter": "10 E perguntaram-lhes os homens de Judá: “Por que subistes contra nós?” E eles responderam: “Subimos para amarrar a Sansão, para fazer a ele como ele fez a nós.” ",
      "verses": []
    },
    {
      "chapter": "11 Então três mil homens de Judá foram até o topo da rocha-escarpada de Etã, e disseram a Sansão: “Não sabias tu que os filisteus dominam sobre nós? Por que, pois, nos fizeste isto?” E ele lhes disse: “Assim como eles fizeram a mim, assim fiz eu a eles.” ",
      "verses": []
    },
    {
      "chapter": "12 E disseram-lhe: “Descemos para te amarrar, de modo a te entregar nas mãos dos filisteus.” Então Sansão lhes disse: “Jurai-me que vós mesmos não arremetereis contra mim.” ",
      "verses": []
    },
    {
      "chapter": "13 E eles lhe falaram, dizendo: “Não, mas fortemente te amarraremos, e te entregaremos nas mãos deles; porém de maneira nenhuma te mataremos.” E o amarraram com duas cordas novas e o fizeram subir para longe da rocha-escarpada.",
      "verses": []
    },
    {
      "chapter": "Sansão rompe as cordas e, com queixada de um jumento, mata mil soldados filisteus.",
      "verses": []
    },
    {
      "chapter": "14 ¶ E, depois que ele chegou a Leí, os filisteus lhe saíram ao encontro, gritando (de alegria e triunfo); porém o Espírito do SENHOR poderosamente se apossou dele, e as cordas que ele tinha nos braços se tornaram como fios de fibra de linho que já foram queimados no fogo, e as suas amarraduras se desfizeram das suas mãos. ",
      "verses": []
    },
    {
      "chapter": "15 E ele achou uma queixada fresca de um jumento, e estendeu a sua mão, e tomou-a, e mortalmente feriu com ela mil homens. ",
      "verses": []
    },
    {
      "chapter": "16 Então disse Sansão: “Com a queixada de um jumento, feri um montão sobre dois montões de homens; com a queixada de um jumento mortalmente feri a mil homens.” ",
      "verses": []
    },
    {
      "chapter": "17 E aconteceu que, acabando ele de falar, lançou longe a queixada para fora da sua mão; e chamou aquele lugar Ramate-Leí <Alto da Queixada>. ",
      "verses": []
    },
    {
      "chapter": "18 ¶ E, como tivesse ele grande sede, clamou ao SENHOR, e disse: “Pela mão do teu servo Tu deste esta grande salvação; agora, pois, morrerei eu de sede, e cairei na mão destes incircuncisos?” ",
      "verses": []
    },
    {
      "chapter": "19 Então Deus fez uma fenda em uma cavidade que estava em Leí <Queixada>; e saiu dela água; e, havendo Sansão bebido, seu espírito voltou, e ele permaneceu em vida; por isso ele chamou o nome daquele lugar En-Hacoré <Fonte Do Que Clama (em Oração)>, o qual (lugar) está em Leí <Queixada> até este dia de hoje.",
      "verses": []
    },
    {
      "chapter": "20 E ele julgou a Israel, nos dias dos filisteus, durante vinte anos.",
      "verses": []
    },
    {
      "chapter": "Juízes 16",
      "verses": []
    },
    {
      "chapter": "Sansão se prostitui, arranca portões de Gaza, sucumbe ante Dalila, é preso e o cegam.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E foi Sansão a Gaza, e viu ali uma mulher prostituta, e entrou a ela. ",
      "verses": []
    },
    {
      "chapter": "2 E foi dito aos gazitas, dizendo-se: “Sansão entrou aqui.” Puseram-se em cerco-ao-redor (da cidade), pois, e por toda a noite espreitaram em emboscada contra ele à porta da cidade; porém durante toda a noite guardaram silêncio, dizendo: “Até à luz da manhã esperaremos; então o mataremos.” ",
      "verses": []
    },
    {
      "chapter": "3 Porém Sansão ficou deitado até à meia noite, e à meia noite se levantou, (e saiu) e agarrou as duas folhas da porta da entrada da cidade, juntamente com ambas as suas umbreiras e, juntamente com a barra-de-trancar, as arrancou fora, pondo-as sobre os seus ombros; e as levou para cima até ao cume do monte que está defronte de Hebrom. ",
      "verses": []
    },
    {
      "chapter": "4 ¶ E, depois disto, aconteceu que ele se afeiçoou a uma mulher do vale de Soreque, cujo nome era Dalila. ",
      "verses": []
    },
    {
      "chapter": "5 Então os príncipes dos filisteus subiram a ela, e lhe disseram: “Enganosamente-persuade-o, e vê em que consiste a sua grande força, e como poderíamos subjugá-lo para que o amarrássemos, para assim o afligirmos; e te daremos, cada um de nós, mil e cem moedas de prata.” ",
      "verses": []
    },
    {
      "chapter": "6 ¶ Disse, pois, Dalila a Sansão: “Declara-me, peço-te, em que consiste a tua grande força, e com que poderias ser amarrado para te poderem afligir.” ",
      "verses": []
    },
    {
      "chapter": "7 E Sansão lhe disse: “Se me amarrassem com sete varetas de vimes frescos, que ainda não tivessem sido secadas, então eu me enfraqueceria, e seria como qualquer outro homem.” ",
      "verses": []
    },
    {
      "chapter": "8 Então os príncipes dos filisteus trouxeram a ela sete varetas de vimes frescos, que ainda não tinham sido secadas; e ela o amarrou com elas. ",
      "verses": []
    },
    {
      "chapter": "9 E ela tinha homens espreitando em emboscada, escondidos na câmara interior. Então ela lhe disse: “Os filisteus vêm sobre ti, Sansão.” Então ele quebrou as sete varetas de vimes frescos, como se quebra o fio da estopa ao sopro do fogo; assim, não se soube em que consistia a sua força. ",
      "verses": []
    },
    {
      "chapter": "10 Então disse Dalila a Sansão: “Eis que zombaste de mim, e me disseste mentiras; ora, declara-me agora, peço-te, com que poderias ser amarrado.” ",
      "verses": []
    },
    {
      "chapter": "11 E ele lhe disse: “Se me amarrassem fortemente com cordas novas, que ainda não houvessem sido usadas para trabalho algum, então eu me enfraqueceria, e seria como qualquer outro homem.” ",
      "verses": []
    },
    {
      "chapter": "12 Então Dalila tomou cordas novas, e o amarrou com elas, e disse-lhe: “Os filisteus vêm sobre ti, Sansão.” E ela tinha homens espreitando em emboscada, escondidos em uma câmara interior. Então ele rebentou elas (as cordas) para longe de seus braços, como a um único fio-de-linha. ",
      "verses": []
    },
    {
      "chapter": "13 E disse Dalila a Sansão: “Até agora tens zombado de mim, e me disseste mentiras; declara-me pois, agora, com que poderias tu ser amarrado?” E ele lhe disse: “Se teceres (como um pano) as sete tranças dos cabelos da minha cabeça juntamente com a urdidura da teia (do tear).” ",
      "verses": []
    },
    {
      "chapter": "14 E ela fixou isso (o pano formado pelas tranças) com o torno do tear, e disse-lhe: “Os filisteus vêm sobre ti, Sansão.” Então ele despertou do seu sono e ① arrancou-fora o torno, o tear, e a teia. ① somente usando seus cabelos?.",
      "verses": []
    },
    {
      "chapter": "15 ¶ Então ela lhe disse: “Como podes tu dizer: ‘Tenho amor por ti’, não estando comigo o teu coração? Já três vezes zombaste de mim, e ainda não me declaraste em que consiste a tua grande força.” ",
      "verses": []
    },
    {
      "chapter": "16 E sucedeu que, importunando-o ela todos os dias com as suas palavras, e molestando-o, a alma dele se angustiou até chegar próximo da morte. ",
      "verses": []
    },
    {
      "chapter": "17 E ele lhe declarou todo o seu coração, e disse-lhe: “Nunca subiu navalha à minha cabeça, porque tenho sido nazireu para com Deus desde o ventre de minha mãe; se viesse eu a ser rapado, então se iria de mim a minha força, e eu me enfraqueceria, e seria como qualquer outro homem.” ",
      "verses": []
    },
    {
      "chapter": "18 Vendo, pois, Dalila que ele já lhe tinha declarado todo o seu coração, ela enviou (mensageiros) a chamar os príncipes dos filisteus, dizendo: “Subi esta vez, porque agora me descobriu ele todo o seu coração.” Então os príncipes dos filisteus subiram a ter com ela, trazendo o dinheiro na mão deles. ",
      "verses": []
    },
    {
      "chapter": "19 Então ela o fez dormir sobre os joelhos dela, e chamou por um homem, e fez com que este rapasse as sete tranças do cabelo da cabeça dele (de Sansão), e ela começou a afligi-lo. E retirou-se dele a força dele. ",
      "verses": []
    },
    {
      "chapter": "20 E disse ela: “Os filisteus vêm sobre ti, Sansão.” E despertou ele do seu sono, e disse: “Sairei ainda esta vez como dantes, e me sacudirei (libertando-me).” Porque ele não sabia que já o SENHOR se tinha retirado dele. ",
      "verses": []
    },
    {
      "chapter": "21 ¶ Então os filisteus o agarraram, e arrancaram-lhe os olhos, e o fizeram descer a Gaza, e o amarraram com duas cadeias de bronze, e girava ele um moinho na casa de encarceramento. ",
      "verses": []
    },
    {
      "chapter": "22 E o cabelo da sua cabeça começou a crescer de novo, depois que ele (Sansão) foi rapado.",
      "verses": []
    },
    {
      "chapter": "Sansão faz ruir o Templo de Dagom, matando a si mesmo e a três mil filisteus.",
      "verses": []
    },
    {
      "chapter": "23 Então os príncipes dos filisteus se ajuntaram para sacrificar um grande sacrifício ao seu deus Dagom, e para se alegrarem, e diziam: “Nosso deus entregou a Sansão, nosso inimigo, nas nossas mãos.” ",
      "verses": []
    },
    {
      "chapter": "24 Semelhantemente, vendo-o o povo, louvava ao deus deles; porque eles diziam: “Nosso deus nos entregou nas mãos o nosso inimigo, o que destruía a nossa terra, e o que multiplicava os nossos mortos.” ",
      "verses": []
    },
    {
      "chapter": "25 E sucedeu que, quando o coração deles já estava alegre, disseram: “Chamai a Sansão, para que façamos dele diversão.” E chamaram a Sansão para fora da casa de encarceramento, fizeram dele diversão, e o fizeram estar em pé entre as colunas. ",
      "verses": []
    },
    {
      "chapter": "26 Então disse Sansão ao moço que o firmava segurando-lhe pela mão: “Permite-me, e deixa que eu apalpe as colunas sobre as quais se sustém a casa, para que eu me apoie contra elas.” ",
      "verses": []
    },
    {
      "chapter": "27 Ora, estava a casa cheia de homens e mulheres; e também ali estavam todos os príncipes dos filisteus; e havia sobre o teto cerca de três mil homens e mulheres, que estavam vendo Sansão ser feito diversão. ",
      "verses": []
    },
    {
      "chapter": "28 Então Sansão clamou ao SENHOR, e disse: “Ó Senhor DEUS, rogo-te que te lembres de mim, e fortalece-me, rogo-te, só mais esta vez, ó Deus, para que de uma vez me vingue eu dos filisteus, pelos meus dois olhos.” ",
      "verses": []
    },
    {
      "chapter": "29 Assim, fortemente empurrou Sansão contra as duas colunas do meio, sobre as quais se sustinha a casa, e apoiou-se contra elas, com a sua mão direita em uma, e com a sua mão esquerda na outra. ",
      "verses": []
    },
    {
      "chapter": "30 E disse Sansão: “Morra eu com os filisteus.” E estirou-se para fora com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que ele (Sansão) matou na sua morte do que os que matara em (toda a) sua vida. ",
      "verses": []
    },
    {
      "chapter": "31 Então seus irmãos desceram, e toda a casa (família) de seu pai, e o tomaram, e subiram com ele, e o sepultaram entre Zorá e Estaol, no sepulcro de Manoá, seu pai. E ele (Sansão) julgou a Israel durante vinte anos.",
      "verses": []
    },
    {
      "chapter": "Juízes 17",
      "verses": []
    },
    {
      "chapter": "Efraimita Mica coloca ídolo de prata, e éfode, em sua casa de ídolos.",
      "verses": []
    },
    {
      "chapter": "1 ¶ E havia um homem da montanha de Efraim, cujo nome era Mica. ",
      "verses": []
    },
    {
      "chapter": "2 O qual disse à sua mãe: “As mil e cem moedas de prata que te foram tiradas, razão porque lançaste maldições, e de que também falaste aos meus ouvidos, eis que esse dinheiro está comigo; eu o tinha tomado.” Então lhe disse sua mãe: “Bendito sejas tu do SENHOR, meu filho.” ",
      "verses": []
    },
    {
      "chapter": "3 Assim, ele restituiu as mil e cem moedas de prata à sua mãe; porém sua mãe disse: “Inteiramente tenho dedicado este dinheiro da minha mão ao SENHOR, para meu filho fazer uma imagem esculpida e uma imagem de fundição; de modo que agora o restituirei a ti.” ",
      "verses": []
    },
    {
      "chapter": "4 Porém ele restituiu aquele dinheiro à sua mãe; e sua mãe tomou duzentas moedas de prata, e as deu ao ourives, o qual fez delas uma imagem de escultura e uma imagem de fundição, que ficaram em casa de Mica. ",
      "verses": []
    },
    {
      "chapter": "5 E teve este homem, Mica, uma casa de deuses; e fez um éfode e terafim, e consagrou um de seus filhos, para que lhe fosse por sacerdote. ",
      "verses": []
    },
    {
      "chapter": "6 Naqueles dias não havia rei em Israel, mas cada homem fazia o que parecia reto aos seus próprios olhos.",
      "verses": []
    },
    {
      "chapter": "Mica designa levita Jônatas como pai e sacerdote em sua casa de ídolos.",
      "verses": []
    },
    {
      "chapter": "7 ¶ E havia um moço de Belém de Judá, da tribo de Judá, que era levita, e peregrinava ali. ",
      "verses": []
    },
    {
      "chapter": "8 E este homem partiu da cidade de Belém de Judá para peregrinar onde quer que pudesse achar um lugar. Chegando ele, pois, à montanha de Efraim, até à casa de Mica, seguindo o seu caminho, ",
      "verses": []
    },
    {
      "chapter": "9 Disse-lhe Mica: “Donde vens tu”? E ele lhe disse: “Sou um levita de Belém de Judá, e vou peregrinar onde quer que achar um lugar.” ",
      "verses": []
    },
    {
      "chapter": "10 Então lhe disse Mica: “Habita comigo, e sê para mim por pai e por sacerdote; e cada ano te darei dez moedas de prata, e um conjunto de vestes, e teu sustento.” E o levita entrou. ",
      "verses": []
    },
    {
      "chapter": "11 E o moço levita concordou em habitar com aquele homem, e o moço tornou-se para ele como um de seus filhos. ",
      "verses": []
    },
    {
      "chapter": "12 E Mica consagrou o levita, e aquele moço tornou-se seu sacerdote; e esteve em casa de Mica. ",
      "verses": []
    },
    {
      "chapter": "13 Então disse Mica: “Agora sei que o SENHOR me fará bem; porquanto tenho um levita para me ser por sacerdote.”",
      "verses": []
    },
    {
      "chapter": "Juízes 18",
      "verses": []
    },
    {
      "chapter": "Danitas, que buscavam conquistar mais herança, consultam Jônatas.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Naqueles dias não havia rei em Israel; e, nos mesmos dias, uma tribo dos danitas ① buscava para si herança para habitar; porquanto até àquele dia entre as tribos de Israel não lhe havia caído por sorte toda a sua herança. ① uma família (também chamada tribo) deles, não todos os danitas, pois v.2 mostra que a tribo, considerada como um todo, já tinha confins de território.",
      "verses": []
    },
    {
      "chapter": "2 E enviaram os filhos de Dã, da sua tribo, cinco homens provenientes de seus confins, homens valorosos, de Zorá e de Estaol, a espionar e investigar toda a terra, e lhes disseram: “Ide, investigai a terra.” E chegaram à montanha de Efraim, até à casa de Mica, e passaram ali a noite. ",
      "verses": []
    },
    {
      "chapter": "3 E, enquanto eles estavam próximos da casa de Mica, reconheceram (o sotaque de) a voz do moço, do levita. E viraram-se de modo a entrar lá, e lhe disseram: “Quem te trouxe para cá? Que fazes aqui? E que é que tens aqui?” ",
      "verses": []
    },
    {
      "chapter": "4 E ele lhes disse: “Assim e assim me tem feito Mica; pois me tem contratado, e eu lhe sirvo de sacerdote.” ",
      "verses": []
    },
    {
      "chapter": "5 Então lhe disseram: “Rogamos a ti, consulta a Deus, para que possamos saber se prosperará o caminho em que vamos.” ",
      "verses": []
    },
    {
      "chapter": "6 E disse-lhes o sacerdote: “Ide em paz; o caminho em que vais está diante da face do SENHOR.” ",
      "verses": []
    },
    {
      "chapter": "7 ¶ Então foram-se aqueles cinco homens, e chegaram a Laís; e viram que o povo que havia no meio dela habitava confiantemente, conforme ao costume dos sidônios, quieto e confiado; não havia ninguém possuindo autoridade de restringir e que por qualquer coisa pudesse pôr em vergonha a alguém naquela terra; também estavam longe dos sidônios, e não se comunicavam com homem algum. ",
      "verses": []
    },
    {
      "chapter": "8 Então (os danitas) voltaram a seus irmãos, a Zorá e a Estaol, e seus irmãos lhes disseram: “Que dizeis vós?” ",
      "verses": []
    },
    {
      "chapter": "9 E eles disseram: “Levantai-vos, e subamos contra eles; porque atentamente olhamos sobre a terra, e eis que é muitíssimo boa. E estareis vós aqui inativos? Não sejais preguiçosos em irdes para entrar a tomar posse desta terra. ",
      "verses": []
    },
    {
      "chapter": "10 Quando fordes chegareis a um povo confiado, e a uma terra larga de extensão; porque Deus a vós a entregou nas mãos; lugar em que não há falta de coisa alguma que há na terra.” ",
      "verses": []
    },
    {
      "chapter": "11 ¶ Então partiram dali em jornadas, da tribo dos danitas, desde Zorá e desde Estaol, seiscentos homens cingidos com suas armas de guerra. ",
      "verses": []
    },
    {
      "chapter": "12 E subiram, e armaram suas tendas em Quiriate-Jearim, em Judá; então chamaram a este lugar Maané-Dã <Acampamento de Dan>, até este dia de hoje; eis que está por detrás de Quiriate-Jearim. ",
      "verses": []
    },
    {
      "chapter": "13 E dali passaram à montanha de Efraim; e chegaram até à casa de Mica.",
      "verses": []
    },
    {
      "chapter": "Danitas tomam, de Mica: o levita, ídolos, e éfode. Conquistam Laís. Estabelecem idolatria sob Jônatas.",
      "verses": []
    },
    {
      "chapter": "14 ¶ Então os cinco homens, que haviam ido espionar a terra de Laís, anunciaram e disseram a seus irmãos: “Sabeis vós também que naquelas casas há um éfode, e terafim, e uma imagem esculpida e uma imagem de fundição? Agora, pois, considerai o que haveis de fazer.” ",
      "verses": []
    },
    {
      "chapter": "15 Então partiram para lá, e chegaram à casa do moço, o levita, em casa de Mica, e perguntaram por seu bem-estar. ",
      "verses": []
    },
    {
      "chapter": "16 E os seiscentos homens, que eram dos filhos de Dã, cingidos com suas armas de guerra, postaram-se à entrada da porta. ",
      "verses": []
    },
    {
      "chapter": "17 Porém, subindo os cinco homens que haviam ido para espionar a terra, entraram ali, e tomaram a imagem esculpida, o éfode, e o terafim, e a imagem de fundição, ficando o sacerdote em pé à entrada da porta, com os seiscentos homens que estavam cingidos com as suas armas de guerra. ",
      "verses": []
    },
    {
      "chapter": "18 Entrando eles, pois, em casa de Mica, e tomando a imagem esculpida, e o éfode, e o terafim, e a imagem de fundição, disse-lhes o sacerdote: “Que estais fazendo?” ",
      "verses": []
    },
    {
      "chapter": "19 E eles lhe disseram: “Cala-te, põe a tua mão sobre tua boca, e vem conosco, e sê-nos por pai e sacerdote. Porventura é melhor a ti ser sacerdote da casa (família) de um só homem (Mica), do que ser sacerdote de uma tribo e de uma família (Dã) em Israel?” ",
      "verses": []
    },
    {
      "chapter": "20 Então alegrou-se o coração do sacerdote, e tomou o éfode, e o terafim, e a imagem esculpida; e entrou no meio do povo. ",
      "verses": []
    },
    {
      "chapter": "21 Assim eles se viraram, e partiram; e puseram os seus filhos pequenos, e o gado, e a bagagem adiante deles mesmos. ",
      "verses": []
    },
    {
      "chapter": "22 ¶ E, estando eles já longe da casa de Mica, os homens que estavam nas casas próximas à casa de Mica reuniram-se e alcançaram os filhos de Dã. ",
      "verses": []
    },
    {
      "chapter": "23 E clamaram após os filhos de Dã, os quais viraram os seus rostos, e disseram a Mica: “Que é que tens, que tanta gente convocaste?” ",
      "verses": []
    },
    {
      "chapter": "24 Então ele disse: “Os meus deuses, que eu fiz, me tomastes, juntamente com o sacerdote, e partistes; que mais me resta agora? Como, pois, me dizeis: Que é que tens?” ",
      "verses": []
    },
    {
      "chapter": "25 Porém os filhos de Dã lhe disseram: “Não seja a tua voz ouvida próxima a nós, para que porventura homens de ânimo mau não se lancem sobre ti, e tu percas a tua vida, e as vidas daqueles da tua casa (família).” ",
      "verses": []
    },
    {
      "chapter": "26 Assim seguiram o seu caminho os filhos de Dã; e Mica, vendo que eram mais fortes do que ele, virou-se, e voltou à sua casa. ",
      "verses": []
    },
    {
      "chapter": "27 Eles, pois, tomaram as coisas que Mica tinha feito, e o sacerdote que ele tivera, e chegaram a Laís, a um povo quieto e confiado, e os feriram ao fio da espada, e queimaram a cidade a fogo. ",
      "verses": []
    },
    {
      "chapter": "28 E ninguém houve que os livrasse, porquanto estavam longe de Sidom, e não se comunicavam com homem algum, e a cidade estava no vale que está junto de Bete-Reobe; depois, eles (os danitas) reedificaram a cidade e habitaram nela. ",
      "verses": []
    },
    {
      "chapter": "29 E chamaram o nome da cidade Dã, conforme ao nome de Dã, pai deles, que nascera a Israel; porém, anteriormente, o nome desta cidade era Laís. ",
      "verses": []
    },
    {
      "chapter": "30 ¶ E os filhos de Dã levantaram para si aquela imagem esculpida; e Jônatas, filho de Gérson, o filho de Manassés ①, ele e seus filhos foram sacerdotes da tribo dos danitas, até ao dia do cativeiro da terra.① Este Manassés pode ser neto de Moisés.",
      "verses": []
    },
    {
      "chapter": "31 Assim, pois, eles mantiveram estabelecida para si mesmos a imagem esculpida, que fizera Mica, durante todos os dias em que a casa de Deus esteve em Siló.",
      "verses": []
    },
    {
      "chapter": "Juízes 19",
      "verses": []
    },
    {
      "chapter": "Homens de Gibeá (de Benjamim) abusam, até à morte, da concubina de (outro) levita.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Aconteceu também naqueles dias, quando não havia rei em Israel, que houve um homem levita que, peregrinando aos lados da montanha de Efraim, tomou para si uma mulher concubina, para fora de Belém de Judá. ",
      "verses": []
    },
    {
      "chapter": "2 Porém a sua concubina adulterou contra ele, e foi desde ele para a casa do pai dela, em Belém de Judá, e esteve ali os dias de quatro meses completos. ",
      "verses": []
    },
    {
      "chapter": "3 E seu marido se levantou, e foi atrás dela, para com misericórdia lhe falar ao coração, e para tornar a trazê-la; e o jovem-servo dele e um par de jumentos iam com ele; e ela levou-o (o marido dela) à casa do pai dela, e, quando o pai da moça o viu, regozijou-se ao se encontrar com ele. ",
      "verses": []
    },
    {
      "chapter": "4 E seu sogro, o pai da moça, o deteve, e hospedou-se com ele três dias; e comeram e beberam, e ele pernoitava ali. ",
      "verses": []
    },
    {
      "chapter": "5 ¶ E sucedeu que, ao quarto dia, ao alvorecer, de madrugada, ele levantou-se cedo para partir; então o pai da moça disse a seu genro: “Fortalece o teu coração com um bocado de pão, e depois poderás ir.” ",
      "verses": []
    },
    {
      "chapter": "6 Assentaram-se, pois, e ambos comeram e beberam juntos; e disse o pai da moça ao homem (marido dela): “Peço-te que ainda toda esta noite te agrades de passá-la aqui, e seja o teu coração satisfeito.” ",
      "verses": []
    },
    {
      "chapter": "7 Porém o homem levantou-se para partir; mas seu sogro o constrangeu a tornar a passar ali a noite. ",
      "verses": []
    },
    {
      "chapter": "8 E, havendo-se levantado cedo ao alvorecer daquela madrugada, para partir, disse o pai da moça: “Ora, conforta o teu coração.” E detiveram-se até já declinar o dia; e ambos juntos comeram. ",
      "verses": []
    },
    {
      "chapter": "9 Então o homem levantou-se para partir, ele, e a sua concubina, e o jovem-servo dele; e disse-lhe seu sogro, o pai da moça: “Eis que já o dia declina e o anoitecer já vem chegando; peço-te que aqui passes toda a noite; eis que o dia já vai declinando para seu fim ①, passa aqui a noite, e que o teu coração se alegre; e amanhã de madrugada levanta-te cedo e põe-te a caminho, para que possas ir para a tua tenda.” ① “o dia já vai declinando para seu fim” é, literalmente, “a hora do dia é a de erguer tendas” (para acampar).",
      "verses": []
    },
    {
      "chapter": "10 Porém o homem não quis ali passar aquela noite, mas levantou-se, e partiu, e chegou até defronte de Jebus (que é Jerusalém), e estava com ele o par de jumentos selados, e sua concubina também estava com ele. ",
      "verses": []
    },
    {
      "chapter": "11 Estando, pois, já perto de Jebus, e tendo-se já declinado muito o dia, disse o jovem-servo a seu senhor: “Vamos, rogo-te, e retiremo-nos para dentro desta cidade dos jebuseus, e passemos ali a noite.” ",
      "verses": []
    },
    {
      "chapter": "12 Porém disse-lhe seu senhor: “Não nos retiraremos para dentro de nenhuma cidade estrangeira, que não seja dos filhos de Israel; mas passaremos até Gibeá.” ",
      "verses": []
    },
    {
      "chapter": "13 Disse mais a seu jovem-servo: “Vamos, e cheguemo-nos a um daqueles lugares, e passemos toda a noite em Gibeá ou em Ramá.” ",
      "verses": []
    },
    {
      "chapter": "14 Passaram, pois, adiante, e caminharam, e o sol se pôs sobre eles quando eles estavam próximos de Gibeá, que é cidade de Benjamim. ",
      "verses": []
    },
    {
      "chapter": "15 E retiraram-se para lá, para entrar e passar a noite em Gibeá; e, entrando ele, assentou-se na praça da cidade, porque não houve nenhum homem que os recolhesse para dentro de sua casa para ali passarem a noite. ",
      "verses": []
    },
    {
      "chapter": "16 ¶ E eis que, ao pôr do sol, um velho homem vinha do seu trabalho, desde o campo; e era este homem da montanha de Efraim, mas peregrinava em Gibeá; eram porém os homens deste lugar filhos de Benjamim. ",
      "verses": []
    },
    {
      "chapter": "17 Portanto, levantando ele (o homem velho) os seus olhos, viu a este homem viajante na praça da cidade, e disse o homem ancião: “Para onde vais tu? E donde vens tu?” ",
      "verses": []
    },
    {
      "chapter": "18 E ele lhe disse: “Estamos viajando desde Belém de Judá até aos lados da montanha de Efraim, de onde sou; porquanto fui a Belém de Judá, porém agora estou voltando à casa do SENHOR; e nenhum homem há que me recolha em sua casa. ",
      "verses": []
    },
    {
      "chapter": "19 Todavia temos palha e forragem para os nossos jumentos, e também há pão e suco de uvas ① para mim, e para a tua serva, e para o moço que vem com os teus servos; de coisa nenhuma há falta.” ① nota Gn 14:18.",
      "verses": []
    },
    {
      "chapter": "20 Então disse o homem ancião: “Paz seja contigo; tudo quanto te faltar fique ao meu cargo; tão somente não passes a noite na praça.” ",
      "verses": []
    },
    {
      "chapter": "21 Portanto ele (o homem velho) o levou à sua casa, e deu mistura de forragens aos jumentos; e, havendo eles lavado os seus pés, comeram e beberam. ",
      "verses": []
    },
    {
      "chapter": "22 ¶ Estando eles alegrando o seu coração, eis que os homens daquela cidade (somente os certos homens que eram filhos de Belial) puseram-se em cerco, ao redor da casa, e bateram à porta; e falaram ao homem ancião, senhor da casa, dizendo: “Tira para fora o homem que entrou em tua casa, para que o conheçamos ①.” ① “conheçamos”: eufemismo para ter relação sexual.",
      "verses": []
    },
    {
      "chapter": "23 E o homem, o dono da casa, saiu até eles e disse-lhes: “Não, irmãos meus, rogo-vos, não façais tamanha impiedade. Já que este homem entrou em minha casa, não façais tal desprezível-loucura. ",
      "verses": []
    },
    {
      "chapter": "24 Eis, aqui está a minha filha virgem, e a concubina dele; agora, eu as tirarei fora para vós, e humilhai vós a elas, e fazei delas o que bom-parecer aos vossos olhos; porém a este homem não façais essa coisa que é tão desprezível-pecaminosa-loucura.” ",
      "verses": []
    },
    {
      "chapter": "25 Porém aqueles homens não lhe quiseram dar ouvidos; então aquele homem (levita) pegou da sua concubina, e a trouxe fora para eles; e eles a conheceram  e abusaram dela durante toda a noite até ao alvorecer, e, quando o alvorecer começou a se erguer, eles a deixaram ir. ",
      "verses": []
    },
    {
      "chapter": "26 E, ao romper da manhã, veio de volta a mulher, e caiu à porta da casa daquele homem (o ancião), onde estava o senhor (marido) dela, e ela ficou ali até que se fez claro. ",
      "verses": []
    },
    {
      "chapter": "27 E, levantando-se o senhor (marido) dela ao alvorecer, e abrindo as portas da casa, e saindo para seguir o seu caminho, eis que a mulher, sua concubina, jazia à porta da casa, com as mãos dela sobre a soleira da porta. ",
      "verses": []
    },
    {
      "chapter": "28 E ele lhe disse: “Levanta-te, e vamo-nos,” porém ela não respondeu ①; então o homem a ergueu-tomou e a pôs sobre um jumento, e o homem se levantou e foi para o lugar (a casa) dele. ① ela já havia morrido.",
      "verses": []
    },
    {
      "chapter": "29 ¶ Chegando, pois, à sua casa, ele tomou uma faca-de-comer, e fortemente agarrou a sua concubina, e a despedaçou com os seus ossos em doze partes; e as enviou através de todos os limites de Israel. ",
      "verses": []
    },
    {
      "chapter": "30 E sucedeu que cada um que via aquilo dizia: “Nunca tal se fez, nem se viu desde o dia em que os filhos de Israel subiram para fora da terra do Egito, até ao dia de hoje; ponderai isto no coração, tomai conselho juntamente, e falai.”",
      "verses": []
    },
    {
      "chapter": "Juízes 20",
      "verses": []
    },
    {
      "chapter": "Todo Israel exige que Benjamim entregue assassinos para serem mortos.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Então todos os filhos de Israel saíram, desde Dã até Berseba e a terra de Gileade, e a congregação se ajuntou ao SENHOR em Mizpá, como se fora um só homem.",
      "verses": []
    },
    {
      "chapter": "2 E os principais de todo o povo, de todas as tribos de Israel, se apresentaram na congregação do povo de Deus; quatrocentos mil homens (que lutavam) a pé que sacavam da espada ",
      "verses": []
    },
    {
      "chapter": "3 (Ouviram, pois, os filhos de Benjamim que os filhos de Israel haviam subido a Mizpá). E disseram os filhos de Israel: “Falai-nos, como sucedeu esta maldade?” ",
      "verses": []
    },
    {
      "chapter": "4 Então respondeu o homem levita, o marido da mulher que fora morta, e disse: “Cheguei, eu e a minha concubina, a Gibeá, cidade de Benjamim, para passar a noite. ",
      "verses": []
    },
    {
      "chapter": "5 E os homens de Gibeá se levantaram contra mim, e puseram-se em cerco, ao redor da casa, de noite; e tencionaram matar-me, e violaram a minha concubina, de tamanho modo que ela morreu. ",
      "verses": []
    },
    {
      "chapter": "6 Então ergui-peguei a minha concubina, e a cortei em pedaços, e a enviei através de toda a terra da herança de Israel; porquanto eles tinham cometido tal hedionda-depravidade e desprezível-loucura em Israel. ",
      "verses": []
    },
    {
      "chapter": "7 Eis que todos vós sois filhos de Israel; dai aqui a vossa palavra (plano) e conselho.” ",
      "verses": []
    },
    {
      "chapter": "8 ¶ Então todo o povo se levantou como um só homem, dizendo: “Nenhum de nós irá à sua tenda, nem nenhum de nós voltará para dentro da sua casa. ",
      "verses": []
    },
    {
      "chapter": "9 Porém isto é a coisa que faremos a Gibeá: procederemos contra ela por sorte. ",
      "verses": []
    },
    {
      "chapter": "10 E, de todas as tribos de Israel, tomaremos dez homens de cada cem, e cem de cada mil, e mil de cada dez mil, para receberem mantimento para o povo; para que, vindo ele (o povo) a Gibeá de Benjamim, lhe faça conforme a toda a desprezível-loucura que tem cometido em Israel.” ",
      "verses": []
    },
    {
      "chapter": "11 Assim, ajuntaram-se contra esta cidade todos os homens de Israel, unidos como um só homem. ",
      "verses": []
    },
    {
      "chapter": "12 ¶ E as tribos de Israel enviaram homens através de toda a tribo de Benjamim, dizendo: “Que impiedade é esta que foi cometida entre vós? ",
      "verses": []
    },
    {
      "chapter": "13 Dai-nos, pois, agora aqueles homens, filhos de Belial, que estão em Gibeá, para que os façamos morrer, e tiremos de Israel o mal.” Porém os filhos de Benjamim não quiseram dar ouvidos à voz de seus irmãos, os filhos de Israel. ",
      "verses": []
    },
    {
      "chapter": "14 Ao contrário, os filhos de Benjamim foram ajuntados desde as suas cidades para Gibeá, para saírem a pelejar contra os filhos de Israel. ",
      "verses": []
    },
    {
      "chapter": "15 E contaram-se naquele dia os filhos de Benjamim, das cidades, vinte e seis mil homens que sacavam da espada, ademais dos habitantes de Gibeá, de que se contaram setecentos homens escolhidos. ",
      "verses": []
    },
    {
      "chapter": "16 Entre todo este povo havia setecentos homens escolhidos, canhotos, cada um dos quais podia atirar com a funda uma pedra em um cabelo, e não errava. ",
      "verses": []
    },
    {
      "chapter": "17 E contaram-se dos homens de Israel, ademais dos de Benjamim, quatrocentos mil homens que sacavam da espada, e todos eles eram homens de guerra.",
      "verses": []
    },
    {
      "chapter": "Guerra civil com Benjamim. Todas suas mulheres e crianças e jovens são mortos. Seiscentos soldados sobrevivem.",
      "verses": []
    },
    {
      "chapter": "18 ¶ E levantaram-se os filhos de Israel, e subiram à casa de Deus; e consultaram a Deus, dizendo: “Quem dentre nós subirá primeiro a pelejar contra os filhos de Benjamim?” E disse o SENHOR: “Judá subirá primeiro.” ",
      "verses": []
    },
    {
      "chapter": "19 Levantaram-se, pois, os filhos de Israel ao alvorecer, e acamparam-se contra Gibeá. ",
      "verses": []
    },
    {
      "chapter": "20 E os homens de Israel saíram à peleja contra Benjamim; e os homens de Israel se dispuseram em ordenada linha para a batalha contra eles, ao pé de Gibeá. ",
      "verses": []
    },
    {
      "chapter": "21 Então os filhos de Benjamim saíram de Gibeá, e derrubaram por terra, naquele dia, vinte e dois mil homens de Israel. ",
      "verses": []
    },
    {
      "chapter": "22 Porém o povo (isto é, os homens de Israel) encorajou a si mesmo e tornou a se dispor em ordenada linha para a peleja, no lugar onde no primeiro dia a tinha disposto em ordenada linha de batalha. ",
      "verses": []
    },
    {
      "chapter": "23 E subiram os filhos de Israel, e choraram diante da face do SENHOR até ao pôr do sol, e consultaram ao SENHOR, dizendo: “Tornarei eu a subir à peleja contra os filhos de Benjamim, meu irmão?” E disse o SENHOR: “Subi vós contra ele.” ",
      "verses": []
    },
    {
      "chapter": "24 Chegaram-se, pois, os filhos de Israel contra os filhos de Benjamim, no segundo dia. ",
      "verses": []
    },
    {
      "chapter": "25 Também os de Benjamim saíram ao encontro contra eles fora de Gibeá, no segundo dia, e derrubaram ainda por terra, dos filhos de Israel, mais dezoito mil homens; todos estes sacavam da espada. ",
      "verses": []
    },
    {
      "chapter": "26 ¶ Então todos os filhos de Israel, e todo o povo, subiram, e vieram à casa de Deus, e choraram, e permaneceram ali diante da face do SENHOR, e jejuaram aquele dia até ao anoitecer; e ofereceram holocaustos e ofertas de paz diante da face do SENHOR. ",
      "verses": []
    },
    {
      "chapter": "27 E os filhos de Israel perguntaram ao SENHOR (porquanto a arca do pacto de Deus estava ali naqueles dias; ",
      "verses": []
    },
    {
      "chapter": "28 E Fineias, filho de Eleazar, filho de Aarão, estava diante dela naqueles dias), dizendo: “Tornarei ainda a sair para pelejar contra os filhos de Benjamim, meu irmão, ou pararei?” E disse o SENHOR: “Subi, porque amanhã Eu os entregarei na tua mão.” ",
      "verses": []
    },
    {
      "chapter": "29 Então Israel pôs emboscadas em redor de Gibeá. ",
      "verses": []
    },
    {
      "chapter": "30 E subiram os filhos de Israel ao terceiro dia contra os filhos de Benjamim, e dispuseram-se em ordenada linha de batalha contra Gibeá, como das outras vezes. ",
      "verses": []
    },
    {
      "chapter": "31 Então os filhos de Benjamim saíram ao encontro contra o povo, e foram atraídos-separados para longe da cidade; e começaram a ferir alguns do povo, mortalmente os atravessando, como das outras vezes, pelas estradas elevadas (uma das quais sobe para a casa de Deus, e a outra para Gibeá pelo campo), cerca de trinta dos homens de Israel. ",
      "verses": []
    },
    {
      "chapter": "32 Então os filhos de Benjamim disseram: “Estão derrotados diante de nós, como dantes.” Porém os filhos de Israel disseram: “Fujamos, e os atraiamos-separemos para longe da cidade, para as estradas elevadas.” ",
      "verses": []
    },
    {
      "chapter": "33 Então todos os homens de Israel se levantaram para fora dos seus lugares, e dispuseram-se em ordenada linha de batalha em Baal-Tamar; e a emboscada de Israel saiu do seu lugar, a saber, dos prados (a oeste) de Gibeá. ",
      "verses": []
    },
    {
      "chapter": "34 E dez mil homens escolhidos de todo o Israel vieram contra Gibeá, e a peleja se agravou; porém eles não sabiam o mal que lhes tocaria. ",
      "verses": []
    },
    {
      "chapter": "35 Então feriu o SENHOR a Benjamim diante de Israel; e os filhos de Israel destruíram, naquele dia, vinte e cinco mil e cem homens de Benjamim; todos estes sacavam da espada. ",
      "verses": []
    },
    {
      "chapter": "36 E viram os filhos de Benjamim que estavam feridos de morte; porque os homens de Israel cederam terreno aos (recuaram diante dos) benjamitas, porquanto (os homens de Israel) estavam confiados na emboscada que haviam posto ao lado de Gibeá. ",
      "verses": []
    },
    {
      "chapter": "37 E a emboscada se apressou, e atacou a Gibeá; e a emboscada arremeteu contra ela, e feriu ao fio da espada toda a cidade. ",
      "verses": []
    },
    {
      "chapter": "38 E havia um sinal acertado entre os homens de Israel e a emboscada: que estes fariam levantar da cidade uma grande nuvem de fumaça, ",
      "verses": []
    },
    {
      "chapter": "39 então os homens de Israel se voltariam atrás (em contra-ataque) na peleja. E já Benjamim tinha começado a golpear e matar, dos homens de Israel, quase trinta homens, porque diziam: “Já infalivelmente estão derrotados diante de nós, como na primeira peleja.” ",
      "verses": []
    },
    {
      "chapter": "40 Então a ascensão (a chama e sua fumaça) começou a se levantar para fora da cidade, como uma coluna de fumaça; e, virando-se Benjamim a olhar para trás de si, eis que o completo holocausto da cidade subia ao céu. ",
      "verses": []
    },
    {
      "chapter": "41 E os homens de Israel voltaram atrás (em contra-ataque), e os homens de Benjamim pasmaram; porque viram que o mal lhes tocaria. ",
      "verses": []
    },
    {
      "chapter": "42 E viraram as costas diante dos homens de Israel, em direção ao caminho do deserto; porém a peleja os apertou; e os (israelitas) que saíam das cidades os destruíram no meio deles. ",
      "verses": []
    },
    {
      "chapter": "43 E cercaram ao redor os Benjamitas, e os perseguiram, e à vontade os pisaram, até diante de Gibeá, em direção ao nascente do sol. ",
      "verses": []
    },
    {
      "chapter": "44 E caíram de Benjamim dezoito mil homens, todos estes sendo homens valentes. ",
      "verses": []
    },
    {
      "chapter": "45 Então eles voltaram-se para trás e fugiram para o deserto, para a rocha-saliente de Rimom; e (os israelitas) revisaram-a-colheita deles pelas estradas elevadas, (fazendo morrer mais) uns cinco mil homens; e de perto os perseguiram até Gidom, e mortalmente feriram deles dois mil homens. ",
      "verses": []
    },
    {
      "chapter": "46 E, todos os que caíram de Benjamim, naquele dia, foram vinte e cinco mil homens que sacavam da espada; todos eles eram homens valentes. ",
      "verses": []
    },
    {
      "chapter": "47 Porém seiscentos homens viraram as costas, e fugiram para o deserto, para a rocha-saliente de Rimom; e permaneceram na rocha-saliente de Rimom durante quatro meses. ",
      "verses": []
    },
    {
      "chapter": "48 E os homens de Israel novamente se voltaram para os (todos os outros) filhos de Benjamim, e os feriram ao fio da espada, desde os homens de cada cidade até aos animais, até a tudo quanto se achava; também puseram fogo a todas as cidades a que eles chegaram.",
      "verses": []
    },
    {
      "chapter": "Juízes 21",
      "verses": []
    },
    {
      "chapter": "Lamentação pela vindoura extinção de Benjamim.",
      "verses": []
    },
    {
      "chapter": "1 ¶ Ora, tinham os homens de Israel jurado em Mizpá, dizendo: “Nenhum de nós dará sua filha por esposa aos benjamitas.” ",
      "verses": []
    },
    {
      "chapter": "2 Veio, pois, o povo à casa de Deus, e ali permaneceu diante de Deus até ao pôr do sol; e todos levantaram a sua voz, e prantearam com grande pranto, ",
      "verses": []
    },
    {
      "chapter": "3 E disseram: “Ah! SENHOR Deus de Israel, por que sucedeu isto em Israel, que hoje falte uma tribo em Israel?” ",
      "verses": []
    },
    {
      "chapter": "4 E sucedeu que, no dia seguinte, o povo se levantou ao alvorecer, e edificou ali um altar; e ofereceu holocaustos e ofertas de paz. ",
      "verses": []
    },
    {
      "chapter": "5 E disseram os filhos de Israel: “Quem haveria, de todas as tribos de Israel, que não subiu ao SENHOR com a assembleia ?” Porque se tinha feito um grande juramento acerca dos que não subissem ao SENHOR em Mizpá, dizendo: “Será morto certamente.” ",
      "verses": []
    },
    {
      "chapter": "6 E arrependeram-se os filhos de Israel acerca de Benjamim, irmão deles, e disseram (lamentando): “Hoje, uma tribo está cortada fora de Israel! ",
      "verses": []
    },
    {
      "chapter": "7 Que faremos para conseguir esposas para os que restaram deles, pois nós temos jurado pelo SENHOR que nenhuma de nossas filhas lhes daríamos por esposa?” ",
      "verses": []
    },
    {
      "chapter": "8 ¶ E disseram: “Há qualquer uma das tribos de Israel que não subiu ao SENHOR a Mizpá?” E eis que ninguém de Jabes-Gileade viera ao arraial, à assembleia. ",
      "verses": []
    },
    {
      "chapter": "9 Porquanto, quando se contou o povo, eis que nenhum dos habitantes de Jabes-Gileade se achou ali. ",
      "verses": []
    },
    {
      "chapter": "10 Então a assembleia enviou para lá doze mil homens dos mais valentes, e lhes ordenou, dizendo: “Ide, e ao fio da espada feri aos habitantes de Jabes-Gileade, e às mulheres, e aos meninos. ",
      "verses": []
    },
    {
      "chapter": "11 Porém esta é a coisa que haveis de fazer: A todo o macho, e a toda a mulher já conhecendo o se deitar com um homem, totalmente destruireis.” ",
      "verses": []
    },
    {
      "chapter": "12 E acharam entre os habitantes de Jabes-Gileade quatrocentas moças virgens, que não tinham conhecido homem pelo se deitar com algum macho; e as trouxeram ao arraial, a Siló, que está na terra de Canaã.",
      "verses": []
    },
    {
      "chapter": "Dão-se, aos benjamitas, quatrocentos virgens restantes da aldeia de Jabes-Gileade de Manassés (exterminada por não ter guerreado).",
      "verses": []
    },
    {
      "chapter": "13 Então toda a assembleia enviou mensageiros e falou aos filhos de Benjamim, que estavam na rocha-saliente de Rimom, e lhes proclamou a paz. ",
      "verses": []
    },
    {
      "chapter": "14 E, naquele tempo, voltaram os benjamitas; e deram-lhes esposas que haviam guardado com vida, das mulheres de Jabes-Gileade; porém estas ainda não lhes bastaram. ",
      "verses": []
    },
    {
      "chapter": "15 Então o povo se arrependeu por causa de Benjamim; porquanto o SENHOR tinha aberto uma lacuna entre as tribos de Israel. ",
      "verses": []
    },
    {
      "chapter": "16 ¶ Então disseram os anciãos da assembleia: “Que faremos para obter esposas para aqueles que restaram, pois foram destruídas as mulheres de Benjamim?” ",
      "verses": []
    },
    {
      "chapter": "17 Disseram mais: “Haja uma herança para aqueles que restaram de Benjamim, para que não seja destruída nenhuma tribo de Israel. ",
      "verses": []
    },
    {
      "chapter": "18 Porém nós não lhes poderemos dar esposas de nossas filhas, porque os filhos de Israel juraram, dizendo: ‘Maldito aquele que der esposa aos benjamitas.’ ” ",
      "verses": []
    },
    {
      "chapter": "19 Então disseram: “Eis que de ano em ano há uma santa-e-organizada-festa ao SENHOR em Siló, em um local que está para o norte de Betel, do lado do nascente-do-sol da estrada elevada que sobe de Betel a Siquém, e ao sul de Lebona.” ",
      "verses": []
    },
    {
      "chapter": "20 Portanto, ordenaram aos filhos de Benjamim, dizendo: “Ide, e ponde-vos de emboscada dentro das vinhas. ",
      "verses": []
    },
    {
      "chapter": "21 E olhai, e eis que, se as filhas de Siló saírem a rodopiar em alegres girar em uma roda , então saí vós das vinhas, e arrebatai cada homem a sua esposa dentre as filhas de Siló, e ide-vos para a terra de Benjamim. ",
      "verses": []
    },
    {
      "chapter": "22 E será que, quando seus pais ou seus irmãos vierem a conosco contender em juízo, nós lhes diremos: ‘Por amor a nós, tende compaixão deles, pois nesta guerra não reservamos (de lado) para cada homem (entre eles) a sua esposa. Agora, vós não as destes (voluntariamente) a eles, de modo que agora ficásseis vós culpados.’ “ ",
      "verses": []
    },
    {
      "chapter": "23 E os filhos de Benjamim fizeram assim, e pegaram-e-carregaram para eles esposas conforme ao número deles, daquelas que rodopiavam em uma roda ①, as quais eles arrebataram; e eles se foram e voltaram à herança deles, e reedificaram as cidades, e habitaram nelas. ① nota v. 21. ",
      "verses": []
    },
    {
      "chapter": "24 Também os filhos de Israel partiram dali naquele tempo, cada homem para a sua tribo e para a sua família; e saíram dali, cada homem para a sua herança. ",
      "verses": []
    },
    {
      "chapter": "25 Naqueles dias não havia rei em Israel: cada homem fazia o que parecia reto aos seus próprios olhos.",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    },
    {
      "chapter": "",
      "verses": []
    }
  ]
}