[
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "No terceiro dia eis que chegou um homem com suas vestes rasgadas e pó sobre sua cabeça. Vinha do acampamento onde estava Shaul; e quando chegou a David, caiu em terra e lhe fez reverência.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então David lhe perguntou: De onde vens? E ele lhe respondeu: Escapei do acampamento de Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim David lhe disse: O que desejas me informar? E ele respondeu: O povo fugiu da batalha, e também muitos do povo caíram; também Shaul e seu filho Yonatan foram mortos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então David disse ao jovem: Informa-me como morreram Shaul e seu filho Yonatan.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "E aquele jovem lhe disse: Sucedeu que eu me achava por acaso no monte Guilboa, e eis que Shaul estava encostado sobre sua lança quando carros de guerra, homens e cavaleiros lhe alcançavam.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ele se virou e ao me ver, chamou-me. Então eu disse: “Eis-me aqui”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "E ele perguntou: “Quem és tu?” E eu lhe respondi: “Sou um amalequita”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então ele me disse: “Arroja-te contra mim e mata-me, pois o terror se apoderou de mim e toda minha alma está em mim”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Por isso eu me arrojei contra ele e o matei, pois eu sabia que ele não sobreviveria depois da sua queda. Depois tomei a coroa que tinha na cabeça e o bracelete que levava em seu braço, e os trouxe aqui a meu senhor.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então David, tomando sua roupa, a rasgou, e o mesmo fizeram os homens que se achavam com ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Fizeram lamentação, choraram e jejuaram até o entardecer por Shaul e por seu filho Yonatan, pelo povo de Marya e pelos filhos de Yisrail que caíram à espada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois disse David ao jovem que lhe havia dado o informe: De onde tu és? Ele lhe respondeu: Sou filho de um estrangeiro, um amalequita.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então David disse a ele: Como não tiveste temor de estender tua mão para destruir o ungido de Marya?b",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seguida chamou David a um dos jovens, e lhe disse: Aproxima-te e ataque-o! Então ele, aproximando-se, o atacou, feriu-o e morreu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "David disse a ele: Teu sangue seja sobre tua cabeçac, porque tua boca testificou contra ti, pois disseste: “Eu matei o ungido de Marya”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "E David entoou esta lamentaçãod por Shaul e por seu filho Yonatan,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "e ordenou que ensinassem aos filhos de Yehudá no Cântico do Arco1. Eis que está escrito no livro de Ashyr:",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "O cervo2, ó Yisrail! Sobre teus cumes estão os mortos! Como caíram os valentes!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Não o anunciem em Gate, nem o proclamem pelas ruas de Ascalon, não seja que o celebrem as filhas dos filisteus, para que não seja que se regozijem as filhas dos incircuncisos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ó montes de Guilboa, não haja orvalho nem chuva sobre vós nem sobre os melhores campos, porque ali foi quebrado o escudo dos valentes, o escudo de Shaul, que fora ungido com azeite.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "O arco de Yonatan nunca voltava sem o sangue dos mortos, sem a gordura dos valentes, e a espada de Shaul nunca voltava vazia.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Shaul e Yonatan, amados e queridos na sua vida, também na sua morte não se separaram; eram mais velozes do que as águias; eram mais fortes do que os leões.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ó filhas de Yisrail, chorai por Shaul, que vos ataviava de escarlata em vestidos tingidos e adornos de ouro sobre vossos vestidos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Como caíram os valentes no meio da batalha, ó Yonatan! Sobre teus altos estão os mortos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Angustiado estou por ti, ó meu irmão, Yonatan! Tu eras muito amado por mim; especial era tua amizade para mim, mais do que o amor das mulheres.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Como caíram os valentes, e se perderam as armas de guerra!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então David subiu para lá com suas duas esposas, Ahyin’em de Yizar’il e Abigail, que fora muher de Nabal, do Karmela.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "E subiram David e os homens que o acompanhavam, cada um com a sua família; e habitaram em Hevron.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então vieram os homens de Yehudá para ungira ali a David como rei sobre a casa de Yehudá. E informaram a David, dizendo-lhe: Os homens de Yavyish de Guileade foram os que sepultaram Shaul.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então David enviou emissários aos homens de Yavyish de Guileade, para dizer a eles: Benditos sejam de Marya, por ter feito esta bondade com vosso senhor, com Shaul, posto que o sepultaram.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Que Marya agora vos trate com misericórdia e justiça. Também eu vos darei esta bondade por isto que fizestes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Fortalecei agora vossas mãos e sejais dignos, porque morreu Shaul vosso senhor, e os filhos de Yehudá já me ungiram como rei sobre eles.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porém Avnir bar Nir, general do exército de Shaul, tomou Ashbashol bar Shaul, e o levou a Marnyim,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "e o pôs como rei sobre Guileade, sobre Gashor, sobre Yizar’il, sobre Efraim, sobre Benjamin e sobre todo o Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ashbashol bar Shaul, tinha quarenta anos quando começou a reinar sobre Yisrail, e reinou dois anos. Contudo, a casa de Yehudá seguia a David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "O tempo que David esteve como rei sobre a casa de Yehudá em Hevron foi sete anos e seis meses.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Avnir bar Nir, e os servos de Ashbashol bar Shaul, retiraram-se de Marnim a Gueve’on.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também saíram Yoav bar Tzoryia, e os homens de David, e se encontraram com os jovens que estavam reunidos em Gueve’on; e se assentaram, uns jovens de um lado, e os outros jovens do outro lado.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Avnir disse a Yoav: Levantem-se agora os jovens e competirão em nossa presença! E Yoav respondeu: Que se levantem!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então se levantaram, e passaram em igual número, doze de Benjamin que eram por Ashbashol bar Shaul, e doze dos homens de David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Cada um tomou a seu adversário pela cabeça e meteu sua espada no lado de seu adversário, e caíram juntos. Por isso aquele lugar foi chamado Haclate-sadan, o qual está em Gueve’on.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Aconteceu, pois, que naquele dia o combate foi muito árduo; porém Avnir bar Nir, e os homens de Yisrail foram derrotados pelos servos de David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Achavam-se ali os três filhos de Tzoria, Yoav, Avyishai e Esha’il. E Esha’il era bem veloz, como um dos cervos do deserto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "E Esha’il perseguiu a Avnir sem se desviar nem para a direita nem para a esquerda ao ir atrás de Avnir.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então Avnir se virou, e disse: És tu Esha’il? E ele respondeu: Sou eu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então Avnir disse a ele: Desvia-te para a direita ou para a esquerda, pegue a  um dos jovens e toma para ti suas armas. Porém Esha’il recusou deixar de segui-lo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas Avnir insistiu com Esha’il dizendo que deixasse de segui-lo, e lhe disse: Deixa de me seguir, para que eu não te fira e te lance ao solo, e como poderia depois levantar meu rosto e ver teu irmão Yoav?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porém como ele se negou a se desviar, Avnir o golpeou no peito com a extremidade traseira da lança, e lhe saiu por sua costa; e ali caiu e morreu naquele mesmo lugar. E todo aquele que passava pelo lugar onde caíra Esha’il, detinha-se.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porém Yoav e Avyishai  continuaram perseguindo a Avnir. O sol se pôs quando chegaram a Guibeat-yama, que está diante de Guiah, pelo caminho do deserto de Gueve’on;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "e os filhos de Benjamin se reuniram para ir atrás de Avnir formando um só batalhão e se detiveram no cume de uma certa colina.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então Avnir chamou a Yoav, dizendo: Seguirá a espada matando permanentemente? Não sabes tu que por fim produzirá amargura? Até quando dirás ao povo que desista de perseguir a seus irmãos?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "E Yoav respondeu: Vive Marya, que se não tivesses falado, certamente eu teria feito com que o povo deixasse de perseguir cada um a seus irmãos até pela manhã.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então Yoav tocou a trombeta e todo o povo se deteve; e não mais perseguiram a Yisrail e não voltaram a pelejar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "Avnir e seus homens caminharam pelo deserto toda aquela noite, cruzaram o Jordão, dirigiram-se a Gashor e chegaram a Marnim.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Yoav também desistiu de perseguir a Avnir, e havendo reunido a todo o povo lhes passou em revista, e havia doze homens feridos dos homens de David, e Esha’il havia morrido.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Porém os homens de David haviam matado trezentos e sessenta homens dentre os homens de Benjamin e de Avnir.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "Depois levaram o corpo de Esha’il, e sepultaram-no na tumba de seu pai, em Bet-Lehem. E Yoav e seus companheiros caminharam toda a noite, e amanheceu para eles o dia em Hevron.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "E a David lhe nasceram filhos em Hevron; seu primogênito foi Amnom, de Ahyin’em a yizarilita;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "o segundo foi Quileabe, de Abigail, a que foi mulher de Nabal, do Karmela; o terceiro foi Avshalom, filho de Maaca, filha de Tolmai, rei de Gashor;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "o quarto foi Adonias, filho de Haguite; o quinto foi Sefatias, filho de Abital;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "o sexto foi Itream, que era de Eglá, esposa de David. Eles nasceram a David em Hevron.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "E sucedeu que enquanto havia guerra entre a casa de Shaul e a casa de David, Avnir se fortalecia na casa de Shaul.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Shaul tivera uma concubina cujo nome era Ratzpa, filha de Aná. Então disse Ashbashol a Avnir: Por que deitaste com a concubina de meu pai?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Avnir se irou muito por causa das palavras de Ashbashol; então Avnir disse: Acaso sou eu agora chefe dos cães de Yehudá? Tratei com bondade à casa de Shaul, teu pai, a seus irmãos e a seus amigos, e não te entreguei nas mãos de David, e tu me aludes hoje uma iniquidade com essa mulher?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Assim faça Alaha a Avnir e ainda lhe acrescente, se não faço com David como Marya tem dito:",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "transferir o reino da casa de Shaul e confirmar o trono de David sobre Yisrail e sobre Yehudá, desde Dan até Ber-Sheva.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim Ashbashol não mais podia responder palavra alguma a Avnir, porque o temia.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Avnir enviou emissários a David, dizendo: De quem é a terra? Faça uma aliança comigo, e eis que a minha mão estará contigo para tornar a ti todo o Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "E David respondeu: Está bem. Farei uma aliança contigo, porém te peço uma coisa: Não venhas me ver até que tragas contigo a Malkel, filha de Shaul.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então enviou David emissários a Ashbashol bar Shaul, para que lhe dissessem: Entrega-me a minha esposa, porque eu a desposei para mim por duzentos prepúcios de filisteus.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seguida Ashbashol enviou a tirá-la de seu marido, a Paltiel, filho de Laís.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "E seu esposo foi caminhando e chorando atrás dela até Bahurim1. Então Avnir lhe ordenou: Volte! Então ele voltou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Avnir conversou com os anciãos de Yisrail, e lhes disse: Já há muito tempo procuráveis a David para fazer com que ele reinasse sobre vós.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Agora pois, fazei assim, porque Marya dissera acerca de David: “Pela mão de meu servo David livrarei meu povo Yisrail das mãos dos filisteus e da mão de todos os seus inimigos”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Avnir falou também aos de Benjamin; e quando pareceu bom a todo Yisrail e a toda a casa de Benjamin, Avnir foi falar a David em Hevron.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Avnir chegou diante de David em Hevron, e com ele vinte homens. E David ofereceu um grande banquete para Avnir e para os vinte homens que o acompanhavam.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "E Avnir disse a David: Eu me levantarei e irei reunir todo o Yisrail em torno de meu senhor, o rei, para que façam uma aliança contigo, de maneira que reines sobre tudo o que desejares. Depois David despediu a Avnir, e ele foi em paz.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "E eis que os homens de David e Yoav chegaram de uma incursão, trazendo consigo grande despojo. Mas Avnir já não estava com David em Hevron, porque ele o tinha despedido, e se tinha ido em paz.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Havendo chegado Yoav com toda a gente que estava com ele, informaram a Yoav que Avnir bar Nir, apresentara-se ao rei David e que ele o despedira em paz.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então Yoav se apresentou diante do rei David e lhe disse: Que fizeste? Eis que Avnir se apresentou a ti; por que o despediste e ele partiu de tua presença?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Acaso não sabes que Avnir bar Nir, veio para te adular, para conhecer tua saída e tua entrada, e para entender tudo quanto fazes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Saiu, pois, Yoav da presença de David e enviou emissários atrás de Avnir, os quais o fizeram voltar desde o poço de Sirá, sem que David soubesse.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então Avnir voltou a Hevron e Yoav o fez entrar atrás da porta para falar com ele em privado, e ali, por causa do sangue de seu irmão Esha’il, feriu-o em seu abdômen e morreu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Depois, quando David soube, disse: Eu e o meu reino somos inocentes diante de Marya para sempre do sangue derramado de Avnir bar Nira.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "Seu sangue caia sobre a cabeça de Yoav e sobre a cabeça de toda a sua casa paterna! Nunca se apartem da casa de Yoav o fluxo e a lepra, nem quem mendigue, nem quem caia à espada nem quem necessite de pão.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Yoav e seu irmão Avyishai mataram Avnir porque ele havia matado Esha’il, irmão deles, durante a batalha em Gueve’on.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então David disse a Yoav e a todo o povo que estava com ele: Rasgai vossas vestes e cingi-vos de saco de cilício, e fazei luto por Avnir. E o rei David e todo o povo iam atrás do cortejo fúnebre.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "E sepultaram Avnir em Hevron; e o rei levantou a sua voz e chorou diante do sepulcro de Avnir, e também chorou todo o povo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 33,
    "texto": "E o rei entoou esta elegia por Avnir, dizendo:",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 34,
    "texto": "Tuas mãos não estavam atadas, e os teus pés não estavam presos; foste atingido, caíste como alguém que cai diante dos filhos da iniquidade.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 35,
    "texto": "Então disse todo o povo: Convencei David de que coma pão enquanto ainda é de dia; porém David jurou, dizendo: Assim me faça Alaha e ainda acrescente, se eu provar pão ou outra coisa antes que o sol se ponha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 36,
    "texto": "Ao saber todo o povo disto, lhes pareceu bem; tudo quanto o rei fazia lhe parecia bem a todo o povo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 37,
    "texto": "E todo o povo e todo o Yisrail compreenderam naquele dia que não provinha do rei a morte de Avnir bar Nir.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 38,
    "texto": "Então o rei disse: Não sabeis vós que hoje caiu um grande príncipe em Yisrail?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 39,
    "texto": "Eu tenho temor hoje; e eu, o rei, percebo que estes homens, filhos de Tzoria, são mais duros do que eu. Que Marya retribua ao malfeitor conforme a sua maldade!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "O filho de Shaul tinha dois homens, os quais eram chefes de tropas; um se chamava Ba’na, e o outro se chamava Rakhav, filhos de Ramon dos beerotitas, dos filhos de Benjamin (porque também Beroti se reputava dos filhos de Benjamin,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "pois os beerotitas fugiram para Guitaim1, e têm sido estrangeiros ali até o dia de hoje).",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Yonatan bar Shaul, tinha um filho aleijado dos pés. Ele tinha cinco anos quando chegaram de Yizar’il as notícias acerca de Shaul e Yonatan, e sua ama o tomou nos braços e escapou. E quando ela fugia precipitadamente, o menino caiu e ficou coxo. Ele se chamava Mafyivasheth.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então Rakhav e Ba’na, beerotitas, os filhos de Ramon, foram e chegaram no maior calor do dia à casa de Ashbashol, que se encontrava dormindo a sesta.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "E eis que entraram até o interior da casa, fingindo ser coletores de trigo e o feriram em seu abdômen; e Rakhav e seu irmão Ba’na fugiram.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Introduziram-se quando ele estava deitado na sua casa, no seu quarto íntimo; feriram-no e o mataram; depois o decapitaram e se foram pelo caminho do Arabá toda a noite.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois levaram a David a cabeça de Ashbashol a Hevron, e disseram ao rei David: Eis aqui a cabeça de Ashbashol, filho de teu inimigo Shaul, que queria te matar. Marya concedeu hoje ao rei nosso senhor vingança sobre Shaul e sobre sua descendência.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porém David respondeu a Rakhav e a seu irmão Ba’na, beerotitas, filhos de Ramon, dizendo: Vive Marya que resgatou a minha vida de toda adversidade!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Pois quando um me informou, dizendo: “Eis que Shaul é morto”, imaginando que me trazia boas notícias, eu o prendi e o matei em Tzenqlag, ao invés de recompensá-lo por seu informe,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "quanto mais a uns homens malvados, que mataram um homem em sua própria casa enquanto estava sobre a sua cama! Agora pois, eu vingarei o sangue de vossas mãos, eliminando-vos da terra.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Em seguida David enviou uns jovens, e eles os mataram; depois lhes cortaram as mãos e os pés, e os penduraram em uma colina em Hevron. Mas tomaram a cabeça de Ashbashol e a sepultaram na sepultura de Avnir, em Hevron.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Faz bastante tempo, quando Shaul era rei sobre nós, tu eras quem fazia entrar e fazia sair a Yisrail. Então Marya te disse: “Tu pastorearás a meu povo Yisrail, e tu serás o príncipe de meu povo Yisrail”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Vieram, pois, todos os anciãos de Yisrail ao rei em Hevron, e o rei David fez um pacto com eles em Hevron, diante de Marya. Então ungiramb David como rei sobre Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "David tinha trinta anos quando começou a reinar, e reinou quarenta anos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Em Hevron reinou sobre a Casa de Yehudá sete anos e seis meses, e em Orishlem reinou trinta e três anos sobre todo o Yisrail e Yehudá.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então o rei David e seus homens foram a Orishlem, contra os jebuseus, os habitantes da terra, mas eles se dirigiram a David para dizer: Tu não entrarás aqui, a menos que elimines os cegos e os coxos. E diziam: David não entrará aqui.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Contudo, David tomou a fortaleza de Tzehion, que é a cidade de Davida.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "E David disse naquele dia: Qualquer que ferir o jebuseu e que ataque com escudo ao cego ou ao coxo, o tal aborrece a alma de David. Por isso disseram: Nem o cego nem o coxo entrará na casa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "E David se estabeleceu na fortaleza, a qual é Tzehion, e a chamou a cidade de David. Depois David edificou ao redor dela desde o interior.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "E David ia se engrandecendo mais e mais, e Marya, Alaha dos exércitos, estava com ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Hyiram, rei de Tirob, enviou mensageiros a David, também madeira de cedro, hábeis carpinteiros e hábeis pedreiros, e construíram um palácio para David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então entendeu David que Marya o confirmara como rei sobre Yisrail, e que exaltara seu reino por causa do seu povo Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "cDepois que viera de Hevron, David tomou mais concubinas e mulheres de Orishlem; e nasceram para David mais filhos e filhas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "E estes são os nomes dos filhos que lhe nasceram em Orishlem: Shamo, Shavob, Natan, Shelimon,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Yorrabar, Ilyisha, Nefag, Nefil,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ilyishema, Ilyidha, e Ilyiflat.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando ouviram os filisteus que haviam ungido David como rei sobre Yisrail, todos os filisteus subiram em busca de David; e ao ouvir David, desceu à fortaleza.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Chegaram, pois, os filisteus e se acamparam no vale dos Gigantes1.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então David consultou Marya, e lhe perguntou: Subirei contra os filisteus? Tu os entregarás em minhas mãos? E Marya respondeu a David: Sobe, porque eu os entregarei nas tuas mãosd.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então David chegou a Baal-Perazim; e David os atacou ali, e disse David: Marya abriu brecha entre seus inimigos diante de mim, como canal de água. Por isso pôs por nome àquele lugar Baal-Perazim.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "E eles deixaram ali os seus ídolos, e David e seus homens os levaram.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas os filisteus subiram outra vez, e se acamparam no vale dos Gigantes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "David consultou de novo Marya, e Marya lhe disse: Não subas, mas rodeia por sua retaguarda, e ataque-os frente a Bakhim.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Sucederá que quando tu ouvires o som de uma marcha no cume do monte de Bakhim, então atuarás com determinação, porque então Marya sairá diante de ti para ferir as hostes dos filisteus.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "E David fez assim, conforme lhe ordenara Marya, e feriu os filisteus desde Gueva, até à entrada de Gazar",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então David se levantou, e partiu, com todo o povo que estava com ele dos homens de Yehudá, e foram a Gueva para levar dali a arca de Alaha, porque ali era invocado o nome de Maryaa dos exércitos que mora entre os querubins.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois colocaram a arca de Alaha sobre uma carroça novab e a transportaram da casa de Avyinadav, que estava em Gueva. A’zá e Ahiá, filhos de Avyinadav, guiavam a carroça pelas extremidades.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Transportaram a arca de Alaha desde a casa de Avyinadav, que está em Gueva, e Ahiá ia adiante da arca.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Assim David e toda a casa de Yisrail celebraram jubilosamente perante Marya, tocando instrumentos de madeira de cedro e de cipreste, com harpas, com liras, com pandeiros, com tamboris e com címbalosc.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ao chegar à eira de debulha, A’zá estendeu sua mão à arca de Alaha e a segurou, pois os bois se soltaram de seus arreios.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então se acendeu a ira de Marya contra A’zá, e Marya o feriu por ter ele estendido sua mão; e morreu ali junto à arca de Alaha.d",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "David se contristou porque Marya abrira uma fissura contra A’zá, e chamou àquele lugar a Fissura de A’zá até este dia.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Naquele dia David teve temor diante de Marya, e disse: Como poderei trazer a mim a arca de Marya?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "E David não quis levar consigo a arca de Alaha à cidade de David; e fez David que a levassem à casa de ‘Ovar-Adhom, o guiteu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "E a arca de Marya ficou por três meses na casa de ‘Ovar-Adhom, o guiteu, e Marya abençoou a ‘Ovar-Adhom o guiteu e a toda a sua família por causa da arca de Marya.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Informaram ao rei David, dizendo-lhe: Marya abençoou por causa da arca de Alaha a ‘Ovar-Adhom o guiteu e tudo quanto tem. Então David foi e fez subir com regozijo a arca de Marya da casa de ‘Ovar-Adhom à cidade de Davide.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Aconteceu que quando os que transportavam a arca de Marya tinham caminhado seis passos, David sacrificou touros cevados.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "E David cantava louvores com todas as suas forças diante de Marya; e David estava vestido com um éfode de linho.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "E David e toda a Casa de Yisrail fizeram subir a arca de Marya com gritos de júbilo e com som de trombeta.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Sucedeu que quando a arca de Marya chegou ao palácio de David, Malkel, filha de Shaul, olhava pela janela, e ao ver ao rei David que dançava e celebrava jubilosamentef1 diante de Marya, o desprezou no seu coração.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Trouxeram, pois, a arca de Marya e a colocaram no meio da tenda que David lhe armara. E David ofereceu ofertas queimadas e sacrifícios de paz na presença de Marya.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "E quando terminou David de oferecer as ofertas queimadas e os sacrifícios de paz diante de Marya, abençoou o povo no nome de Marya dos Exércitos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então repartiu a todo o povo, e a toda a multidão de Yisrail, tanto a homens como a mulheres, um bolo de pão, uma porção de carne e um bolo fino e branco. Depois todo o povo se foi cada um para sua casa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois David se virou para ir ao seu palácio. Então Malkel, filha de Shaul, saiu ao encontro de David, e ela disse: Quão distinto foi agora o rei de Yisrail ao se exibir hoje à vista das criadas de seus servos! Certamente te mostraste como um vulgar qualquera.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Porém David respondeu a Malkel: Foi perante Marya, que se agradou de mim mais do que a teu pai e toda a casa dele, e quem me ordenou que fosse príncipe sobre o povo de Marya, sobre Yisrail, por isso eu dancei na presença de Marya.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ainda me humilharei mais do que isto, e serei inferior aos meus próprios olhos; quanto às criadas que mencionaste, junto com elas serei honrado.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Por isso Malkel, filha de Shaul, nunca deu à luz filhos, até o dia que morreu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "que disse o rei ao profeta Natan: Veja, eu habito em um palácio de cedro, mas a arca de Alaha habita no meio de cortinas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Natan disse ao rei: Faça tudo quanto está no teu coração, porque Marya está contigo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Naquela mesma noite, veio a palavra de Marya ao profeta Natan, dizendo:",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Vai, e diga a meu servo David: “Assim diz Marya: ‘Tu não me construirás casa para que eu habite;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "pois não habitei em uma casa desde o dia em que fiz subir aos filhos de Yisrail da terra do Egito até agora, mas andei em tendas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Aonde quer que eu ande com todos os filhos de Yisrail, acaso disse palavra a alguma das tribos de Yisrail, a quem encarreguei que pastoreasseb meu povo Yisrail? Acaso perguntei: “Por que não me edificam uma casa de cedro?”’”",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Agora, pois, assim dirás ao meu servo David: “Assim diz Marya dos exércitos: ‘Eu que te tomei do redil, de detrás das ovelhas, para que fosses príncipe sobre o meu povo Yisrail,c",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "estive contigo por onde quer que andasses e exterminei a todos teus adversários de tua presença, farei com que teu nome seja grande, como o nome dos grandes que há na terra.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Também farei um lugar para meu povo Yisrail; plantá-lo-eid e o farei habitar em seu lugar com segurança de maneira que não volte a ser sacudido, e não mais o porão em servidão os filhos da iniquidade como no passado.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Desde o dia em que mandei que fosses juiz sobre meu povo Yisrail, te dei descanso de todos os teus adversários; também Marya te faz saber que Marya te fará casa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando teus dias forem completos e tenhas dormido com teus pais, eu levantarei depois de ti um descendente teu, o qual procederá dos teus lombos, e estabelecerei o seu reinoa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "E ele construirá uma casa ao meu Nomeb, e eu estabelecerei para sempre o trono do seu reinoc.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eu lhe serei por Paid, e ele me será por filho. Quando ele fizer o mal, eu o repreenderei com vara de homem e com açoite de filhos de homens,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas não apartarei dele a minha misericórdia como a apartei de Shaul, quem te precedeu, e o tirei de minha presença.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Tua casa e o teu reino estarão firmes em minha presença para sempre, e teu trono se estabelecerá até a eternidade diante de mim’”.e",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Assim disse todas estas palavras e toda esta visão o profeta Natan a David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então veio o rei David e se assentou diante de Marya, dizendo: Quem sou eu, ó Marya Alaha, e o que é a minha casa para que me tenhas feito chegar até aqui?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ainda isto tenha te parecido pouco, ó Marya Alaha, porque tens falado da casa de teu servo a respeito de um futuro distante. Isto é para instrução dos homens, ó Marya Alaha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Que mais te pode dizer ainda teu servo David? Pois tu conheces teu servo, ó Marya Alaha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Por causa da tua palavra e conforme teu coração realizaste toda esta grandeza para dá-la a conhecer a teu servo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Portanto, tu és grande, ó Marya Alaha, porque ninguém há como tuf, e além de ti não há Alaha que temos escutado com os nossos ouvidos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "E quem há como o teu povo Yisrail, povo único na terra; povo ao qual Alaha veio para redimir para si, para se fazer um Nome e para fazer para ele atos grandiosos e notáveis sobre a terra como antes, para teu povo que resgataste do Egito, povo cujo Alaha és tu?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Estabeleceste para ti a teu povo Yisrail para ser teu povo para sempre, e tu, ó Marya, veio a ser o seu Alaha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Agora pois, ó Marya Alaha, confirma para sempre a palavra que falaste acerca de teu servo e acerca da sua casa, e faça tal como dissera.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Que o teu Nome seja engrandecido para sempre e suceda como disseste, ó Marya dos exércitos, Alaha de Yisrail, e que a casa de teu servo David seja confirmada em tua presença eternamente.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Porque tu, ó Marya dos exércitos, Alaha de Yisrail, o revelaste ao ouvido de teu servo, dizendo: “Eu te construirei uma casag”; por isso teu servo propôs em seu coração elevar esta oração diante de ti.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Agora, pois, ó Marya Alaha, tu és Alaha, e tuas palavras são verdadeiras, porque falaste deste bem a teu servo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "E agora quiseste abençoar a casa de teu servo, para que permaneça em tua presença para sempre; porque tu, ó Marya Alaha, falaste e por tua bênção será bendita a casa de teu servo até a eternidade.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Depois atacou os moabitas, e os fez estender sobre o solo para medi-los com cordéis; e mediu dois cordéis para os que haveriam de morrer, e um cordel completo para os que deixaria viver. E aqueles moabitas se converteram em servos de David, e lhe traziam tributo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois David atacou Hedar’zar bar Rahov, rei de Tzová, quando este ia estabelecer seu domínio no rio Eufrates.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "E David lhe causou estragos em mil e setecentos carros de guerra e vinte mil homens de pé; assim David destruiu todos os carros, mas deixou cem carros deles.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando os de Edom e os de Damasco acudiram em auxílio de Hedar’zar, rei de Tzová, David feriu vinte e dois mil homens de Edom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então David colocou guarnições em Edom e em Damasco, e os edumeus se converteram em servos de David, e lhe traziam tributo. E Marya livrava David por onde quer que ia.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "David tomou os escudos de ouro que tinham os servos de Hedar’zar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Também tomou o rei David uma grande quantidade de bronze de Tebah e Berotai, cidades de Hedar’zar, e o levou a Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando soube To’, rei de Hamate, que David ferira todo o exército de Hedar’zar,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "To’ enviou a seu filho Yoram a David, para saudá-lo e bendizê-lo por haver combatido contra Hedar’zar, e por o haver ferido, pois Hedar’zar era um homem de guerra. Então Yoram bar To’, tomou na sua mão objetos de prata, objetos de ouro e objetos de bronze, e os levou a David,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "os quais também o rei David consagrou a Marya junto com a prata e o ouro que havia dedicado de todas as nações que conquistou:",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "de Edom e de Moabe, dos filhos de Amon, dos filisteus, dos amalequitas, e do domínio de Hedar’zar bar Rahov, rei de Tzová.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "E quando regressou, David fez ali a guerra, depois de atacar a Edom no vale do Sal, destruindo a dezoito mil homens.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "David colocou guarnições por todo o Edom, e todos os edumeus se converteram em servos de David. E Marya livrava David por onde quer que ia.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "David reinou sobre todo Yisrail, e ministrava David direito e justiça a todo seu povo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Yoav bar Tzoryia, estava sobre o controle do exército; e Yoshafat bar Ahilodh, era o cronista.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Tzadoq bar Artiov guelonita e Avyitar bar Ahyimalek, eram os sacerdotes, e Sheraiá era o escriba;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Benaia bar Yoyadha, estava sobre o controle dos nobres e dos trabalhadores. E os filhos de David eram os príncipes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Havia um servo da casa de Shaul cujo nome era Tzivá, a quem chamaram a David. E o rei lhe perguntou: Tu és Tzivá? E ele disse: Eu sou, teu servo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o rei lhe disse: Haverá ainda alguém da casa de Shaul a quem eu possa mostrar compaixão por amor a Alaha? Então Tzivá respondeu ao rei: Resta um filho de Yonatan, que está aleijado de seus pés.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "O rei lhe disse: Onde está? Tzivá respondeu ao rei: Eis que está em casa de Makhyir, filho de Guemil, em Lodebar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então o rei enviou para que o trouxessem da casa de Makhyir, filho de Guemil, de Lodebar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Mafyivasheth, filho de Yonatan bar Shaul, veio a David; e caindo sobre seu rosto se prostrou, e David lhe disse: Mafyivasheth. E ele respondeu: Teu servo veio.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então David disse a ele: Não tenhas medo, porque eu te tratarei com compaixão por amor a teu pai Yonatan; eu te restituirei todos os campos de teu pai Shaul, e comerás pão sempre à minha mesa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas ele se prostrou e disse: Quem é teu servo para que me olhes, sendo que sou como um cão morto?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então o rei chamou a Tzivá, e disse a ele: Tenho dado ao filho de teu senhor tudo o que pertencia a Shaul e a toda a sua família.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Lavrarás para ele a terra, tu, teus filhos e teus servos, e trarão alimento ao filho de teu senhor, comerá pão sempre à minha mesa. E Tzivá tinha quinze filhos e vinte servos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "E Tzivá respondeu ao rei: Tudo quanto ordene meu senhor, o rei, a seu servo, assim fará teu servo. E Mafyivasheth comia pão à mesa do rei como um dos filhos do rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mafyivasheth tinha um pequeno filho, cujo nome era Micá, e todos quantos viviam em casa de Tzivá eram servos de Mafyivasheth.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas Mafyivasheth vivia em Orishlem, pois ele comia sempre à mesa do rei. Ele era aleijado de ambos os pés.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então David disse: Mostrarei compaixão a Hanun, filho de Nahash, como seu pai me mostrou compaixão. Então David enviou a seus servos para consolá-lo pela morte de seu pai. E os servos de David chegaram à terra dos filhos de Amon,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas os príncipes dos filhos de Amon disseram a Hanun seu senhor: Parece-te que em verdade esteja David honrando a teu pai porque te enviou consoladores? Não será antes que David enviou os seus servos para espiarem e explorarem a cidade para destruí-la?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Hanun tomou aos servos de David, lhes raspou a metade da barba, lhes cortou suas vestes com navalhas1 até suas nádegas, e os despediu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando informaram a David, ele enviou mensageiros a encontrá-los, porque os homens estavam sobremaneira envergonhados. O rei lhes disse: Ficai em Irikho até que torne a crescer a barba, e então voltem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ao ver os filhos de Amon que se tinham comportado com insensatez para com David, os filhos de Amon enviaram para tomar por dinheiro aos arameus de Bete-Rahov e aos arameus do filho de Tzová vinte mil homens de pé, do rei de Maaca mil homens e de Ashtob doze mil homens de pé.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando David soube, enviou Yoav e todo o exército de valentes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então os filhos de Amon saíram e se puseram em ordem de batalha à entrada do portão de Aram, filho de Rahov, e Aram, filho de Tzová, enquanto os de Ashtob e os de Maaca estavam à parte no campo.2",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ao ver Yoav que se levantara a batalha contra ele pela retaguarda, selecionou alguns dentre todos os eleitos de Yisrail, e os colocou em ordem de batalha contra Aram.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ao resto do povo pôs a cargo de seu irmão Avyishai, e ele se colocou em ordem de batalha contra os filhos de Amon.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois disse a seu irmão Avyishai: Se Aram é mais forte do que eu, tu me oferecerás apoio, e se os filhos de Amon forem mais fortes do que tu, então eu irei te apoiar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Portanto, esforça-te e luta por causa do nosso povo e por causa das cidades de nosso Alaha, e que Marya faça o que lhe pareça bem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Yoav e o povo que o acompanhava se enfrentaram em combate contra Aram, e este fugiu de diante dele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao ver os filhos de Amon que Aram fugira, eles também fugiram de diante de Avyishai e entraram na cidade. Depois de Yoav atacar os filhos de Amon, foi para Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ao ver Aram que fora derrotado diante de Yisrail, tornou-se a reunir.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então Hedar’zar enviou para que trouxessem aos de Aram que estavam do outro lado do rio e chegaram a Helan; e Sobaque, comandante de Hedar’zar, ia adiante deles.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando informaram a David, ele reuniu todo Yisrail, atravessaram o Jordão e chegaram a Hyilan. Aram se pôs em ordem de batalha para enfrentar David, e lutou contra ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porém Aram fugiu de diante de Yisrail, e David matou mil e setecentos homens dos carros de Aram, quatro mil cavaleiros e muito povo; atacou também Sobaque, chefe do exército, que morreu ali.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ao ver todos os servos de Hedar’zar que foram derrotados diante dos filhos de Yisrail, fizeram a paz com Yisrail e lhe serviram. E Aram teve medo de voltar a apoiar os filhos de Amon.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Aconteceu que ao entardecer David se levantou de sua cama, e ao estar passeando pelo terraço de seu palácio, viu a uma mulher enquanto ela se estava lavando; e a mulher era de aspecto muito formosoa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então David enviou para que perguntassem a respeito daquela mulherb, e alguém disse: Ela é Bat-Shevac, filha de Ahyin’am, esposa de Uryia hitita.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "E David enviou a um mensageiro para que a trouxesse; então ela entrou à sua presença, e ele se deitou com elad. Depois ela se purificou da sua imundícia e voltou novamente para sua casa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "E a mulher concebeu; e enviou para que fizessem saber a David, dizendo: Estou grávida.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então David enviou uma mensagem a Yoav, dizendo: Envia-me Uryia hitita. E Yoav enviou Uryia hitita a David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando Uryia a ele chegou diante de David, perguntou David a Uryia acerca de Yoav, acerca do povo e acerca da guerra.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois disse David a Uryia: Desce à tua casa e lava os teus pés. Uryia saiu do palácio e lhe foi enviado depois um presente da parte do rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porém Uryia dormiu à entrada real, ao lado de todos os servos do seu senhor, e não desceu à sua casa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então informaram a David que Uryia não havia descido à sua casa, e David disse a Uryia: Eis que chegaste de viagem. Por que não desceste à tua casa?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "E Uryia respondeu a David: A arca do pacto de Marya, Yisrail e Yehudá habitam em tendas, e meu senhor Yoav e os servos de meu senhor estão acampados ao ar livre, haveria eu de ir à minha casa para comer, beber e me deitar com minha esposa? Nem por tua vida nem pela vida da tua alma! Não farei eu semelhante coisa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por isso David disse a Uryia: Demora-te aqui hoje, e amanhã te enviarei. E Uryia ficou aquele dia em Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ao seguinte dia, David convidou Uryia a comer com ele, e Uryia bebeu e se embriagou. Ao anoitecer saiu e dormiu ao lado dos servos de seu senhor, e não desceu à sua casa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Pela manhã David escreveu uma carta a Yoav, e a enviou por meio de Uryia.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "E lhe escreveu: Coloca a Uryia na linha de frente, na força do combate, e vós retirai-vos de detrás dele, para que ele seja ferido durante o combate e morra.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Aconteceu que quando Yoav sitiou a cidade, colocou Uryia em um lugar onde sabia que estavam os homens de guerra mais hábeis.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando os homens da cidade saíram para lutar com Yoav, ali caíram mortos alguns dos servos de David, e morreu também Uryia hitita.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então Yoav enviou um mensageiro a David para informar tudo o que sucedera na guerra;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "e Yoav deu instruções ao mensageiro, e lhe disse: Quando acabares de informar ao rei todo o acontecido na guerra,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "caso suceda que se acenda a ira do rei, e te diga: “Por que vos aproximastes da cidade para combatê-la? Não sabíeis que eles disparariam do muro?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Quem matou Avyimalek bar Nedubaal? Acaso não foi uma mulher quem lhe lançou um pedaço de roda de moinho do muro e ele morreu? Por que vos aproximastes do muro?” Se ele te perguntar estas coisas, tu lhe responderás: “Também morreu teu servo Uryia hitita”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então o mensageiro foi e informou a David tudo o que Yoav lhe ordenara.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "O mensageiro disse a David: Os homens resistiram contra nós e saíram contra nós no campo; contudo, nós resistimos contra eles até o portão da cidade.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então atiraram os que estavam postos sobre o muro, e alguns dos teus servos morreram, ó rei, e também morreu teu servo Uryia hitita.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então David disse ao mensageiro: Diga a Yoav: “Que isto não te pareça desagradável, porque de uma maneira ou de outra isto sucede na guerra; reforça o ataque contra a cidade, capture-a e a destrua”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Ao ouvir a esposa de Uryia hitita que seu marido havia morrido, ficou de luto por seu marido.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Quando terminaram seus dias de luto, David enviou para que a trouxessem a seu palácio e ela chegou a ser sua esposa; e lhe deu à luz um filho. Porém o que David fizera foi desagradável diante de Maryaa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "O rico possuía uma grande quantidade de ovelhas e de bois;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas o pobre não tinha mais do que uma pequena cordeira que adquirira e criara, a qual vivia junto com ele e seus filhos. Alimentava-se do seu pão, bebia do seu copo e se recostava em seu seio, considerava-a como uma filha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Um viajante chegou diante do homem rico, mas este recusou tomar algum dos seus bois ou alguma de suas ovelhas para preparar de comer ao viajante que viera a ele; e tomou a ovelha daquele pobre e preparou comida para o viajante que viera a ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então se acendeu a ira de David contra aquele homem, e disse a Natan: Vive Marya, que o homem que fez isso merece a morte!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porquanto fez isso e não teve compaixão, ele deve pagar quatro vezes pela cordeira.a",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Natan disse a David: Tu és este homem! Assim diz Marya, o Alaha de Yisrail: “Eu te ungi como rei sobre meu povo Yisrail e te livrei das mãos de Shaul.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eu te dei as filhas de teus senhores e fiz recostar em teu seio as mulheres de teu senhor. Eu te dei as filhas de Yisrail e de Yehudá; e se te parecessem poucas, eu te acrescentaria outras tantas como elas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque desprezaste a ordenança de Marya, e fizeste o mal diante de Maryab? Mataste à espada Uryia hitita e tomaste a sua esposa por tua mulher; e o mataste com a espada dos filhos de Amon.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "De agora em diante nunca se apartará a espada de tua casac, porque me desprezaste ao tomar a esposa de Uryia hitita para ser tua mulher”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim diz Marya: “Eis que da tua própria casa suscitarei o mal contra ti; perante os teus próprios olhos tomarei as tuas mulheres e as entregarei a teu próximo, e este se deitará com elas à luz do sol.d",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Tu o fizeste em oculto, mas eu farei isto à vista de todo o Yisrail à luz do sol”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então David disse a Natan: Tenho pecadoe diante de Marya. E Natan disse a David: Também Marya perdoou tua transgressão; não morrerás.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Todavia, porquanto com isto deste motivo aos inimigos de Marya para se engrandecerem, o filho que te nasceu morrerá irremediavelmente.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois que Natan se foi para sua casa, Marya feriu a criança que a esposa de Uryia hitita lhe dera à luz a David, e adoeceu gravemente.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "E David suplicou a Alaha pela criança. David jejuou e passou a noite prostrado sobre o solo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "E os anciãos da sua casa se dispuseram para levantá-lo do solo, mas ele se recusou, e tampouco comeu pão com eles.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "No sétimo dia a criança morreu; mas os servos de David temiam lhe informar que a criança havia morrido, pois eles diziam: Quando a criança vivia lhe falávamos e não nos dava atenção, como lhe diremos agora que a criança está morta? Pode haver prejuízo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ao ver David que seus servos falavam em voz baixa, compreendeu David que a criança havia morrido; então perguntou David a seus servos: Está morta a criança? E eles responderam: Está morta.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Em seguida se levantou David do solo, banhou-se, ungiu-se e mudou de roupas; depois entrou na casa de Marya e adorou. Depois foi a seu palácio e pediu alimento, serviram-lhe, e ele comeu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então seus servos disseram a ele: Que é isto que fizeste? Quando a criança estava viva jejuavas e suplicavas, porém quando ela morreu te levantaste para comer pão.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "David lhes respondeu: Quando a criança estava viva, eu jejuava e suplicava, porque dizia: “Quem sabe se Alaha tenha misericórdia da criança e viva?”",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porém agora que está morta, porque eu jejuaria? Acaso poderei fazer com que ela regresse novamente? Eu irei a ela, porém ela não poderá voltar para mim.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então David consolou a sua mulher Bat-Sheva. Entrou nela, e se deitou com ela; e ela deu à luz um filho, e chamou o seu nome Shelimona. E Marya amou o menino.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Em seguida ele enviou a notícia ao profeta Natan, e ele chamou o seu nome Yadida, porque Marya o amou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Yoav lutou contra Rabath dos filhos de Amon, e tomou a cidade real.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Depois Yoav enviou mensageiros a David, dizendo: Lutei contra Rabath e também tomei a cidade real.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Agora pois, reúne ao restante do povo para que venha e acampe contra a cidade e a tome, não seja que havendo tomando eu a cidade, seja chamada por meu nome.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então David reuniu todo o povo e foi contra Rabath, lutou contra ela e a tomou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então tomou a coroa da cabeça do seu rei, a qual pesava um talento de ouro, e tinha incrustadas pedras preciosas, e a puseram sobre a cabeça de David. E obteve um grande despojo da cidade.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Também tirou ao povo que havia nela e o amarrou com grilhões de ferro e com cadeias, e os fez passar pela corda de medir. Assim fez também com todas as cidades dos filhos de Amon. Depois David e todo o povo voltaram para Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Amnom estava angustiado por sua irmã Tamar, pois sendo ela virgem, Amnom não podia lhe dizer nada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porém Amnom tinha um amigo, cujo nome era Yonadav bar Shama, irmão de David. E sendo Yonadav um homem muito astuto,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "perguntou a Amnom, filho do rei: O que te sucede manhã após manhã? Não me contarás? E Amnom lhe disse: Estou apaixonado por Tamar, irmã de meu irmão Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Yonadav lhe propôs: Deita-te na tua cama e finge estar enfermo; e quando teu pai vier te ver, diga a ele: “Deixa que minha irmã Tamar venha e me dê de comer pão e que prepare bolos que me confortem1, de modo que eu os veja e os coma das suas mãos”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Amnom se deitou e fingiu estar enfermo; e quando o rei foi vê-lo, Amnom disse ao rei: Deixa que venha a mim minha irmã Tamar, e que prepare diante dos meus olhos dois bolos que me confortem e eu os coma de suas mãos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "David enviou para que trouxessem Tamar, e lhe disse: Vai à casa de Amnom, teu irmão, e prepara comida para ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Tamar foi à casa de Amnom, seu irmão, que estava deitado; assim ela tomou massa, a amassou e preparou os bolos para que se confortasse.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Em seguida tomou os bolos para confortá-lo e os serviu, porém ele se negou a comer. Amnom disse: Saí todos de minha presença. E todos saíram de sua presença.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Amnom disse a Tamar: Traga-me a comida ao quarto, para que eu a coma de tua mão. E Tamar tomou os bolos para confortá-lo que lhe preparara e as levou a seu irmão Amnom ao quarto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando ela se aproximou para lhe dar de comer, ele a pegou, e lhe disse: Vem, deita-te comigo, minha irmã.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ela lhe respondeu: Não, meu irmão, não abuses de mim. Não se deve fazer assim em Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque, aonde iria eu com a minha desonra? E tu serias considerado em Yisrail como um dos insensatos. Agora, pois, fale com o rei, que ele não me negará a ti.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porém ele não quis escutá-la, antes a sujeitou, forçou-a, e se deitou com ela e a violou.a",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois Amnom a odiou com um profundo ódio, e foi muito maior ódio com que a odiou do que o amor com que a amara. Depois Amnom disse a ela: Levanta-te, vai-te!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ela disse a ele: Tu me expulsas agora que me tens causado este grande dano? Porém ele não a quis escutar,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "senão que, chamando ao jovem que o servia, lhe disse: Ponha fora a esta de minha presença e fecha a porta atrás dela.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então Tamar tomou cinza e a pôs sobre sua cabeça,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "rasgou a túnica bordada que trazia consigo, pôs suas mãos sobre sua cabeça e se foi gritando.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Seu irmão Avshalom lhe perguntou: Se deitou contigo teu irmão Amnom? Guarda silêncio agora, minha irmã. Ele é teu irmão; não se aflija teu coração por este assunto. Tamar ficou atônita na casa de seu irmão Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Quando o rei David ouviu todas estas coisas se irritou muito.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Contudo, Avshalom não disse nada a Amnom, nem bem nem mal, porque Avshalom odiava a Amnom por ter violado a sua irmã Tamar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "De tempo em tempo vinham a Avshalom tosquiadores em Baal-Hazor, que está junto a Efraim; e Avshalom convidou a todos os filhos do rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "E Avshalom foi ao rei e lhe disse: Teu servo tem tosquiadores; venha o rei e seus servos com teu servo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Porém ele lhe respondeu: Não, filho meu; não iremos todos nós para não te sermos pesados. E embora ele insistisse, não quis ir com ele, mas o bendisse.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então Avshalom lhe disse: e por que não iria comigo meu irmão Amnom? E o rei lhe perguntou: Para que iria contigo?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "E Avshalom insistiu com ele; então o rei enviou com ele a Amnom e a todos os filhos do rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Assim Avshalom deu instruções aos seus servos, dizendo-lhes: Quando o coração de Amnom estiver eufórico pelo vinhoa, e eu vos diga: “Atacai a Amnom”, matai-o; não tenhais medo; eu vos ordenei. Esforçai-vos e sejais valentes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "Portanto, os servos de Avshalom fizeram tal como lhes ordenara Avshalom. Então todos os filhos do rei se levantaram, cada um montou no seu mulo, e fugiram.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Indo eles todavia pelo caminho, chegou a David o rumor de que Avshalom havia matado todos os filhos do rei e que não havia restado nenhum deles.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então o rei se levantou, rasgou suas roupas e se assentou no solo; e todos os seus servos permaneceram ali com sua roupa rasgada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "Então Yonadav bar Shama, irmão de David, interveio, dizendo-lhe: Não pense o meu senhor, o rei, que todos os filhos do rei morreram, porque somente Amnom morreu, pois Avshalom o havia determinado desde o dia em que Amnom violou a sua irmã Tamar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 33,
    "texto": "Agora pois, não siga pensando meu senhor, o rei, que todos os filhos do rei morreram, pois somente Amnom morreu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 34,
    "texto": "E Avshalom fugiu. Enquanto isso, uma sentinela levantou os seus olhos e viu muitos homens que vinham pelo caminho do lado do monte.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 35,
    "texto": "Então Yonadav disse ao rei: Eis aqui que chegaram os filhos do rei. Como teu servo havia dito, assim sucedeu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 36,
    "texto": "E quando ele acabou de falar, chegaram os filhos do rei, levantaram a sua voz e choraram; e também o rei e todos os seus servos choraram com grande lamento.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 37,
    "texto": "Avshalom fugiu e foi a Tolmai bar Amihud, rei de Gesur. E David fez luto por seu filho muitos dias.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 38,
    "texto": "Mas Avshalom fugiu e se dirigiu a Gesur, e esteve ali três anos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 39,
    "texto": "E o rei David ansiava sair atrás de Avshalom, porque já se tinha consolado da morte de Amnom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "por isso Yoav enviou a alguém a Tecoa, de onde fez trazer uma mulher astuta, e lhe disse: Finge que estás de luto, veste roupas de luto e não te unjas com azeite, mas aparenta ser uma mulher que por muito tempo guarda luto por algum morto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois vai ao rei e lhe fala deste modo. Então Yoav preparou uma mensagem, e a pôs em sua boca.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando essa mulher de Tecoa entrou ao rei, caiu com seu rosto em terra em atitude de reverência, e disse: Livra-me, ó rei, senhor meu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "E o rei lhe perguntou: Que te sucede? Ela lhe respondeu: Certamente sou mulher viúva; meu marido morreu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Tua serva tinha dois filhos, brigaram entre si no campo, e não houve quem os separasse; um prevaleceu sobre o outro e o matou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "E eis que toda a família se levantou contra tua serva, dizendo: “Entrega-nos o homem que matou seu irmão para que nós o matemos por causa da vida de seu irmão, a quem matou”. De maneira que eles querem também destruir também o herdeiro e apagar a brasa acesa que me resta, a fim de não deixar a meu pai nome nem família sobre a face da terra.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então o rei disse à mulher: Vai para tua casa, e eu darei instruções a teu respeito.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "A mulher de Tecoa disse ao rei: Ó rei, meu senhor, esta falta seja sobre mim e sobre a casa de meu pai! Mas o rei e seu trono sejam sem culpa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então o rei lhe disse: Qualquer que te diga algo, traga-o para mim, e não te molestará mais.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "E ela disse: Que se lembre meu senhor, o rei, de Marya Alaha, para que os derramadores de sangue não voltem a causar grande destruição e não façam perecer o meu filho. E o rei lhe disse: Vive Marya Alaha que não cairá em terra nenhum cabelo da cabeça de teu filho!a",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então a mulher disse: Permita que tua serva fale ao rei uma palavra. E ele lhe disse: Fala.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então a mulher lhe disse: Por que, pois, pensaste tal coisa contra o povo de Alaha? E por que o rei fala como alguém que é culpado, e não fazer que regresse, ó rei, teu exilado?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Decerto morreremos, e somos como a água que se derrama no solo e não se pode voltar a recolher. Mas Alaha não tira a vida, mas estabelece maneiras para que o homem não se desvie dEle.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Agora pois, eis que eu falei esta palavra a meu senhor, o rei, porque o povo me intimidou; por isso a tua serva disse: “Falarei com o rei. Talvez ele possa livrar a sua serva da mão dos homens,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "para que não me eliminem, a mim nem a meu filho da herança de Alaha”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "E a tua serva acrescentou: “Seja confirmada a palavra de meu senhor, o rei, para discernir o bem e o malb. Que Marya teu Alaha está contigo”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então o rei respondeu à mulher, e lhe disse: Não me encubras nada do que eu te perguntar. E a mulher disse: Fale meu senhor, o rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "O rei lhe perguntou: Não está contigo a mão de Yoav em tudo isto? A mulher lhe respondeu, dizendo-lhe: Vive tua alma, ó rei, meu senhor, que ninguém se poderá desviar nem para a direita nem para a esquerda de tudo quanto meu senhor, o rei, tem falado! Yoav teu servo foi quem me enviou e foi ele que pôs todas estas palavras na boca da tua serva,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque ele quis fazer através de mim, por isso teu servo Yoav agiu desta maneira. Porém meu senhor é sábio, conforme a sabedoria dos anjos de Alaha, para entender tudo o que sucede na terra.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então disse o rei a Yoav: Eis que decidi fazer como tens falado; vá e traga-me ao jovem Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "E Yoav caiu com seu rosto em terra em uma atitude de reverência, e bendisse ao rei; então Yoav disse: Agora tem compreendido teu servo que encontrei graça aos teus olhos, ó rei meu senhor; porque o rei concedeu a petição do teu servo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Em seguida Yoav se levantou e se dirigiu a Gesur, e trouxe Avshalom a Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas o rei disse: Que vá para a sua casa, e que não se apresente diante de mim. E Avshalom foi para sua casa, e não viu o rosto do rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "E não havia em Yisrail homem tão admirado como Avshalom; desde a planta do pé até ao alto da cabeça não havia defeito nele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Quando cortava o cabelo (uma vez ao ano o cortava, pois ele era muito pesado e por isso o cortava), o cabelo da sua cabeça pesava duzentos siclos segundo o siclo real.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "A Avshalom nasceram três filhos e uma filha cujo nome era Tamar. Também ela era uma mulher de formoso aspecto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "E Avshalom ficou em Orishlem durante dois anos, e não viu o rosto do rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então Avshalom enviou a chamar Yoav para o enviar ao rei, porém ele se negou a ir. E voltou a enviar a chamá-lo por segunda vez, mas ele se negou a ir.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então Avshalom disse aos seus servos: Olhai, há um campo de Yoav junto ao meu, de trigo ou de cevada; ide e ponhais fogo nele. E os servos de Avshalom incendiaram o campo de Yoav.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então Yoav se levantou, foi à casa de Avshalom, e Yoav perguntou a Avshalom: Por que os teus servos puseram fogo ao meu campo?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "E Avshalom respondeu a Yoav: Eis que eu enviei por ti, dizendo: “Vem, eu te enviarei ao rei para que lhe digas: ‘Para que vim de Gesur? Melhor me fora estar ainda lá’”. Agora, pois, quero me apresentar ao rei. Se há transgressão em mim, que me mate.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 33,
    "texto": "Yoav foi ao rei e lhe deu a conhecer as palavras de Avshalom. Então chamou a Avshalom, e Avshalom se apresentou ao rei e se prostrou com seu rosto em terra diante do rei. E o rei beijou a Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Avshalom se levantava cedo e se punha de pé ao lado do palácio; e todo aquele que tinha uma demanda para apresentar em juízo ao rei, Avshalom o chamava a si e lhe dizia: De que cidade és? Ele respondia: Teu servo procede de uma das tribos de Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Avshalom lhe dizia: Eis que eu considero tuas coisas boas e justas, porém não há quem te atenda da parte do rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois Avshalom acrescentava: Quem me dera ser juiz no país para que viesse a mim todo o homem que tivesse uma demanda ou litígio, e eu lhe concederia justiça!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "E acontecia que quando alguém parava para lhe fazer reverência, ele segurava sua mão e o beijava.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Deste modo fazia Avshalom com todo israelita que vinha apresentar juízo ao rei; assim desviava Avshalom o coração de todos os filhos de Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Sucedeu depois de quatro anos, Avshalom disse ao rei: Permita-me ir em a Hevron cumprir um voto que fiz a Marya;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "pois teu servo fez um voto enquanto vivia em Gesur e em Edom, dizendo: “Se em verdade Marya me fizer retornar a Orishlem, servirei a Marya”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "O rei lhe disse: Vai em paz. Então ele se levantou e foi a Hevron.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas Avshalom enviou espias por todas as tribos de Yisrail, e ordenou: Quando ouvirdes o som da trombeta, direis: “Avshalom reina em Hevron!”",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Com Avshalom foram duzentos homens de Orishlem; mas eles foram inocentemente, sem saber de nada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "E Avshalom enviou por Ahyitofil guilonita, conselheiro do rei David, e o levou desde a cidade de Guilo, quando oferecia sacrifícios. A conspiração ia tomando força, e o povo que colocava do lado de Avshalom  aumentava cada vez mais.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Um mensageiro veio a David, e lhe disse: O coração dos filhos de Yisrail conspira junto com Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então David disse a todos seus servos que se achavam com ele em Orishlem: Levantai-vos e fujamos, pois não poderemos escapar diante de Avshalom. Apressemo-nos para partir, não seja que ele se apresse e nos alcance, e lance o mal sobre nós, e fira a cidade a fio de espada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "E os servos do rei disseram ao rei: Tudo quanto nosso senhor o rei desejares, assim faremos nós, os teus servos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então o rei saiu, e toda a sua família a pé; o rei deixou a cuidado de sua casa dez de suas concubinas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Saiu, pois, o rei com todo o povo a pé, e pararam a certa distância.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então seus servos passaram adiante dele: todos seus nobres e todos os seus soldados; também passaram diante do rei todos os guiteus que vieram desde Gate para segui-lo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "O rei disse a Itai guiteu: Por que tu irias também conosco? Abstenha-te de ir com o rei, pois és um estrangeiro e foste trazido ao exílio desde teu lugar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "A pouco chegaste, e eu te molestaria hoje para que fosses conosco? Pois eu vou para onde puder ir. Desiste e faz com que teus irmãos habitem seguros.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Porém Itai respondeu ao rei, dizendo: Vive Marya e vive tua alma, ó rei, que certamente onde estiver meu senhor, o rei, seja para morte ou para vida, ali também estará o teu servo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então David disse a Itai: Vem e passa adiante. E Itai, o guiteu, passou com todos os seus homens e com todas as crianças que estavam com ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Todo o país chorava com grande lamento, enquanto todo o povo passava. E o rei passou o ribeiro de Quedron, e todo o povo passou rumo ao caminho do deserto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "E eis que também passou o sacerdote Tzadoq, e todos os levitas que o acompanhavam transportando a arca de Alaha. E Avyitar subiu até que acabou de passar todo o povo da cidade.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então o rei disse a Tzadoq: Faça com que regresse a arca de Alaha à cidade, talvez eu encontre graça aos olhos de Marya e Ele me faça regressar e me mostre a arca e sua morada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Porém se Ele me disser assim: “Não me tenho agradado de ti”, eis-me aqui, estou disposto que Ele faça comigo o que bem lhe pareça.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Também disse o rei ao sacerdote Tzadoq: Volta em paz para a cidade, tu, teu filho Ahyim’etz, e Natan bar Avyitar, ambos vossos filhos junto convosco.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Olhai, eis que eu me demorarei na campina do deserto até que venha alguém de vossa parte e me informe.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então os sacerdotes Tzadoq e Avyitar fizeram com que regressasse a arca de Alaha para Orishlem, e permaneceram ali.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Mas David subiu pela encosta do Monte das Oliveiras; subiu chorando, e ia caminhando com sua cabeça coberta; e todo o povo que estava com ele cobriu sua cabeça enquanto subiam chorando.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Depois informaram a David, dizendo-lhe: Ahyitofil se rebelou junto com Avshalom. Então David disse: Ó Marya, frustra os planos de Ahyitofil.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "Quando chegou David a um lugar onde costumava adorar a Alaha, veio encontrar-se com ele Hoshyi, o arquita, com seu manto rasgado e pó sobre sua cabeça.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então David disse a ele: Se passares comigo, me serás uma carga.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 34,
    "texto": "Porém se regressares para a cidade, diga a Avshalom: “Serei teu servo, ó rei, como no passado fui servo de teu pai”. Agora eu, o rei, rogo-te que irás frustrar o conselho de Ahyitofil.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 35,
    "texto": "Eis que ali estarão sacerdotes Tzadoq e Avyitar contigo. De tudo o que souberes a respeito da casa do rei, fará saber aos sacerdotes Tzadoq e Avyitar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 36,
    "texto": "Eis que estarão ali seus dois filhos: Ahyim’etz bar Tzadoq, e Natan bar Avyitar; enviai-me informação por meio deles de tudo que ouvirem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 37,
    "texto": "E foi Hoshyi, amigo de David, à cidade; e Avshalom entrou em Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "O rei perguntou a Tzivá: De onde trouxeste estas coisas? Tzivá respondeu ao rei: Os jumentos são para transportar a carga da família do rei; o pão e os bolos de frutas de verão para comerem os moços; e o vinho para que bebam aqueles que se cansem no deserto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o rei perguntou: Onde está o filho de teu senhor? Tzivá lhe respondeu: Eis que ficou em Orishlem, porque disse: “Hoje me restaurarão os filhos de Yisrail o reino de Shaul meu pai”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "David disse a Tzivá: eu te dou tudo o que pertence a Mafyivasheth. Tzivá lhe respondeu: Eu tenho muito, porque achei graça a teus olhos, ó meu senhor, o rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando o rei David chegou a Bahurim1, saiu dali um homem da família da casa de Shaul, que se chamava Sha’mi bar Guira, e saiu para insultar David",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "e para lhe lançar pedras e a todos os seus servos, a todo seu povo e a todos seus servos que estavam à sua direita e à sua esquerda.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "E assim dizia Sha’mi a David quando o insultava: Fora, fora, derramador de sangue e iníquo!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Marya te retribua todo o sangue da casa de Shaul, em cujo lugar tens reinado! Marya entregou teu reino nas mãos de teu filho Avshalom, e eis que tens recebido a retribuição por tua maldade, por teres sido um homem derramador de sangue.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Avyishai bar Tzoria, perguntou a David: Por que meu senhor, o rei, insultaria este cão morto? Passarei e lhe cortarei a cabeça.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "O rei David lhe respondeu: Que tenho eu convosco, filhos de Tzoria? Deixai que insulte, pois Marya disse a ele: “Insulte David”. E quem me dirá por que ele tem feito assim?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "David disse a Avyishai e a todos os seus servos: Eis que meu filho que saiu das minhas entranhas pretende tirar a minha vida, e também agora os que se sentam à minha destra; deixai-o, que me insulte; foi Marya quem disse para ele isso.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Talvez meu Senhor considere minha opressão e me retribuaa  bens ao invés dos insultos de hoje.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "E enquanto David e os seus servos iam pelo seu caminho, Sha’mi ia pelo lado do monte diante dele, insultando-o, lançando pedras nele e lhe atirando pó.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "O rei e todo o povo que o acompanhava chegaram cansados, e descansaram ali.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Enquanto isso, Avshalom, todo o povo que estava com ele e todo Yisrail, chegaram a Orishlem; e Ahyitofil estava com ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Sucedeu que quando chegou Hoshyi, o arquita, amigo de David, a Avshalom, Hoshyi disse a Avshalom: Viva o rei, viva o rei!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porém Avshalom disse a Hoshyi: É esta a amizade que demonstras para com o teu amigo? Por que não foste com o teu amigo?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Hoshyi respondeu a Avshalom: Não, eu serei daquele que eleger Marya, este povo e todo Yisrail; com ele permanecerei e a ele pertencerei;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "pois não está em minhas mãos o decidir de quem serei servo pela segunda vez. Como servi a teu pai, assim te servirei a ti.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então Avshalom disse a Ahyitofil: Aconselha-me o que hei de fazer.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ahyitofil disse a Avshalom: Achega-te às concubinas de teu pai, as quais deixou ao cuidado de sua casa, e quando todo o Yisrail ouvir que estiveste com as concubinas de teu pai, fortalecer-se-ão as mãos de todos os que estão contigo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Assim estenderam para Avshalom uma tenda sobre o terraço, e Avshalom possuiu as concubinas de seu pai à vista de todo o Yisrail.a",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Naqueles dias, o conselho que dava Ahyitofil era como se alguém consultasse a palavra de Alaha. Assim eram considerados todos os conselhos de Ahyitofil, tanto por David como por Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Cairei sobre ele enquanto está debilitado e exausto; eu o espantarei, de modo que todo o povo que está com ele fuja; então matarei somente o rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Assim farei que todo o povo se volte para ti, como se voltaram todos o que tu querias; então todo o povo estará em paz.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "E pareceu boa a proposta de Ahyitofil a Avshalom e a todos os anciãos de Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porém Avshalom disse: Chamai para mim a Hoshyi o arquita, e escutemos também o que ele dirá.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quando chegou Hoshyi a Avshalom, Avshalom lhe disse: Assim e assim falou Ahyitofil. Agiremos como ele disse? Se não é conveniente, fala tu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Hoshyi disse a Avshalom: O conselho que Ahyitofil deu desta vez não é bom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Também disse Hoshyi a Avshalom: Tu sabes que teu pai e seus servos são homens hábeis na guerra e que são homens de ânimo feroz, como um urso que despedaça no campo. Teu pai é um homem de guerra e não passará a noite junto com o povo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Agora estará escondido em alguma das regiões ou em algum outro lugar; e no caso de os atacarmos, de acordo com o primeiro conselho, então correria o rumor de que houve uma matança entre o povo que segue a Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Assim, até o homem mais valente, cujo coração é como o coração de um leão, sem dúvida desfalecerá, pois todo o Yisrail sabe que teu pai é homem valente e os que estão com ele são homens valorosos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eu te aconselho que quando com todo o Yisrail estiver reunido diante de ti, desde Dan até Ber-Sheva, tu mesmo marcharás no meio deles.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então iremos contra ele em qualquer dos lugares onde puder ser encontrado e acamparemos contra ele como o orvalho cai sobre a terra; não deixaremos nem um só dele e de todos os que estão com ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Se entrar em alguma cidade, todo o Yisrail levará cordas e o arrastarão até o córrego, e não deixarão ali nem sequer um grilo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Avshalom e todo o Yisrail disseram: O conselho de Hoshyi, o arquita, é melhor do que o conselho de Ahyitofil. Pois Marya estava disposto a frustrar o bom conselho de Ahyitofil, para que Marya trouxesse o mal sobre Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então Hoshyi disse aos sacerdotes Tzadoq e Avyitar: De tal e tal modo aconselhou Ahyitofil a Avshalom e a todo Yisrail, e deste e deste outro modo aconselhei eu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Agora, pois, enviai depressa a informar a David, e dizei-lhe: “Não passes a noite na campina do deserto, mas vai-te mais adiante para que não sejas aniquilado tu e todo o povo que está contigo”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Enquanto isso, tanto Natan como Ahyim’etz estavam parados junto a Aina d’Casra, quando uma criada chegou a lhes informar, e eles foram e o informaram ao rei David, porque não deviam ser vistos entrar na cidade.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas um rapaz os viu e avisou a Avshalom. Então ambos foram e entraram na casa de um homem de Bahurim1, o qual tinha um poço no seu pátio, no qual desceram;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "depois a esposa tomou um pano, e a estendeu por cima do poço e espalhou grão de cevada sobre ele; e ninguém soube.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Ao chegar os servos de Avshalom à casa da mulher, disseram: Onde estão Ahyim’etz e Natan? A mulher lhes respondeu: Passaram por aqui porque buscavam água, mas não acharam. Então eles retornaram a Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois que eles se retiraram, eles saíram do poço; depois foram e informaram ao rei David, dizendo-lhe: Levantai-vos e apressai-vos a cruzar as águas, porque assim aconselhou Ahyitofil contra vós.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então David e todo o povo que o acompanhava se levantaram de madrugada para cruzar o Jordão; e ao despontar a alva, não restou ninguém que não tivesse cruzado o Jordão.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Vendo Ahyitofil que não se tinha seguido seu conselho, albardou seu jumento, partiu e se foi para sua casa, à sua cidade. Depois de pôr em ordem a sua casa, enforcou-se e morreu. E foi sepultado na sepultura de seu pai.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "David chegou a Marnim, e Avshalom cruzou o Jordão, ele e todos os de Yisrail que o acompanhavam.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "E Avshalom designou a Am’ssa a mando do exército em substituição de Yoav. Am’ssa era filho de um homem israelita cujo nome era Itra, o qual possuíra a Abigail bar Nahash, irmã de Tzoria, mãe de Yoav.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Yisrail e Avshalom acamparam na terra de Guileade.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Quando David chegou a Marnim, Avyishai bar Nahash, de Rabath, dos filhos de Amon, Makhyir, filho de Guemil, de Lodebar, e Barzeli, o guileadita de Dublin,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "trouxeram camas, tapetes, vasilhas de barro, trigo, cevada, grão torrado, farinha, favas, lentilhas,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "mel, coalhada, ovelhas e queijo de vaca, e os ofereceram a David e ao povo que o acompanhava para que comessem, porque diziam: O povo está faminto, exausto e sedento no deserto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "uma terça parte do povo sob o mando de Yoav, outra terça parte sob o mando de Avyishai bar Tzoria, irmão de Yoav, e a outra terça parte sob o mando de Itai, o guiteu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois o rei disse ao povo: Se continuarmos fugindo, eles não se importarão conosco. Agora pois, não são suficientes dez mil homens; melhor nos será que venham a nos dar apoio das cidades.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim disseram seus servos a David: Sairemos e nos apressaremos a lutar contra eles. O rei lhes disse: Fazei o que vos pareça bom. Então o rei ficou de pé do lado do portão, e todo o povo saiu em centenas e em milhares.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois o rei deu ordens a Yoav, a Avyishai e a Itai, dizendo: Capturai para mim ao jovem Avshalom. E todo o povo escutou quando o rei ordenou aos comandantes acerca de Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "E o povo saiu ao campo, ao encontro de Yisrail,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "e se travou a batalha; e ali caiu derrotado o povo de Yisrail diante dos servos de David. E houve ali uma grande matança de vinte mil homens.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Aconteceu  que a batalha se estendeu amplamente pela área daquela região, e naquele dia as feras do bosque devoraram mais gente que a que pereceu pela espada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Aconteceu que casualmente Avshalom se encontrou com os servos de David. Avshalom ia montado em um mulo, e o mulo se meteu por debaixo dos ramos de um matagal muito grande, e a cabeça de Avshalom se enredou no grande matagal, de maneira que ficou pendurado entre o céu e a terra, enquanto o mulo que estava debaixo dele seguiu adiante e se foi.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Um homem o viu e informou a Yoav, dizendo: Vi a Avshalom pendurado num matagal.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas Yoav disse ao homem que o informara: Quando o viste, por que não o feriste e o lançaste ao solo? Eu te daria dez peças de prata e uma veste.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Aquele homem respondeu a Yoav: Ainda que tu me contasses mil peças de prata para me dá-las eu não estenderia a minha mão contra o filho do rei, porque diante de mim o rei te deu ordens, a Avyishai e a Itai, dizendo: “Guardai-me ao jovem Avshalom”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "E seu eu o fizesse, contra mim mesmo teria agido insensatamente, pois nada está oculto do rei, e tu mesmo te oporias a mim.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Yoav lhe disse: Não é assim, e eu mesmo irei te provar. Então Yoav tomou três dardos em sua mão e os cravou no coração de Avshalom, enquanto ainda estava vivo, pendurado no matagal.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois dez jovens escudeiros de Yoav o rodearam, feriram Avshalom e o eliminaram.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então Yoav tocou a trombeta, e voltou todo o povo de perseguir a Yisrail, porque Yoav deteve o povo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então tomaram a Avshalom, lançaram-no num buraco, numa grande cova, e levantaram sobre ele um grande montão de pedras grandes. Depois todo o Yisrail fugiu, cada um para a sua morada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Quando Avshalom ainda vivia, tinha tomado e levantado para si um monumento no vale dos Reis, porque dizia: “Não tenho em quem conservar o meu nome”. E chamou ao monumento pelo seu próprio nome, o qual é chamado a Mão de Avshalom até este dia.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Ahyim’etz bar Tzadoq, disse: Correrei para dar a boa notícia ao rei de que Marya o vingou da mão de seus inimigos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Yoav disse a ele: Não é conveniente que leves a notícia hoje, porém as levará outro dia. Tu não levarás a notícia este dia porque é o filho do rei. Porque levarás a ele a notícia de que ele morreu?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então Yoav disse a um cushita: Vai tu a informar ao rei o que viste;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "e ele correu. Mas Ahyim’etz bar Tzadoq, insistindo perguntou a Yoav: Então, o que? Posso correr também eu atrás do cushita? Yoav lhe disse: Para que correrias tu, meu filho, pois ninguém te daria nada pela notícia?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Seja o que for, disse Ahyim’etz, correrei. E Yoav disse a ele: Corre. E Ahyim’etz correu pelo caminho da planície, e passou do cushita.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "David estava assentado entre duas portas; e enquanto uma sentinela caminhava sobre o terraço da entrada do muro, levantou seus olhos e viu a um homem que corria só.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então a sentinela gritou para advertir ao rei. E o rei lhe disse: Se vem só, possui boas notícias.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Em seguida a sentinela foi caminhando e se aproximou do portão, e disse: Eis que vem outro homem correndo só.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "E a sentinela acrescentou: Noto que a forma de correr do primeiro é como o correr de Ahyim’etz bar Tzadoq. O rei lhe disse: Este é homem bom, portanto vem com boas notícias.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então o rei chamou a Ahyim’etz, e lhe disse: Vieste em paz? E ele se prostrou diante do rei com o rosto em terra, e disse: Bendito seja Marya teu Alaha, que entregou aqueles homens que estenderam suas mãos contra meu senhor, o rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "O rei lhe perguntou: Está bem o jovem Avshalom? Ahyim’etz lhe respondeu: Eu vi um grande exército em ordem de batalha contra Yoav, servo do meu senhor, o rei, mas não soube o que sucedeu a teu servo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "O rei lhe disse: Para-te aqui. E ele se virou e parou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "E eis que chegou o cushita e disse: Receba meu senhor, o rei, a boa notícia de que Marya te vingou hoje da mão de todo o que se levantou contra ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "Então o rei perguntou ao cushita: Está bem o jovem Avshalom? E o cushita respondeu: Sejam teus inimigos como aquele jovem, ó meu senhor, o rei, e também todos os que se levantaram contra ti para te prejudicar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então o rei se encheu de tristeza, subiu ao dormitório para chorar, e enquanto chorava, dizia assim: Meu filho Avshalom! Meu filho, meu filho, Avshalom! Quem me dera que eu morrera em teu lugar, ó Avshalom, meu filho!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "E naquele dia o povo fez um grande lamento, porque o povo soube naquele dia que o rei estava triste por causa de seu filho.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Naquele dia o povo entrou às escondidas na cidade, como povo que se esconde envergonhado por haver fugido da batalha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "O rei, cobrindo o rosto, lamentava-se em alta voz, e dizia: Meu filho Avshalom! Meu filho, meu filho, Avshalom!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então Yoav entrou diante do rei, e lhe disse: Hoje afrontaste o rosto de todos os teus servos, que livraram hoje tua vida, a vida de teus filhos e de tuas filhas, a vida de tuas esposas e a vida de tuas concubinas,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "pois amaste aos que te aborrecem, e aborreces aos que te amam, porque hoje demonstraste que nada te importas com os nobres nem com os servos. Agora eu compreendo que se Avshalom estivesse vivo, e todos nós mortos, então te pareceria melhor.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Agora levanta-te, sai e fala com teus servos, porque juro por Marya que se tu não saíres, não passará esta noite nem um só homem contigo, e isto te será pior do que todos os males que tem vindo sobre ti desde tua juventude até agora.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então o rei se levantou e se assentou junto ao portão. E quando deram aviso a todo o povo, dizendo: Eis que o rei está assentado junto ao portão, então todo o povo veio diante do rei. Entretanto, os de Yisrail fugiram cada um para a sua morada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Aconteceu que todo o povo fazia planos em todas as tribos de Yisrail, e diziam: O rei nos livrou da mão de todos os nossos inimigos, e ele nos resgatou da mão dos filisteus, mas agora fugiu do país por causa de Avshalom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Contudo Avshalom, a quem ungimos e designamos rei sobre nós morreu em batalha. E diziam uns aos outros: Por que, pois, estais indecisos em voltar ao rei?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Vinde, façamos com que ele volte a seu palácio. E as palavras de todos os filhos de Yisrail chegaram ao rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então o rei disse: Vós sois meus irmãos, carne minha e ossos meus; por que seriam os últimos a voltar ao rei?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois disse a Am’ssa: Eis que tu és minha carne e meus ossosa. Assim me faça Alaha e ainda me acrescente se não vieres a ser tu o chefe permanente do exército diante de mim em lugar de Yoav.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Assim ele ganhou o coração de todos os da casa de Yehudá como o de um só homem, e enviaram uma mensagem ao rei, dizendo-lhe: Voltem tu e todos os teus servos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "E o rei voltou e chegou ao Jordão. E os de Yehudá vieram a Galgala, para ir ao encontro do rei e conduzir ao rei ao outro lado do Jordão.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Também Sha’mi bar Guira, de Benjamin, apressou-se a descer com os homens de Yehudá ao encontro do rei David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Assim também Tzivá, criado de Shaul, com seus quinze filhos e seus vinte servidores, também cruzaram e construíram uma ponte sobre o Jordão para o rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Construíram balsas para que cruzasse a família do rei e para fazer o que lhe parecesse bem. E Sha’mi bar Guira, prostrou-se diante do rei quando ele estava cruzando o Jordão,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "e disse ao rei: Não me impute meu senhor a transgressão, nem me lembres quando teu servo agiu insensatamente no dia em que o rei meu senhor saiu de Orishlem; não o traga o rei meu senhor a seu coração;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "eu, teu servo reconheço ter pecado, e eis que eu sou o primeiro a vir de todos da casa de José e desci ao encontro de meu senhor o rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas interveio Avyishai bar Tzoria, dizendo: Não morreria certamente Sha’mi por isto, por ter insultado ao ungido de Marya?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então David respondeu: Que tenho eu convosco, ó filhos de Tzoria, para que hoje me sejam adversários? Ninguém morrerá hoje em Yisrail. Acaso não sei eu agora que sou rei sobre Yisrail?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Assim disse o rei a Sha’mi: Não morrerás. E o rei jurou a ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Também Mafyivasheth, filho de Yonatan bar Shaul, desceu ao encontro do rei. E não tinha raspado a barba nem trocado de roupa desde o dia em que o rei se fora até o dia em que o rei voltou em paz.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Quando ele foi a Orishlem a encontro do rei, o rei lhe perguntou: Mafyivasheth, por que não foste comigo?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Mafyivasheth lhe respondeu: Ó rei meu senhor, meu servo me enganou; porque lhe disse: “Ponha-me sobre um jumento; montarei nele e irei com meu senhor, rei”, porque teu servo é aleijado.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Meu servo me enganou, ó rei meu senhor, porém tu, meu senhor, o rei, é como um anjo de Alaha; faça o que te pareça bem,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "porque toda minha casa paterna é culpada de morte diante de ti, ó rei meu senhor. Contudo, tu permitiste a teu servo ser considerado entre os que comem à tua mesa. Portanto, não posso justificar a mim mesmo e nem sequer falar diante de meu senhor, o rei?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "O rei lhe disse: Basta de falar de teus assuntos. Eu declarei que entre tu e Tzivá se repartam os campos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Mafyivasheth disse ao rei: Que ele também tome todo o produto, agora que o rei meu senhor voltou em paz ao seu palácio.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Também Barzeli, o guileadita, desceu de Dublin para cruzar o Jordão com o rei para se despedir dele desde ali.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "Barzeli era muito velho, tinha oitenta anos. Ele tinha sustentado o rei enquanto ele permaneceu em Marnim, porque era homem muito rico.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 33,
    "texto": "E o rei disse a Barzeli: Também tu passarás comigo, e te sustentarei junto a mim em Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 34,
    "texto": "Barzeli disse ao rei: Quantos anos me restam de vida para que eu suba com o rei a Orishlem?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 35,
    "texto": "Tenho agora oitenta anos, e não sei discernir entre o bom e o mau; o que come o teu servo e o que bebe não poderei saborear, nem sequer posso mais escutar a voz dos cantores e cantorasa. Por que haveria de ser teu servo uma carga a mais para meu senhor o rei?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 36,
    "texto": "Assim sendo, pois, é muito difícil para teu servo cruzar o Jordão com o rei meu senhor. Não me recompense, meu senhor, o rei, com este galardão.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 37,
    "texto": "Deixa o teu servo morrer na minha cidade, junto à sepultura de meu pai e de minha mãe. Eis aí está contigo a teu servo Bimham, meu filho; que ele passe contigo, ó meu senhor, o rei, e faça por ele o que te pareça bem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 38,
    "texto": "O rei respondeu: Que passe Bimham comigo, e eu farei por ele como bem me pareça e tudo quanto me pedires eu te farei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 39,
    "texto": "E todo o povo cruzou o Jordão, do mesmo modo o rei também o cruzou; depois o rei beijou a Barzeli e o bendisse, e ele voltou para sua terra.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 40,
    "texto": "O rei, pois, prosseguiu rumo a Galgala e Bimham foi com ele; todo o povo de Yehudá e a metade do povo de Yisrail cruzou junto com o rei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 41,
    "texto": "Depois todo o Yisrail veio ao rei para dizer ao rei: Por que nossos irmãos, os homens de Yehudá te ocultaram e te fizeram cruzar o Jordão a ti, ó rei, a todos os filhos de tua casa e a todos os da casa de Yehudá que estão contigo?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 42,
    "texto": "Então todos os da casa de Yehudá responderam e disseram aos da casa de Yisrail: Porque o rei é nosso parente. Por que, pois, vos irastes por este assunto? Acaso comemos às custas do rei, ou nos deu algum presente?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 43,
    "texto": "Mas os da casa de Yisrail responderam, e disseram aos da casa de Yehudá: Dez partes temos no rei, e também temos mais direito sobre David do que vós. Por que vós fostes? Porque nós devemos ser os primeiros a tornar a trazer o rei. Porém foi mais forte a palavra da casa de Yehudá do que a palavra da casa de Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então todos os da casa de Yisrail deixaram de seguir David, e seguiram Shamo bar Bakri; porém os homens de Yehudá se uniram ao seu rei, desde o Jordão até Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando David chegou a seu palácio em Orishlem, o rei tomou as dez mulheres concubinas, que deixara cuidando do palácio, e as colocou em reclusão numa casa sob custódia e as sustentou, porém não as possuiu; e permaneceram reclusas como viúvas até o dia em que morreram.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois o rei disse a Am’ssa: Convoca-me os da casa de Yehudá em reunião dentro de três dias, e tu mesmo te apresenta aqui.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "E foi Am’ssa para convocar a reunião aos da casa de Yehudá, porém demorou-se além do tempo que tinha sido designado a ele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "E David disse a Yoav: Agora Shamo bar Bakri, nos prejudicará mais do que Avshalom; mas toma contigo os servos de teu senhor e persiga-o, não seja que encontre cidades fortificadas para si, que elas também se revoltem e nos tire os olhos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então saíram a persegui-lo os companheiros de Yoav, os nobres, os soldados e todos os homens valentes; saíram de Orishlem e perseguiram a Shamo bar Bakri.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "E quando chegaram à grande pedra que está em Gueve’on, Am’ssa se apresentou diante deles. Yoav estava vestido com roupa de guerra, e trazia presa uma espada cingida a seus lombos como uma adaga; e quando ele saia, empunhava sua espada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então Yoav disse a Am’ssa: A paz seja contigo, meu irmão. Então Yoav, tomou com sua mão a barba de Am’ssa e o beijou,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas Am’ssa não percebera a espada que Yoav empunhava, e este o feriu com ela em seu ventre, e suas entranhas caíram no solo, e morreu sem necessidade de um segundo golpe. Depois Yoav e seu irmão Avyishai continuaram perseguindo a Shamo bar Bakri.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "E um homem dos servos de Yoav foi e parou junto a ele, e lhe perguntou: De quem és? Dos de David que seguem a Yoav?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas Am’ssa estava envolto no seu sangue no meio do caminho. Quando o homem se deu conta de que todo o povo parava para olhá-lo, arrastou a Am’ssa, apartou-o do caminho e o lançou em um campo; assim ao se dar conta de que todos os que passavam se detinham, lançou sobre ele um manto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quando Am’ssa foi arrastado para fora do caminho, seguiram todos os homens do povo a Yoav para perseguir a Shamo bar Bakri.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "E havendo passado por todas as tribos de Yisrail, por Abel e por Bete-Ma’ka e a todo Barin, perseguiram-no",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "e incursionaram e o sitiaram em Abel e em Bete-Ma’ka, pondo emboscadas contra a cidade, e colocando-a sob cerco. E todo o povo que acompanhava a Yoav batia contra o muro para derrubá-lo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então uma mulher prudente gritou desde o muro da cidade, dizendo: Ouvi, ouvi; digam a Yoav que se aproxime daqui para falar com ele!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando Yoav se aproximou da mulher, ela lhe perguntou: Tu és Yoav? E ele lhe respondeu: Sou eu. Então ela lhe disse: Presta atenção às palavras de tua serva. E ele respondeu: Escuto.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então ela, voltando a falar, disse: Antigamente se dizia: “Indaguem exaustivamente aos profetas, e depois destruam”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Sou eu a que fiz restituição a Yisrail, para que pretendas a criança e sua mãe em Yisrail, para derrubar a herança de Marya?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas Yoav respondeu, dizendo-lhe: Longe de mim que eu derribe ou destrua!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não é assim, senão que um homem da região montanhosa de Efraim, cujo nome é Shamo bar Bakri, estendeu as mãos contra o rei David; entregue-me só ele, e eu me retirarei da cidade. A mulher disse a Yoav: Agora mesmo te será lançada a sua cabeça desde o muro.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Assim a mulher se dirigiu a todo o povo com sua prudência, e eles cortaram a cabeça de Shamo bar Bakri, e a lançaram desde o muro a Yoav. Então Yoav tocou a trombeta, e eles se retiraram da cidade, e cada um se foi para a sua morada. Depois Yoav voltou ao rei em Orishlem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "E Yoav estava sobre todo o exército de Yisrail; e Benaia bar Yoyadha, estava sobre os nobres e os trabalhadores;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "e Adoniram estava sobre os tributos; e Yoshafat bar Ahilodh, era o cronista;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Sheraiá era o escriba, e Tzadoq e Avyitar eram os sacerdotes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Também Aza, de Yatir, era sacerdote de David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então convocou o rei aos gueveonitas para lhes falar (os gueveonitas não eram dos filhos de Yisrail, mas do remanescente dos amorreus, a quem os filhos de Yisrail tinham juramento, porém Shaul, sentindo ciúme, procurara matá-los, fazendo com que os filhos de Yisrail e de Yehudá pecassem),",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "e David perguntou aos gueveonitas: Que farei por vós e com que vos compensarei para que abençoem a herança de Marya?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "E os gueveonitas lhe responderam: Shaul e sua casa não nos devem prata nem ouro; tampouco pretendemos matar ninguém em Yisrail. O rei lhes disse: Farei por vós o que disserdes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eles disseram ao rei: Em relação ao homem que intentou nos destruir e planejava nos eliminar, de modo que não restássemos dentro de nenhum dos limites de Yisrail,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "que se nos entreguem sete homens de seus descendentes, para que os matemos diante de Marya em Ramtha de Shaul. O rei lhes disse: Eu os entregarei.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "O rei absolveu a Mafyivasheth, filho de Yonatan bar Shaul, por causa do juramento de Marya que houvera entre eles, entre David e Yonatan bar Shaul.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "E tomou David a dois filhos de Ratzpa, filha da Aná, que ela dera à luz a Shaul: Armoni e Mafyivasheth. Também tomou a cinco filhos de Nadabe, filha de Shaul, que ele dera à luz a Adriel bar Barzeli, de Meholá.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois os entregou aos gueveonitas, e eles os mataram em um monte, diante de Marya. Assim caíram os sete juntos; eles foram mortos durante os primeiros dias da sega, no princípio da sega da cevada.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Ratzpa, filha de Aná, tomou um pano tecido com cilício e o estendeu para si sobre uma penha, desde o início da sega até que descessem sobre eles as águas do céu, para não deixar que as aves do céu pousassem sobre eles de dia, nem as feras do campo de noite.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "E informaram a David o que fizera Ratzpa, filha de Aná, concubina de Shaul;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "então foi David e tomou os ossos de Shaul e os ossos de seu filho Yonatan, dos senhores de Yavyish, de Guileade, os quais os furtaram de Rahov de Bete- Yashan, onde os filisteus os tinham pendurado no dia que os filisteus mataram Shaul no monte de Guilboa.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "E fez com que subissem dali os ossos de Shaul e os ossos de seu filho Yonatan, e recolheram os ossos dos que foram mortos,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "sepultaram os ossos de Shaul e de seu filho Yonatan no território de Benjamin, em Salsah, na sepultura de seu pai Quis; e fizeram tudo o que o rei ordenara. E depois disto Alaha se reconciliou com o país.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "E de novo houve guerra dos filisteus contra Yisrail, por isso David desceu com seus servos para combater os filisteus.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas David, Yoav e Avyishai tinham medo de um gigantea1 cuja couraça pesava trezentos siclos de bronze, e cingia uma espada nova, e ele declarara que mataria David.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Avyishai bar Tzoria, o apoiou, e atacou o filisteu e o matou. Então os servos de David lhe juraram, dizendo-lhe: Não sairás conosco à batalha, para que a lâmpada de Yisrail não apague.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois desse tempo, houve outra vez guerra contra os filisteus em Gate. Nessa ocasião Sibecai husatita matou Safar, um dos descendentes dos gigantes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "E houve novamente guerra dos filisteus contra Yisrail. E Elhanan bar Melep-Zacora, de Bet-Lehem, matou o filisteu Goliadhb, cuja lança tinha uma haste como da espessura de um eixo de tear.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "E voltou a haver guerra em Gate, onde havia um homem gigante que tinha seis dedos em cada mão e seis dedos em cada pé, vinte e quatro dedos no total. Ele também era descendente dos gigantesc.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "E quando este desafiou a Yisrail, Yonadav bar Shama, irmão de David, o matou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Estes quatro nasceram aos gigantes em Gate, e foram aniquilados pela mão de David e pela mão de seus servos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele disse: dEu te amarei, ó Marya, fortaleza minha e minha confiança; Marya é minha força, meu refúgio e meu libertador.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "É o Alaha forte em quem confio; meu ajudante, o poder da minha salvação, meu refúgio, o que me livrou dos iníquos, meu glorioso Salvadora.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "A Marya invocarei, e ficarei livre de meus inimigos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque as dores da morte me cercaram, e as torrentes dos iníquos me turbaram;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "rodearam-me as dores do Shiol, os laços de morte estiveram diante de mim.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "Em minha aflição invoquei a Marya; clamei a meu Alaha, e Ele escutou a minha voz desde seu templo, e minha súplica chegou a Ele, aos seus ouvidos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "A terra foi sacudida e tremeu, e os fundamentos dos montes tremeram e ficaram rachados, porque Ele se indignou contra eles.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Fumaça subiu em sua ira, e fogo se acendeu desde sua presença; carvões foram por Ele acendidos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Inclinou os céus e desceu; densa escuridão havia debaixo de seus pés.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Cavalgou sobre querubins, e voou; alçou voo sobre as asas do vento.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Fez da escuridão seu lugar secreto, seu tabernáculo ao seu redor; nas nuvens do ar a escuridão das águas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ele fez suas nuvens; granizo e carvões acesos do resplendor de seu tabernáculo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Marya trovejoub nos céus, e o Excelso deu sua voz, granizo e carvões acesos;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "lançou suas setas e os dispersou; multiplicou seus relâmpagos, e os turbou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "E apareceram as fontes das águas, foram vistos os horizontes do mar, e os fundamentos do mundo ficaram expostos por causa de tua repreensão, ó Marya, e por causa do sopro do alento de teu furor.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Enviou desde o alto, e me tomou; das muitas águas me tirou;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "de meus poderosos inimigos me livrou e dos que me aborreciam, os quais eram mais poderosos do que eu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Confrontaram-me no dia da minha angústia, porém Marya me ajudou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Tirou-me para um lugar espaçoso; livrou-me, porque se agradou de mim.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Marya me tem recompensado de acordo com minha justiça; restaurou-me segundo a pureza de minhas mãos,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "pois guardei os caminhos de Marya, e não me rebelei contra meu Alaha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porque todos os seus juízos estão diante de mim, e não apartei seus estatutos de mim;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "fui irrepreensível em sua presença e tive cuidado de não pecar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Marya me recompensou de acordo com minha justiça, segundo a pureza de minhas mãos diante seus olhos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Com o justo serás justo, e com o íntegro serás íntegro;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "com o puro serás puro, mas com o perverso te mostrarás implacável.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Porque tu salvarás o povo necessitado, mas humilharás os olhos arrogantes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "Tu acenderás minha lâmpada. Marya meu Alaha iluminará minhas trevas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Porque contigo avançarei contra esquadrões, e com meu Alaha saltarei o muro.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Quanto a Alaha, seu caminho é irrepreensível. A Palavra de Marya é refinadac, e ajuda todo o que põe sua confiança nEle;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "porque além de Marya não há Alaha, e não há quem seja poderoso senão nosso Alaha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 33,
    "texto": "Alaha, quem me cinge de poder, permita que meu caminho seja irrepreensível.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 34,
    "texto": "Ele faz os meus pés como de cervo, e me mantém firme sobre as minhas alturas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 35,
    "texto": "Ele adestra minhas mãos para a batalha, e fortalece meus braços como arco de bronze.a",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 36,
    "texto": "Tu me deste o escudo da salvação. Tua destra me sustentaráb, e a humilhação que vem de ti me engrandecerá.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 37,
    "texto": "Meus passos ampliaste debaixo de mim, para que não tremessem os meus tornozelos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 38,
    "texto": "Perseguirei a meus adversários e os alcançarei; não voltarei até que os extermine;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 39,
    "texto": "eu os ferirei, e não poderão se manter de pé; debaixo dos meus pés cairão.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 40,
    "texto": "Tu me cingirás com poder na batalha, e farás que os que se levantem contra mim se prostrem debaixo de mim.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 41,
    "texto": "Fizeste que meus inimigos dobrassem sua cerviz diante de mim, e eu farei calar aos que me detestam.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 42,
    "texto": "Clamaram a Marya, porém não haverá libertador para eles; suplicarão a Marya, porém não lhes responderá.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 43,
    "texto": "Eu os triturarei como pó ao vento, e os pisotearei como o lodo das ruas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 44,
    "texto": "Dos juízos do povo me livrarás. Tu me farás príncipes das nações, e um povo que não conheci me servirá.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 45,
    "texto": "O ouvido que escuta me obedecerá; estrangeiros se submeterão a mim;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 46,
    "texto": "os estrangeiros estarão limitados e impedidos em suas veredas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 47,
    "texto": "Vive Marya! Bendito é o que me fortalece! Exaltado seja Alaha meu Salvador!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 48,
    "texto": "Alaha que me concede a vingança e submete aos povos debaixo de mim,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 49,
    "texto": "livra-me de meus adversários, exaltando-me também sobre os que se levantam contra mim. Tu me livrarás dos homens iníquos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 50,
    "texto": "Portanto, louvar-te-ei entre as nações, ó meu Senhor, e cantarei salmos a teu Nomec.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 51,
    "texto": "Ele engrandecerá a salvação de seu rei, e mostra misericórdia a seu ungido, a David, e à sua semente para sempre.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "O Espírito de Maryae falou por intermédio de mim, e sua palavra está em minha línguaf.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "Falou o Alaha de Yisrail e me disse o Poderoso de Yisrailg : “O que governa sobre os homens justos, o que governa sobre os que temem a Alaha,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "é como a luz matinal quando sai o sol, um amanhecer sem nuvens, desde a alva, e de chuva que faz brotar a erva da terra”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não é assim minha casa para com Alaha? Pois ele fez um pacto eterno comigo, ordenado e seguro em tudo; porque é ele quem cumpre todo o meu anseio e todo meu domínio.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porém os iníquos, todos eles, são como duros espinhos, porque ninguém pode tomá-los com as mãos,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "pois quando o homem se aproxima deles, juntá-los-á com o cabo de um machado e com ferro, e os queimará no mesmo lugar.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "aEstes são os nomes dos valentes que tinha David: Guiderro era o nome do que se assentava no primeiro assento, na terceira posição, homem que desceu e matou oitocentos homens em uma ocasião.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "Após ele estava Ilyia’zar, filho do irmão de seu pai, que desceu junto com David e outros três homens quando os filisteus os desafiaram, estando reunidos para a luta e os homens de Yisrail se retiraram.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas ele se levantou e matou à espada os filisteus até que sua mão se cansou, e ficou sua mão pegada ao cabo de sua espada. Naquele dia Marya lhes deu grande livramento, e o povo voltou a ele para despojar os mortos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois dele Shamá bar Agha, do monte do Rei. Quando os filisteus se reuniram para roubar o gado, onde havia um pequeno terreno semeado de lentilhas, e o povo fugira de diante dos filisteus,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Shamá parou no meio do campo e livrou o gado, depois de haver matado à espada os filisteus. E Marya lhes deu um grande livramento por meio dele.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Três dos homens valentes desceram, e foram a David no tempo da sega, à caverna de Arlam; e as hostes dos filisteus estavam acampadas no vale dos Gigantes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Por esse tempo David acampava na fortaleza, enquanto os príncipes dos filisteus acampavam em Bet-Lehem.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então David teve um grande desejo, e disse: Desejaria que alguém me desse de beber água do grande poço que está na cidade de Bet-Lehem!",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então os três valentes romperam através do acampamento filisteu, e tiraram água do grande poço que está na cidade de Bet-Lehem, e a trouxeram a David; porém ele não a quis beber, mas a derramou na presença de Marya,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "e disse: Longe de mim que eu faça isto diante de Marya! Pois estes homens foram com risco de suas vidas. E se negou a bebê-la. Estas coisas fizeram os três valentes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "E Avyishai, irmão de Yoav bar Tzoryia, era chefe de trinta homens; e ele sacou a lança contra trezentos e os matou.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ele era o mais renomado dentre os trinta, e chegou a ser seu chefe, pois realizou façanhas heroicas como o fizeram trinta homens.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Benaia bar Yoyadha, um homem forte e valente de Cabseel, quem fez grandes façanhas e matou dois homens dos moabitas; também desceu e matou um leão no meio de um bosque em dia nevado.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "Também matou um egípcio, um homem de impressionante aspecto, pois o egípcio empunhava uma lança, desceu contra ele com um pau, tomou a lança da mão do egípcio, e o matou com sua própria lança.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Estas coisas fez Benaia bar Yoyadha, e se fez celebre junto com os trinta valentes.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Cumpriu façanhas heroicas como o fizeram trinta homens; e David o colocou das entradas e saídas.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Também estavam entre os trinta: Esha’il, irmão de Yoav,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "Shamá, do monte do Rei,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 26,
    "texto": "Halatz o peletita; Ira bar Akhyish, de Tecoa,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 27,
    "texto": "Avyi’azar, de Anatote, Mavnyi de Hoshat,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 28,
    "texto": "Tzalmon do monte da Casa; Mahar de Tofat,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 29,
    "texto": "Halav bar Ba’na, de Netofat, Atyi bar Rabi, de Ramtha dos filhos de Benjamin,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 30,
    "texto": "Benaia bar Piraton, de Gueva, Hadei, do ribeiro de Gaás,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 31,
    "texto": "Abi bar Avyi’almon, de Guileade, Arbot de Hurim,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 32,
    "texto": "Elhaná de Shalab, Yonatan da casa de Nashor,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 33,
    "texto": "Shamá, do Monte das Oliveiras, Ahim bar Asdade, de Edrei, Ahiam bar Sarar ararita,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 34,
    "texto": "Ilyiflat bar Hosbyi, macateu; Ilyi’am bar Ahyitofil, guilonita,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 35,
    "texto": "Hatzryi, do monte Karmela, Gadai, de Arob;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 36,
    "texto": "Negael bar Natan, de Tzová; Ba’na, gadita;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 37,
    "texto": "Tzeleq, amonita; Naarai de Beerote, o escudeiro de Yoav bar Tzoryia;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 38,
    "texto": "Hyira, de Yatir; Arab, de Lekish, e Uryia hitita.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 39,
    "texto": "No total, os servos de David somavam trinta e sete.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então David deu ordens a Yoav, chefe do exército que estava com ele: Percorre todas as tribos de Yisrail, desde Dan até Ber-Sheva, e faça-me um censo do povo e me traga a soma total do povo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 3,
    "texto": "E Yoav disse ao rei: Que Marya teu Alaha acrescente ao povo cem vezes mais do que são, e que os olhos do rei, meu senhor, o vejam! Para que desejas isto o rei, meu senhor?",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 4,
    "texto": "Contudo, a ordem do rei prevaleceu contra Yoav e contra os generais do exército. Então Yoav e os generais saíram da presença do rei para cumprir o censo do povo de Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois de cruzar o Jordão, acamparam-se em Sharov, à direita da cidade que está no meio do vale de Gade e de Ilyi’azar;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 6,
    "texto": "depois foram a Guileade e à terra baixa de Hodsi; também foram até Tartim-Hodsi. Dali se dirigiram a Dan, Yaan e aos arredores de Sidom;",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 7,
    "texto": "chegaram, pois, a Tiro e a Sidom, à terra de Canaã, à terra dos hititas e à terra dos jebuseus; e percorreram todo o território e chegaram à terra de Yehudá, depois de trinta e oito dias; depois chegaram a Dan, rodeando por Sidom.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 8,
    "texto": "E tendo percorrido todo o território, voltaram a Orishlem aos nove meses e vinte dias.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Yoav apresentou ao rei a soma total do povo. E somaram oitocentos mil homens da Casa de Yisrail, adestrados para a guerra e que desembainhavam espada; e os homens de Yehudá eram quinhentos mil.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 10,
    "texto": "Sucedeu que depois que David terminou o censo, pesou-lhe em seu coração, e disse David a Marya: Cometi pecado no que fiz. Agora pois, eu te suplico, porque agi insensatamente.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 11,
    "texto": "E se levantou David pela manhã, e veio a palavra de Marya ao profeta Gade, dizendo-lhe:",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 12,
    "texto": "Vai, e diga a David: “Assim diz Marya: ‘Trarei contra ti três calamidades; escolhe uma, e eu te farei’”.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 13,
    "texto": "Foi, pois, o profeta Gade a David e lhe disse: Que te sobrevenham sete anos de fome em tua terra, ou que fujas por três meses diante de teu adversário, e que ele te persiga, ou que haja três dias de mortandade em tua terra. Agora pois, considera que resposta hei de dar ao que me enviou a ti.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então David respondeu ao profeta Gade, dizendo: Estou em grande angústia. É melhor para nós sermos entregues nas mãos de Marya nosso Alaha, porque grande são as suas misericórdias; que ser entregue nas mãos dos homens.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 15,
    "texto": "Marya, pois, enviou mortandade sobre Yisrail desde a manhã até o meio-dia; e morreram setenta mil homens, desde Dan até Ber-Sheva.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quando o anjo havia estendido sua mão sobre Orishlem para destruí-la, Marya impediu o anjo da morte que destruísse o povo, dizendo: Destruíste muito; detém tua mão. E o Anjo de Marya se manteve de pé junto à eira de Aran jebuseu.a",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então David falou a Marya quando viu o anjo que destruía o povo; gritou e disse ao anjo: Eu pequei e te provoquei a ira! Porém que fizeram estas inocentes ovelhas? Seja tua mão contra mim e contra a casa de meu pai.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 18,
    "texto": "E o profeta Gade veio naquele dia a David, e disse a ele: Sobe e constrói um altar a Marya na eira de Aran jebuseu.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então David subiu conforme a palavra de Gade, tal como lhe ordenara Marya.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 20,
    "texto": "Quando Aran se virou e viu o rei David e os seus servos enquanto passavam pelo caminho, Aran caiu e se prostrou com o seu rosto em terra diante do rei,",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 21,
    "texto": "dizendo: Por que vem o rei meu senhor ao seu servo? E David respondeu: Para comprar de ti a eira e construir um altar a Marya, para que cesse a mortandade de sobre o povo.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porém Aran disse a David: Tome o rei meu senhor. Eis aí touros para a oferta queimada, os arados e os jugos para que sirvam de lenha.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 23,
    "texto": "Aran ofereceu todas essas coisas ao rei David, e disse ao rei David: Que Marya teu Alaha te abençoe.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas David respondeu a Aran: Por preço te comprarei; não oferecerei a Marya meu Alaha oferta queimada que não me custe. E David adquiriu a eira e os touros por cinquenta siclos.",
    "livro": "2Samuel",
    "sigla": "2s"
  },
  {
    "parte": 10,
    "capítulo": null,
    "versículo": 25,
    "texto": "E David construiu ali um altar a Marya, e ofereceu ofertas queimadas e apresentou ofertas de paz. Marya se manifestou sobre o país, e deteve a praga que havia contra a Casa de Yisrail.",
    "livro": "2Samuel",
    "sigla": "2s"
  }
]