[
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "E em Shamerin, Ihazia caiu da sacada do seu aposento alto, e adoeceu. Então enviou mensageiros, dizendo a eles: Ide consultar a Baal-Zebube, deus de Ecron, se sararei desta minha enfermidade.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então um anjo de Marya disse a Elyia, o tasbita: Levanta-te, sobe ao encontro dos mensageiros do rei de Shamerin, e diga a eles: “Acaso não há Alaha em Yisrail para vós irdes consultar a Baal-Zebube, deus de Ecron?”",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Portanto assim disse Marya: “Não voltarás a descer da cama a qual subiste, mas morrerás irremediavelmente”. Depois Elyia partiu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando voltaram os mensageiros a Ihazia, Ihazia lhes perguntou: Por que voltastes?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Eles lhe responderam: Um homem subiu a nos encontrar, e nos disse: “Regressai, ide ao homem que vos enviou, e dizei a ele: ‘Acaso não há Alaha em Yisrail para que envies a consultar a Baal-Zebube, deus de Ecron? Portanto, assim disse Marya: “Não voltarás a descer da cama a qual subiste, mas morrerás irremediavelmente”’”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então ele lhes perguntou: Qual era a aparência do homem que subiu para vos encontrar e lhes dizer estas palavras?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eles lhe responderam: Era um homem muito peludo que cingia um cinto de couro em seus lombos. Então ele lhes disse: É Elyia, o tasbita!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então Ihazia lhe enviou um chefe de cinquenta com seus cinquenta homens, eles subiram a ter com ele; e ele estava assentado no cume de um monte. Então o chefe disse a ele: Profeta de Alaha, o rei diz: “Desce!”",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Respondeu Elyia e disse ao chefe dos cinquenta: Se sou profeta de Alaha, desça fogo do céua, e te consuma e teus cinquenta. Então desceu fogo do céu, e o consumiu e os cinquenta que o acompanhavam.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas ele tornou a enviar-lhe outro chefe de cinquenta com seus cinquenta homens, que lhe gritou, dizendo: Profeta de Alaha, assim diz o rei: “Desce de imediato!”",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas Elyia lhe respondeu, dizendo: Se sou profeta de Alaha, desça fogo do céu, e te consuma e os cinquenta que estão contigo. Então desceu fogo do céu da parte de Alaha, e o consumiu e os cinquenta que o acompanhavam.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "E lhe enviou por terceira ocasião a um chefe de cinquenta com seus cinquenta homens. Quando subiu o chefe de cinquenta, prostrou-se sobre seus joelhos diante de Elyia, e suplicou-lhe encarecidamente, dizendo-lhe: Ó profeta de Alaha, seja de valor minha vida e a vida destes cinquenta servos teus que se apresentam diante de ti,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "pois eis que desceu fogo do céu, e consumiu os dois chefes de cinquenta e os cinquenta que os acompanhavam. Agora pois, seja de valor minha vida diante de teus olhos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então disse o anjo de Marya a Elyia: Desce com ele; não o temas. Então Elyia se levantou e desceu com ele ao rei,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "e disse a ele: Assim diz Marya: “Porquanto enviaste mensageiros para consultar a Baal-Zebube, deus de Ecron (acaso não há Alaha em Yisrail para consultar sua palavra?), por isso não voltarás a descer da cama à qual subiste, mas morrerás irremediavelmente”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "E de acordo com a palavra que Marya falara a Elyia, ele morreu. E Yoram seu irmão começou a reinar como seu sucessor no segundo ano de Yoram bar Yoshafat, rei de Yehudá, porque Ihazia não tinha filho.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Os demais feitos de Ihazia, tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "e Elyia disse a Elisha: Espera-me aqui, porque Marya me enviou a Bit’Yil. Porém Elisha disse: Vive Marya e vive a tua alma que não te deixarei! Então desceram a Bit’Yil.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "E os discípulos dos profetasb que se achavam em Bit’Yil saíram ao encontro de Elisha, e lhe perguntaram: Não sabes que hoje Marya tomará a teu senhor por sobre a tua cabeça? E ele respondeu: Eu também o sei; guardai silêncio.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Elyia disse a Elisha: Espera-me aqui porque Marya me enviou a Irikho. E Elisha lhe disse: Vive Marya e vive a tua alma que não te deixarei! Então eles foram a Irikho.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "E os discípulos dos profetas que se achavam em Irikho se chegaram a Elisha, e lhe disseram: Sabes tu que hoje Marya tomará a teu senhor por sobre a tua cabeça? E ele respondeu: Eu também o sei; guardai silêncio.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois Elyia disse a Elisha: Espera-me aqui porque Marya me enviou ao Jordão. Mas Elisha lhe disse: Vive Marya e vive tua alma que não te deixarei. Então foram os dois.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Cinquenta homens dos discípulos dos profetas foram e pararam defronte, a certa distância, enquanto eles dois pararam à margem do Jordão.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Elyia tomou seu manto, dobrou-o e golpeou as águas do Jordão, as quais se separaram para um e para o outro lado, e ambos passaram por terra secac.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "E havendo eles passado, Elyia disse a Elisha: Pede o que queres que te faça, antes que eu seja arrebatado de teu lado. Então Elisha disse: Que uma porção dobrada de teu espírito seja sobre mim.d",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas ele disse: É muito o que pediste. Se me vires quando eu for arrebatado de teu lado, assim te sucederá; porém, se não, não sucederá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "E sucedeu que enquanto eles conversavam ao ir caminhando, eis que um carro de fogo puxado por cavalos de fogo separou aos dois, e Elyia ascendeu ao Céu num redemoinhoe.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ao ver Elisha aquilo, eis que ele gritou, dizendo: Meu pai, meu pai, o carro de Yisrail e seu povo a cavalof! E jamais o voltou a ver. E havendo tomado suas roupas, rasgou-as em duas partes.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois ele recolheu o manto de Elyia que dele caíra, e voltou. Depois, parando à margem do Jordão,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "tomou o manto de Elyia, que dele caíra, e golpeou as águas, dizendo: Ó Marya, Alaha de meu senhor Elyia! E ao golpear também as águas do Jordão, estas se separaram de um ao outro lado. E Elisha passou.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ao ver isto os discípulos dos profetas que se achavam na margem oposta, em Irikho, disseram: O espírito de Elyia repousa sobre Elisha! Então vieram ao seu encontro, e prostrando-se em terra diante dele,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "lhe disseram: Eis que cinquenta homens valentes estão aqui com teus servos. Que eles busquem a teu senhor; talvez o Espírito de Marya o levantou e o lançou em algum monte ou em algum vale. Porém ele respondeu: Não os envieis.a",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Contudo, eles insistiram com ele até que ele se sentiu constrangido por causa deles, e disse: Enviai-os. E eles enviaram os cinquenta homens, os quais o buscaram durante três dias, porém não o acharam.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ao chegarem diante de Elisha, que ficara em Irikho, ele lhes disse: Não vos disse que não fosseis?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Os homens da cidade disseram a Elisha: Eis que a localização da cidade é boa, tal como vê o nosso senhor, porém as águas são más, e a terra é estéril.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então ele disse: Trazei-me uma vasilha nova, e enchei-a de sal. E a trouxeram para ele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois saiu ele ao manancial das águas, lançou ali o sal, e disse: Assim diz Marya: “Eu tenho curado estas águas, e não haverá ali mais morte nem esterilidade”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "E estas águas têm estado curadas até o dia de hoje, conforme a palavra declarada por Elisha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Depois subiu dali a Bit’Yil. E quando ele subia pelo caminho, saíram uns jovens da cidade, e faziam zombaria dele, dizendo: Sobe, calvo! Sobe, calvo!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então ele se virou, e vendo-os, os amaldiçoou no nome de Marya. E saíram dois ursos do bosque que despedaçaram quarenta e dois daqueles jovens.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "E dali se dirigiu para o monte Karmela, e de lá voltou para Shamerin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "e fez o que é mau diante de Marya, embora não como seu pai e como sua mãe, pois ele tirou o obelisco de Baal que seu pai erigira;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas persistiu nos pecados de Yorav’am bar Navat, que fizera pecar a Yisrail, e não se apartou deles.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Misha, rei de Moabe, que era criador de gado, pagava ao rei de Yisrail como tributo cem mil ovelhas cevadas e cem mil carneiros sem tosquiar.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas depois que Ahav morreu, o rei de Moabe se rebelou contra o rei de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então o rei Yoram de Shamerin saiu naquele mesmo dia, e passou revista a todo Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Também foi e enviou mensagem a Yoshafat, rei de Yehudá, dizendo: O rei de Moabe se rebelou contra mim. Vem comigo para ir à guerra contra Moabe. E Yoshafat lhe respondeu: Irei à guerra. Eu sou como tu, meu povo como teu povo e meus cavalos como teus cavalos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois lhe perguntou: Por qual caminho subiremos? E Yoram respondeu: Pelo caminho do deserto de Edom.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "E avançaram o rei de Yisrail, o rei de Yehudá e o rei de Edom, e deram uma volta de sete dias; mas não havia água para o exército nem para a gente que os acompanhava.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então disse o rei de Yisrail: Ah! Para isto convocou agora Marya a estes três reis, para entregá-los nas mãos de Moabe.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois disse Yoshafat: Não há aqui algum profeta de Marya para que consultemos a palavra de Marya por meio dele? E respondeu um dos servos do rei de Yisrail, dizendo: Aqui se encontra Elisha bar Shafat, quem vertia água nas mãos de Elyia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Yoshafat disse: A palavra de Marya está com ele. Então o rei de Yisrail, o rei de Yehudá e o rei de Edom desceram a ter com ele,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "e Elisha disse ao rei de Yisrail: Que tenho eu a ver contigo? Vai aos profetas de teu pai e aos profetas de tua mãe! Então o rei de Yisrail disse a ele: Para isto convocou agora Marya a estes três reis para entregá-los na mão de Moabe.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois Elisha disse: Vive Marya dos exércitos, a quem tenho servido, que se eu não tivesse respeito pela pessoa de Yoshafat, rei de Yehudá, não te olharia nem te consideraria.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Agora, pois, trazei-me um músico. E aconteceu que enquanto o músico tocavaa, veio sobre Elisha a mão de Maryab,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "e ele disse: Assim diz Marya: “Que sejam feitas várias represas neste vale,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque assim diz Marya: ‘Não verão vento nem verão chuva; todavia este vale se encherá de água, para que vós bebais, vosso gado e vossos animais’.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ainda isto é pouco aos olhos de Marya. Ele também entregará aos moabitas nas vossas mãos,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "e arrasareis toda cidade fortificada e toda cidade importante; derrubareis toda árvore boa, poluireis todas as fontes de água, e enchereis de pedras todo terreno fértil”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Sucedeu pela manhã, que enquanto era oferecido o sacrifício, eis que as águas chegaram pelo caminho de Edom, e a terra se encheu de água.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Quando todos os moabitas perceberam que os reis tinham subido a lutar contra eles, convocaram a todos, desde o que cinge a espada em diante, e permaneceram na fronteira.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quando se levantaram bem cedo, e o sol resplandeceu sobre as águas, os moabitas viram que as águas defronte deles estavam avermelhadas como sangue,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "e disseram: Isto é sangue! Sem dúvida que aqueles reis lutaram entre si, e cada um matou seu companheiro. Agora, pois, ao despojo, ó Moabe!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porém quando eles chegaram ao acampamento de Yisrail, os filhos de Yisrail se levantaram e atacaram os moabitas, os quais fugiram diante deles e incursionaram contra os de Moabe e os mataram à espada,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "e deixaram as cidades em ruínas. E cada homem lançou a sua pedra, de tal modo que aterraram todo terreno fértil; depois poluíram todas as fontes de água, derrubaram todas as árvores boas até que deixaram só as pedras do muro das cidades arruinadas. Mas os que atiravam com fundas rodearam o muro e o arrasaram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "E o rei de Moabe, ao ver que a batalha se intensificava contra ele, tomou consigo a setecentos homens que desembainhavam espada, para fugir do rei de Edom, porém não pôde.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então ele tomou seu filho primogênito, o que havia de reinar como seu sucessor, e o ofereceu como oferta queimada sobre o muro. E houve grande ira contra Yisrail, e eles se retiraram e voltaram para a sua terra.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Elisha lhe perguntou: Que posso fazer por ti? Diga-me, o que tens em casa? E ela lhe respondeu: Tua serva não tem em casa nada mais que um recipiente com azeite.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele lhe disse: Sai de tua casa para pedir vasilhas emprestadas a todas as tuas vizinhas; que sejam vasilhas vazias, e não peças poucas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois entra e fecha a porta atrás de ti e de teus filhos; depois verte o azeite em todos esses recipientes até que encham, e traga-me.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "E ela partiu dele, e entrou e fechou a porta atrás de si e de seus filhos; e eles lhe traziam os recipientes, e ela vertia o azeite.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Sucedeu que quando foram cheios os recipientes, ela disse a um filho seu: Traze-me mais recipientes. Seu filho lhe respondeu: Não há mais recipientes. Então cessou o azeite.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Em seguida ela foi informar ao profeta de Alaha, e ele disse: Anda, vende o azeite, e paga tua dívida; e tu e teus filhos vivei do que restar.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Sucedeu que no dia seguinte, Elisha foi e passou por Shilo. E havia ali uma mulher importante, a qual o reteve para que comesse; e toda vez que passava ia ali para comer.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então disse ela a seu marido: Eis que eu sei que o profeta de Alaha que passa frequentemente por nossa casa, é santo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Preparamos-lhe uma pequena habitação acima, e ali lhe ponhamos uma cama, uma mesa, uma cadeira e uma lâmpada, para que quando chegue a nós possa se recolher alic.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Aconteceu um dia que ele chegou por ali, e recolheu-se ao aposento alto, e se deitou ali;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "e disse ao seu criado Garzyi: Chama a esta shilomita. Então ele a chamou, e ela se apresentou diante dele,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "e ele lhe disse: Eis que tu tens te preocupado conosco com todo este cuidado. Que devo fazer por ti? Qualquer coisa que necessites para ti, eu falarei com o rei ou com o general do exército. Mas ela respondeu: Eu vivo bem no meio do meu povo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Elisha perguntou: Que posso fazer por ela? Garzyi lhe respondeu: Em verdade ela não tem filho, e seu marido é de avançada idade.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então ele disse: Chama-a. Assim ela se colocou à porta.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois ele disse a ela: Ano que vem, por este tempo, tu abraçarás um filho. Mas ela disse: Não, meu senhor, profeta de Alaha! Não mintas à tua serva.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Contudo, a mulher concebeu, no ano seguinte, naquele tempo, ela deu à luz um filho, tal como Elisha lhe dissera.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas quando o menino cresceu, sucedeu um dia que ele saiu aonde estava seu pai com os segadores,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "e disse a seu pai: Minha cabeça! Minha cabeça! Então o pai disse a seu criado: Toma-o e leva-o com sua mãe!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "E o criado o tomou e o levou com sua mãe. E o menino esteve sentado sobre seus joelhos até o meio dia; depois morreu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então ela subiu, e o deitou sobre a cama do profeta de Alaha; depois fechou a porta detrás de si, e saiu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "Em seguida ela chamou a seu marido, e lhe disse: Envia-me um dos criados e uma das jumentas, para que eu alcance o profeta de Alaha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Ele lhe disse: Por que vais a ele agora? Porque não é lua nova nem dia de repouso. Mas a shilomita respondeu: Montai-me na jumenta.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois ordenou ao criado: Toma as rédeas e anda; não te detenhas para descansar por minha causa, exceto se eu te disser.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "E ela foi ao profeta de Alaha ao monte Karmela. Ao vê-la o profeta de Alaha de longe, disse a seu servo Garzyi: Eis ali está a shilomita.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Corre agora para encontrá-la e pergunta-lhe: Vai bem contigo? Vai bem com teu marido? Vai bem com o menino? E ela respondeu: Bem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Porém ao chegar ela ao monte ao profeta de Alaha, agarrou seus pés. Então chegou Garzyi para apartá-la, mas o profeta de Alaha lhe disse: Deixa-a, porque ela tem a alma amargurada, e Marya me ocultou, não me deu a conhecer.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "E ela replicou: Acaso pedi eu algum filho a meu senhor? Não te disse não o pedisses para mim?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então ele disse a Garzyi: Cinge teus lombos, toma o meu bastão em tuas mãos, e vai-te; se encontrares a alguém não o saúdes; e se alguém te saudar, não lhe respondas. E põe o meu bastão sobre o rosto do menino.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "Porém a mãe do menino disse: Vive Marya e vive minha alma que não me apartarei de ti! Então ele se levantou, e a seguiu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas Garzyi passou adiante deles, e colocou o bastão de Elisha sobre o rosto do menino, porém ele não falou nem reagiu. Então ele voltou ao encontro de Elisha para lhe informar e lhe disse: O menino não despertou.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "Ao chegar Elisha à casa, observou, e eis que o menino estava morto, estendido sobre sua cama.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "E havendo entrado, fechou a porta atrás deles dois, e orou a Marya;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 34,
    "texto": "depois subiu à cama e se deitou sobre o menino, colocando sua boca sobre a boca dele, seus olhos sobre os olhos dele, e suas mãos sobre as mãos dele; e estando deitado sobre elea, o corpo do menino aqueceu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 35,
    "texto": "Em seguida voltou Elisha, e andou de um lado para outro pela casa; depois subiu e se deitou sobre o menino. Então o menino falou a plena voz sete vezes; depois o menino abriu seus olhos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 36,
    "texto": "Depois Elisha chamou a Garzyi, dizendo-lhe: Chama a esta shilomita. Então ele a chamou, e ela veio a ele; e ele lhe disse: Toma a teu filho.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 37,
    "texto": "Então ela, caindo a seus pés, se prostrou no solo; e havendo tomado a seu filho, saiu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 38,
    "texto": "Elisha voltou a Gala’la, e havia fome na região. E os discípulos dos profetasa estavam assentados defronte dele, e ele disse a seu servo: Põe uma panela grande, e prepara um cozido para os discípulos dos profetas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 39,
    "texto": "E um deles saiu ao campo para recolher ervas silvestres, e achou uma abóbora. Então recolheu dela abóboras silvestres, depois chegou e as colocou na panela do cozido, sem saber o que era.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 40,
    "texto": "Então serviu aos homens para que comessem; mas quando comeram o cozido, disseram: Profeta de Alaha, há morte na panela! E não puderam continuar comendo-o.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então Elisha disse: Trazei-me farinha, e colocai na panela; depois disse: Servi ao povo para que coma. E já não havia nada mal na panela.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 42,
    "texto": "Chegou certo homem da cidade dos gigantes, e trouxe ao profeta de Alaha alimento das primícias em um pano: vinte pães de cevada e grãos de trigo novo. E Elisha disse: Dá ao povo, para que coma.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 43,
    "texto": "Então lhe perguntou seu criado: Como hei de pôr isto diante de cem homens? Elisha lhe voltou a dizer: Dá ao povo, para que coma; porque assim diz Marya: “Comerão e sobrará”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 44,
    "texto": "E ele o pôs diante deles, e comeram e lhes sobrou, de acordo com a palavra de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Os arameus2 saíram em grupos e levaram cativa desde a terra de Yisrail a uma garota muito jovem, a qual puseram ao serviço da esposa de Naaman.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ela disse à sua senhora: Bem sucederia a meu senhor se recorresse ao profeta que está em Shamerin! De imediato o curaria de sua lepra.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então foram e informaram a seu senhor, e lhe disseram: De tal e tal maneira falou a jovem de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "E o rei de Aram lhe disse: Anda, vai; eu enviarei uma carta ao rei de Yisrail. E partiu levando consigo dez talentos de prata, seis mil siclos de ouro e dez mudas de roupa.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Também levou a carta ao rei de Yisrail, na qual estava escrito assim: “No momento em que chegar esta carta a ti, verás que eu te enviei a meu servo Naaman para que o cures de sua lepra”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando o rei de Yisrail leu a carta, rasgou sua roupa, e disse: Acaso sou Alaha para dar morte e dar vida, para que este me mande dizer que eu cure a um homem de sua lepra? Saibais, pois, e percebei que ele busca provocar contenda comigo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porém quando o profeta de Alaha, Elisha, soube que o rei rasgara sua roupa, mandou perguntar ao rei: “Por que rasgaste tua roupa? Que venha a mim, e saberá que há profeta em Yisrail!”",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Naaman foi com os seus cavalos e seus carros, e se deteve à porta da casa de Elisha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Elisha lhe mandou dizer por meio de um mensageiro, dizendo: Vai, e lava-te sete vezes no Jordão, e a tua carne te será restaurada e ficarás purificado”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas Naaman se indignou e se foi, dizendo: Eu pensei: “Sem dúvida ele sairá a mim, pôr-se-á em pé, invocará o nome de Marya seu Alaha; depois imporá sua mão sobre a parte leprosa e ela ficará sã”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Não são melhores os rios de Damasco, o Amana e Farfar do que todos os rios de Yisrail? Irei me lavar neles, e ficarei purificado? E voltou-se, e se foi indignado.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas chegaram-se a ele os seus servos, e lhe disseram: Senhor nosso, se o profeta te dissesse alguma coisa grande, não a farias? Mas ele te disse algo simples, vai e lava-te, para que fiques purificado.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então ele foi se lavar sete vezes no Jordão, de acordo com a palavra do profeta de Alaha. E sua carne tornou-se como a carne de um menino pequeno, e ele ficou purificadoa.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois Naaman voltou ao profeta de Alaha com toda a sua companhia. E ao chegar, parou diante dele, e lhe disse: Agora compreendi que não há Alaha em toda a terra, exceto em Yisrail. Agora, pois, aceite este presente da parte do teu servo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porém Elisha respondeu: Vive Marya a quem tenho servido que nada aceitarei! Naaman insistiu que aceitasse algo, mas ele recusoub.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então disse Naaman: Pois se não aceitas, que desta terra dê-se a teu servo a carga de um par de mulas, porque teu servo nunca mais oferecerá ofertas queimadas nem sacrifícios a outros deuses, senão somente a Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas perdoe Marya a teu servo nisto: Quando meu senhor entrar no templo de Ramon para adorar ali, e ele se apoie em minhas mãos, e eu me incline no templo de Ramon (quando eu tiver que me inclinar no templo de Ramon), Marya perdoe nisto a teu servo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Elisha lhe disse: Vai-te em paz. Tendo Naaman se distanciado dele a uma hora de caminho,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Garzyi, servo de Elisha, o profeta de Alaha, disse: Eis que meu senhor facilitou as coisas a Naaman o arameu, pois não aceitou dele o que ele trouxe. Vive Marya, que certamente correrei atrás dele, e tomarei alguma coisa dele!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "E Garzyi correu atrás de Naaman; e ao perceber Naaman que corria atrás dele, desceu do carro a encontrá-lo, e lhe perguntou: Estás bem?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "E ele disse: Estou bem. Meu senhor me enviou, dizendo: “Neste momento chegaram a mim dois homens da região montanhosa de Efraim, que são dos discípulos dos profetas. Dê para eles um talento de prata e duas mudas de roupas”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então disse Naaman: eu desejo que aceites dois talentos. E lhe insistiu, e amarrou dois talentos e duas mudas de roupas em duas bolsas, e os entregou a dois dos seus criados para que os levassem diante dele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois, ao chegar a um lugar escondido, ele os tomou deles, e os guardou na casa; depois despediu os homens, e ele se foram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Em seguida foi e se colocou diante de seu senhor, e Elisha lhe perguntou: Garzyi, onde estiveste? Ele respondeu: Teu servo não foi a nenhum lado.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então Elisha lhe disse: Meu coração me declarou quando o homem desceu do carro para ir a teu encontro. É este o tempo para que ganhes dinheiro, ou adquiras roupas, olivais, vinhas, ovelhas, bois, servos e servas?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Portanto a lepra de Naaman se pegará a ti e à tua descendência para sempre. Então ele saiu de sua presença leproso, branco como a nevea.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Deixa-nos ir ao Jordão, e que cada um corte dali uma viga para que façamos para nós mesmos um lugar para morar. Ele respondeu: Ide.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois falou um deles, dizendo: Se desejares, vem com os teus servos. E ele disse: Irei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então foi com eles, e chegaram ao Jordão e cortaram algumas madeiras.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas aconteceu que quando um deles estava derrubando um tronco, o ferro de seu machado caiu no meio das águas, e ele gritou, dizendo: Eu te suplico, meu senhor! Teu servo o havia pedido emprestado!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então o profeta de Alaha lhe perguntou: Onde caiu? Em seguida ele lhe mostrou o lugar. Então Elisha cortou um pau, e o lançou ali, e fez flutuar o ferro.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois disse: Toma-o. E ele estendeu sua mão, e o tomou.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "O rei de Aram se achava em guerra contra Yisrail. E havendo tomado conselho com os seus servos, disse: Em tal e tal lugar ficai à espreita.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas o profeta de Alaha enviou uma advertência ao rei de Yisrail, dizendo-lhe: Tenha cuidado; não passes por tal lugar, pois ali estão os arameus à espreita.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "E o rei de Yisrail enviava exploradores ao lugar que o profeta de Alaha lhe indicava, de maneira que tomava precauções com respeito a tal lugar, e isto nem uma nem duas vezes.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então o coração do rei de Aram se perturbou com isto, e chamou a seus servos para lhes reclamar: Não me informarão quem dos nossos está da parte do rei de Yisrail?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "E um dos servos respondeu, dizendo: Nenhum de nós esteve ali, ó rei meu senhor, mas Elisha, o profeta que há em Yisrail, informa ao rei de Yisrail o que tu planejas em teu quarto íntimo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então ele disse: Ide, e vê onde ele está. E eu enviarei para pegá-lo. E lhe trouxeram um informe, dizendo: Eis que se encontra em Dotan.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "E ele enviou para lá cavalos, cavaleiros e um poderoso exército, os quais chegaram de noite e rodearam a cidade.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "E quando aquele que servia o profeta de Alaha se levantou muito cedo para partir, viu o exército que tinha rodeado a cidade, junto com os cavalos e cavaleiros. E seu servo lhe disse: Ai, meu senhor! Que faremos?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então ele lhe respondeu: Não tenhas medo, porque são mais os que estão conosco do que os que estão com eles.b",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Assim Elisha orou a Marya, dizendo: Ó Marya, abre seus olhos para que ele veja. E Marya abriu os olhos do jovem, e ele viu. E eis que o monte estava cheio de cavalos e guerreiros em carros de fogoa ao redor de Elishab.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Quando os arameus desceram contra eles, Elisha orou a Marya e pediu: Fere a este povo com cegueira1. E Ele os feriu com cegueirac conforme a petição de Elisha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Depois Elisha lhes disse: Não é este o caminho, nem é esta a cidade. Segui-me, eu vos guiarei ao homem que vós buscais. Então ele os levou a Shamerin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Quando eles chegaram a Shamerin, Elisha disse: Ó Marya, abre os olhos destes para que possam ver. Então Marya abriu seus olhos, e eles puderam ver; e eis que se encontravam no meio de Shamerin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ao vê-los o rei de Yisrail, perguntou a Elisha: Eu os atacarei, meu pai? Eu os atacarei?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas ele lhe disse: Não os ataques; Atacarias aos que tomasses cativos com tua espada e com teu arco? Põe diante deles pão e água para que comam e bebam; depois que voltem a seu senhor.d",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então lhes preparou um grande banquete, e havendo eles comido e bebido, voltaram a seu senhor. E os bandos de ladrões de Aram nunca mais voltaram ao território de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "A partir de então, Bar-Hedhad, o rei de Aram, reuniu todo seu exército, e foi à guerra e pôs Shamerin sob cerco, e lutou contra ela.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "E houve grande escassez em Shamerin ao ser submetida ao cerco, de tal modo que se vendia uma cabeça de jumento por oitenta peças de prata, e a quarta parte de um cabá de esterco de pombas por cinco peças de prata.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Sucedeu que quando o rei de Yisrail passava sobre a muralha, uma mulher clamou a ele por ajuda, dizendo: Ajuda-me, ó rei, meu senhor!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas ele disse a ela: Que Marya te ajude! De onde te poderei ajudar eu? Da eira ou do lagar?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "O rei lhe perguntou: Que te sucede? Ela lhe respondeu: Esta mulher me disse: “Dá a teu filho, para que o comamos hoje, e amanhã comeremos a meu filho”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Cozemos, pois, a meu filho, e o comemos; então eu lhe disse ao dia seguinte: “Dá a teu filho, para que o comamos”. Mas ela escondeu seu filho.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "Quando escutou o rei as palavras da mulher, enquanto ia caminhando sobre a muralha, rasgou suas vestes; e o povo notou que ele ia vestido de cilício2 interiormente, sobre seu corpo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então ele disse: Assim me faça Alaha, e ainda me acrescente, se a cabeça de Elisha bar Shafat, ficar hoje nele!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "Enquanto isso, Elisha estava em sua casa assentado, e os anciãos estavam assentados defronte dele. Mas antes que chegasse o mensageiro a ele, Elisha disse aos anciãos: Vistes como este filho do homicida envia para que me cortem a cabeça? Olhai, quando chegar o mensageiro, fechai a porta, e deixai-o fora, pois o ruído dos pés de seu senhor o segue.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "E enquanto ele ainda estava falando com eles, chegou o mensageiro a ele, e disse: Eis que esta calamidade vem da parte de Marya, por que oraria de novo a Marya?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "O oficial em cuja mão se apoiava o rei, respondeu dizendo: Ainda que Marya fizesse janelas no céu, sucederia isso? E ele disse: Eis que tu o verás com teus próprios olhos, porém não comerás dele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Havia quatro homens leprosos que estavam assentados fora do muro, e diziam uns aos outros: Para que ficamos aqui até que morramos?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se dissermos que entraremos no interior da cidade, morreremos porque a fome prevalece ali. E se ficarmos aqui, também morreremos. Vamos, pois, caminhemos para o acampamento de Aram. Se nos deixarem viver, viveremos; e se nos matam, morreremos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então se levantaram pela manhã para ir ao acampamento de Aram; e havendo chegado na extremidade do acampamento, não havia ninguém ali,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "pois Marya fizera com que os do acampamento de Aram ouvissem um estrondo de cavalos, estrondo de carros de guerra e o estrondo de um grande exército, por isso disseram uns aos outros: “Eis que o rei de Yisrail contratou contra nós o rei dos egípcios e o rei dos hititas, para virem contra nós”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Por isso se levantaram de manhã e fugiram; e deixaram suas tendas, seus cavalos e seus jumentos e mesmo o acampamento intactos; e fugiram por suas vidas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quando estes leprosos chegaram até à extremidade do acampamento, entraram numa tenda, e comeram e beberam. Depois tomaram dali prata, ouro e roupa, e foram e os enterraram. Depois voltaram e entraram em outra tenda, e também dali tomaram coisas, e foram e as enterraram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Contudo, disseram uns aos outros: Não é correto o que fizemos. Hoje é um dia de boas notícias, mas até quando estaremos calados? Se esperarmos até à luz da manhã, o pecado nos alcançará? Agora pois, vamos; iremos informar à casa do rei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então foram e chamaram aos porteiros da cidade, e lhes deram o informe, dizendo: Fomos ao acampamento de Aram, e não havia ali ninguém, nem a voz de ninguém, senão somente cavalos atados e jumentos atados, e as tendas intactas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então os porteiros o proclamaram, e o informaram dentro da casa do rei;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "mas o rei se levantou de noite para dizer a seus servos: Eu vos farei saber o que nos fizeram os arameus: eles sabem que temos fome, e saíram do acampamento para se esconder no campo, e disseram: “Quando eles saírem da cidade, nós os capturaremos vivos, e entraremos na cidade”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então um dos seus servos interveio, dizendo: Que se tomem cinco dos cavalos que restaram; se forem capturados os consideraremos como toda a multidão de Yisrail que pereceu. Enviemo-los, para que vejamos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então montaram dois pares de cavaleiros em carros de guerra puxados por cavalos, e o rei os enviou atrás do exército de Aram, e disse: Ide ver.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "E eles os seguiram até o Jordão, e viram que todo o caminho estava cheio de roupas e suprimentos que os arameus deixaram em sua pressa. Depois voltaram os que foram enviados, e deram um informe ao rei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então saiu o povo a saquear o acampamento dos arameus. E um seah de flor de farinha foi vendido por um siclo, e dois seahs de cevada por um siclo, conforme o que falara Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "E o rei designou como encarregado da entrada ao oficial em cujas mãos se apoiava, mas o povo o atropelou na porta e morreu, tal como dissera o profeta de Alaha quando descera como mensageiro a ele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "E teve cumprimento a palavra do profeta de Alaha, quem dissera ao rei: “Amanhã a esta hora, à porta de Shamerin, um seah de flor farinha se venderá por um siclo, e dois seahs de cevada por um siclo”;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "pois esse oficial havia respondido, dizendo ao profeta de Alaha, e disse: “Ainda que Marya fizesse janelas no céu, sucederia isso?” E o profeta lhe respondera: “Eis que tu o verás com teus próprios olhos, porém não comerás dele”;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "e assim lhe sucedeu, pois o povo o atropelou à porta, e ele morreu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então a mulher se levantou, e fez como lhe disseram o profeta de Alaha; e ela e sua família partiram e viveram na terra dos filisteus por sete anos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Transcorridos os sete anos ela retornou; e chegou da terra dos filisteus, e foi reclamar ao rei sua casa e seu campo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "E o rei estava dizendo a Garzyi, o servo do profeta de Alaha: Conta-me todas as grandes coisas que tem feito Elisha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "E quando ele estava contando ao rei que Elisha fizera com que um morto revivesse, a mulher cujo filho havia revivido notou, e apresentou sua reclamação ao rei por sua casa e por seu campo. Então Garzyi exclamou: Ó rei, meu senhor! Esta é a mulher e este é o seu filho a quem Elisha fez reviver!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então o rei perguntou à mulher, e ela o contou a ele. E o rei lhe designou um oficial, a quem disse: Restitua a ele todas as coisas que eram suas, toda a produção de seu campo desde o dia que deixou o país até agora.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Elisha fora a Damasco, e como Bar-Hedhad, rei de Aram, caíra enfermo, informaram-lhe, dizendo a ele: O profeta de Alaha veio aqui.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então disse o rei a Hezail: Toma contigo um presente, e vai ao encontro do profeta de Alaha para que consultes a palavra de Marya por meio dele; e pergunta a ele se hei de sarar desta enfermidade.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Foi, pois, Hezail a seu encontro levando consigo um presente de todo o melhor de Damasco, uma carga de quarenta camelos. Depois chegou para se apresentar diante dele, dizendo-lhe: Teu filho Bar-Hedhad, rei de Aram, me enviou a ti, e pergunta: “Eu me recuperarei desta enfermidade?”",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Elisha lhe respondeu: Tu irás lhe dizer: “Tu te recuperarás por completo”. Porém Marya me tem mostrado que certamente morrerá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então o profeta de Alaha chorou.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porém Hezail perguntou: Por que choras, meu senhor? E Elisha lhe respondeu: Eu sei a maldade que hás de cometer contra os filhos de Yisrail: Incendiarás seus locais fortificados, matarás seus jovens à espada, jogarás contra o solo a seus meninosa, e abrirás os ventres de suas mulheres grávidas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Hezail disse: O quê? Consideras a teu servo um cão para que ele leve a cabo tal ação? Elisha lhe respondeu: Marya me mostrou que tu serás o rei de Aram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Hezail se apartou de Elisha, e foi a seu senhor; e seu senhor lhe perguntou: Que te disse Elisha? Ele lhe respondeu: Assim me disse: “Tu te recuperarás por completo”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Aconteceu no dia seguinte que ele tomou um cobertor áspero, o encharcou de água, e o estendeu sobre o rosto de Bar-Hedhad, e ele morreu; e Hezail reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Yoram bar Yoshafatb, rei de Yehudá começou a reinar no quinto ano de Yoram bar Ahav, rei de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ele tinha trinta e dois anos quando começou a reinar, e reinou oito anos em Orishlem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Também ele andou no caminho dos reis de Yisrail, como o fizeram os da casa de Ahav, pois a irmã de Ahav era sua esposa; ele também fez o que era mau diante de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Contudo, Marya não quis destruir Yehudá por causa de David, seu servo, tal como lhe prometera que lhe daria uma lâmpada a seus filhos para sempre.c",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Em seu tempo, Edom se rebelou contra o domínio de Yehudá, e constituíram um rei sobre eles.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então Yoram passou a Tzayira junto com todos seus carros de guerra. E sucedeu que havendo se levantado de noite para atacar os edumeus que os tinham cercado e os chefes de seus carros, o povo foi para as suas tendas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "Assim se rebelou Edom contra o domínio de Yehudá até este dia. Então Levna se rebelou nesse mesmo tempo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "O demais feitos de Yoram, e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "E Yoram dormiu com seus pais, e foi sepultado com seus pais na cidade de David. E Ihazia, seu filho, reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Ihazia bar Yoramd, rei de Yehudá, começou a reinar no undécimo ano de Yoram bar Ahav, rei de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Ihazia era de vinte e dois anos de idade quando começou a reinar, e reinou um ano em Orishlem. Sua mãe se chamava Talia, filha de Amryi, rei de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ele também andou no caminho da casa de Ahav, e fez o que era mau diante de Marya, como o fizeram os da casa de Ahav, pois ele tinha relações de parentesco com a família de Ahav.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "Ele foi à guerra com Yoram bar Ahav, contra Hezail, rei de Aram, a Ramath de Guileade, e os arameus feriram Yoram;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "de modo que Yoram bar Ahav, retrocedeu para se recuperar em Yizar’il das feridas que lhe causaram os arameus em Ramath, enquanto lutava contra Hezail, rei de Aram. Então Ihazia bar Yoram, rei de Yehudá, desceu para visitar a Yoram bar Ahav, porque ele estava enfermo em Yizar’il.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ao chegar lá, verás ali a Yaho bar Yamshyi; entra e faze que ele se levante dentre seus irmãos, e leva-o a uma câmara interior.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Toma depois o chifre com azeite, e verte-o sobre sua cabeça, dizendo-lhe: “Assim diz Marya: ‘Eu te ungi para que sejas rei sobre meu povo Yisrail’”. Depois abre a porta, e foge; não te detenhas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então o jovem profeta se dirigiu a Ramath de Guileade.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando chegou, viu que os chefes do exército estavam assentados, e disse: Chefe, tenho uma mensagem para ti. Então Yaho perguntou: Para qual de todos nós? E ele respondeu: Para ti, chefe.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então ele se levantou e entrou numa câmara interior, e o jovem derramou o azeite sobre sua cabeça, e lhe disse: Assim diz Marya, o Alaha de Yisrail: “Eu te ungi para que sejas rei sobre o povo de Marya, sobre Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tu ferirás os da casa de teu senhor Ahav, para que seja vingado o sangue de meus servos, os profetas, e o sangue de todos os servos de Marya, derramado por mão de Yizbela,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "e seja exterminada toda a casa de Ahav; será exterminado todo o homem de Ahav em Yisrail, tanto o escravo como o livre.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eu farei à casa de Ahav como à casa de Yorav’am bar Navat, e como à casa de Basha bar Ahyia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quanto a Yizbel, os cães a comerão no campo de Yizar’il, pois não haverá quem a sepulteb”. Depois ele abriu a porta e fugiu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então Yaho saiu aonde estavam os servos de seu senhor, e eles lhe perguntaram: Está tudo bem? Por que veio esse louco a ti? Ele lhes respondeu: Vós conheceis esse homem e sua loucura.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas eles lhe disseram: Tu mentes; conte-nos! Ele lhes disse: Assim me falou: “Assim diz Marya: ‘Eu te ungi para que sejas rei sobre Yisrail’”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então eles se apressaram, e tomando cada um seu manto, eles os colocaram debaixo de Yaho, sobre o assento dos degraus, e em seguida tocaram trombeta, e proclamaram: Yaho reina!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "E Yaho bar Yamshyi, conspirou contra Yoram, enquanto Yoram, junto com todo o Yisrail, estava protegendo Ramath de Guileade, contra Hezail, rei de Aram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Porém o rei Yoram regressara a Yizar’il para se recuperar das feridas que lhe provocaram os arameus quando lutava contra Hezail, rei de Aram. Por isso Yaho disse: Se é vosso desejo, que ninguém saia para escapar da cidade para dar aviso a Yizar’il.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim Yaho foi cavalgando até lá, porque Yoram estava deitado ali. Também Ihazia, rei de Yehudá, descera a visitar a Yoram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ao ver a sentinela que estava na torre de Yizar’il que vinha a cavalaria de Yaho, a sentinela advertiu: Vejo uns cavaleiros. Então Yoram ordenou: Toma um carro e envia um a seu encontro para que pergunte: “Viestes em paz?”",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Em seguida o cavaleiro foi a seu encontro, e lhe disse: Assim diz o rei: “Viestes em paz?” E Yaho respondeu: Que tens tu que ver com a paz? Passa-te para trás de mim. Então a sentinela avisou, dizendo: O mensageiro chegou a eles, porém não regressa!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então ele lhes enviou outro cavaleiro, dizendo: Assim diz o rei: “Viestes em paz?” Yaho voltou a responder: Que tens tu que ver com a paz? Passa-te para trás de mim.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "A sentinela avisou de novo, dizendo: O mensageiro chegou a eles, porém não regressa! E a maneira de conduzir do que vem é como o conduzir de Yaho bar Yamshyi, pois se conduz agitadamente!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então Yoram ordenou: Preparai os carros! E prepararam os carros. Assim Yoram, rei de Yisrail, e Ihazia, rei de Yehudá, saíram cada um em seu carro; saíram ao encontro de Yaho, e o acharam no campo de Nabote, o Yizarilita.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "E quando Yoram viu Yaho, perguntou-lhe: Yaho, vieste em paz? Yaho lhe respondeu: Por que hei de vim em paz diante de tanta prostituição e feitiçarias de tua mãe Yizbela?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então Yoram retrocedeu e fugiu, gritando a Ihazia: Traição, Ihazia!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas Yaho entesou seu arco, e feriu Yoram pela costa, e a flecha saiu pelo seu coração e ele caiu sobre seus joelhos no seu carro.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então Yaho ordenou a seu oficial Bidcar: Toma-o, lança-o no campo de Nabote, o Yizarilita! Pois recordo quando cavalgávamos tu e eu, conduzindo atrás de Ahav seu pai, que Marya pronunciou uma sentença contra este:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "“Certamente eu vi ao entardecer o sangue de Nabote e o sangue de seus filhos” – diz Marya. “Eu te darei a retribuição neste campo” – diz Marya. Portanto, toma-o agora e lança-o neste campo, conforme a palavra de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ao ver isto Ihazia, rei de Yehudá, fugiu pelo caminho de Bete-Gani, porém Yaho o perseguiu, e ordenou: A ele também matai! E o feriram de morte quando ia em seu carro na encosta de Godh, que está junto a Nebel’am. Mas ele fugiu a Magdo, onde morreu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então seus servos o tomaram e o levaram a Orishlem, e lhe sepultaram na sua sepultura, junto com seus pais, na cidade de David.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Ihazia começara a reinar sobre Yehudá no undécimo ano de Yoram bar Ahav.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "E Yaho veio a Yizar’il; e ao saber Yizbel, pintou as pálpebras, arrumou o cabelob, e espiou pela janela;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "e quando Yaho entrava pelo portão, ela perguntou: Como sucedeu a Zamryi por ter matado seu senhor?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "Então ele levantou a face em direção à janela e perguntou: Quem está comigo? E três oficiais olharam para ele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "Depois acrescentou: Lançai-a abaixo! E eles a lançaram abaixo, e parte de seu sangue salpicou a parede, e os cavalos entraram e a atropelaram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 34,
    "texto": "E havendo ele entrado a comer e a beber, ordenou: Encarregai-vos daquela maldita, e sepultem-na, pois é filha de rei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 35,
    "texto": "Porém quando foram sepultá-la, não acharam dela mais do que seu crânio, seus pés e as palmas das suas mãos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 36,
    "texto": "Então voltaram e o informaram, e ele disse: Esta é a palavra que Marya falou por meio de seu servo Elyia, o tasbita: “Os cães comerão a carne de Yizbel na herdade de Yizar’ilc;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 37,
    "texto": "e o cadáver de Yizbel será como esterco sobre a superfície do solo na herdade de Yizar’il, porque não haverá o que sepultara, de maneira que não possam dizer: ‘Esta é Yizbel’”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "“Quando esta carta chegar a vós, porquanto estão convosco os filhos do vosso senhor, e também há convosco os carros, os cavalos, as cidades fortificadas e as armas,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "considerai vós quem é o melhor e o mais capaz dos filhos do vosso senhor, e o colocai no trono de seu pai, e lutai pela casa do vosso senhor”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porém quando souberam, eles tiveram muitíssimo medo, e disseram: Eis que dois reis não puderam resistir a ele; como podemos nós resistir a Yaho?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então o administrador da casa, o governante da cidade, os anciãos e os tutores enviaram um mensageiro a Yaho, dizendo: “Nós somos teus servos; e faremos tudo quanto tu nos ordenes; a ninguém constituiremos por rei sobre nós. Faze tudo o que te pareça bem”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas ele lhes escreveu uma segunda carta, dizendo: “Se vós estais do meu lado e obedeceis minha voz, tomai as cabeças dos filhos do vosso senhor, e vinde a mim amanhã a esta mesma hora, a Yizar’il”. Os filhos do rei eram setenta homens, e os príncipes da cidade os criaram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "E sucedeu que quando lhes chegou a carta, tomaram os filhos do rei e executaram os setenta homens; depois colocaram suas cabeças em cestas, e as enviaram a Yizar’il.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quando chegou o mensageiro a lhe informar, disse: Trouxeram as cabeças dos filhos do rei. E ele ordenou: Empilhai-as em dois montões à entrada do portão até amanhã.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então saiu ele pela manhã, e disse a todo o povo: Vós sois retos. Certamente eu conspirei contra meu senhor, e o matei. Mas quem matou todos estes?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Sabei, pois, que nada cairá em terra da palavra de Marya, do que Marya falou contra a casa de Ahav; porque Marya cumpriu o que falou por meio de seu servo Elyia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois Yaho matou todo que restara da casa de Ahav em Yizar’il: todos os seus príncipes, seus parentes e seus sacerdotes, até não deixar a ele sobrevivente.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois se levantou e partiu; e ao chegar a Shamerin, derrubou os lugares altos que se achavam pelo caminho.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Yaho se encontrou com os parentes de Ihazia, rei de Yehudá, e lhes perguntou: Quem sois vós? Eles responderam: Somos parentes de Ihazia, e descemos a saudar os filhos do rei e os filhos da rainha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então ele ordenou: Capturai-os vivos! E os capturaram, executaram-nos e os lançaram no fosso de Bete-Aqar; eram quarenta e dois homens, e não deixou a nenhum deles.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "E ele se foi dali, e encontrou a Yonadav bar Rakhav, quando este vinha ao seu encontro; e lhe bendizendo, disse a ele: O teu coração é íntegro como meu coração o é com teu coração? E Yonadav respondeu: Sim, o é. Então ele lhe disse: Dá-me tua mão. E ele lhe deu sua mão. Assim o fez subir consigo ao carro,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "e lhe disse: Vem comigo, para que vejas o zelo que tenho por Marya. E fez com que se sentasse com ele no carro.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "E Yaho entrou em Shamerin, e matou todos os que ficaram da casa de Ahav em Shamerin, até exterminá-los conforme a palavra de Marya, a qual Ele falara a Elyia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então reuniu Yaho a todo o povo, e lhes disse: Ahav adorou pouco a Baal; Yaho o adorará muitoa.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Agora pois, convocai-me a todos os profetas de Baal, a todos os seus sacerdotes e a todos os seus servos; que não falte nenhum, porque oferecerei um grande sacrifício a Baal, e todo aquele que faltar não viverá. Porém isto o fez Yaho com engano, para eliminar os que adoravam a Baal.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então disse Yaho: Convocai a toda a congregação a uma reunião solene para Baal! E eles fizeram a convocação.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois enviou Yaho mensageiros por todo o Yisrail, e vieram todos os que adoravam a Baal. Não ficou nenhum que não viesse. E entraram no templo de Baal, de tal modo que o templo de Baal se encheu de uma extremidade a outra.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "Depois disse Yaho ao que tinha cargo das vestimentas: Tira as vestimentas para todos os servos de Baal. E ele lhes tirou as vestimentas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então Yaho entrou no templo de Baal com Yonadav bar Rakhav, e disse aos servos de Baal: Buscai e vos assegurai que não haja entre vós aqui algum dos servos de Marya, senão somente os que adoram a Baal.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois entraram eles a oferecer sacrifícios e ofertas queimadas; mas Yaho havia colocado do lado de fora, junto à porta, a trezentos e oitenta homens aos quais ordenara: Qualquer que deixe escapar a algum dos que eu vos entrego, sua vida responderá pela dele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Ao terminar de oferecer as ofertas queimadas, Yaho disse aos da escolta e aos oficiais: Entrai e matai-os! Que não saia nenhum deles! E eles os mataram a fio de espada. Depois os da escolta e os oficiais os lançaram fora, e avançaram até a parte interna do templo de Baal;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "tiraram o obelisco do templo de Baal, e o queimaram;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "também derrubaram a estátua de Baal, e demolindo o templo de Baal, converteram-no em latrina até hoje.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "Assim eliminou Yaho a Baal de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Yaho somente não se apartou dos pecados de Yorav’am bar Navat, quem fez pecar a Yisrail, seguindo os bezerros de ouro que estavam em Bit’Yil e Dan.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então disse Marya a Yaho: Porquanto fizeste o que é agradável diante de mim, e fizeste tudo quanto eu tinha no meu coração com respeito aos da casa de Ahav, teus filhos se assentarão no trono de Yisrail, até à quarta geração.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "Contudo, Yaho não teve cuidado de andar com todo o seu coração na lei de Marya, o Alaha de Yisrail, e tampouco se apartou dos pecados de Yorav’am bar Navat, quem fizera pecar a Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "Naquele tempo, Marya começou a submeter Yisrail à aflição, pois Hezail os atacou por toda a fronteira de Yisrail:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "Desde o Jordão, pelo oriente, e toda a região de Guileade, de Gade, de Robil e de Menashi,  desde Adwayir, que está junto ao ribeiro de Arnon, e Guileade de Matnin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 34,
    "texto": "Os demais feitos de Yaho, tudo o que fez e todo o seu poderio, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 35,
    "texto": "E dormiu Yaho com seus pais, e o sepultaram em Shamerin. Seu filho Yahoahaz reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 36,
    "texto": "O tempo que reinou Yaho sobre Yisrail em Shamerin foram vinte e oito anos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Mas Yosheva, uma filha do rei Yoram e irmã de Ihazia, tomou Yoash bar Ihazia, e o tirou em segredo dentre os filhos do rei que estavam matando, e o ocultou junto com sua ama em seu quarto. Assim o esconderam de Talia, e ele não morreu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "E esteve escondido com ela no templo de Marya durante seis anos, enquanto Talia reinava no país.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas no sétimo ano o sacerdote Yoyadhab enviou para que trouxessem os chefes de centenas, os da escolta e os arautos, e os trouxe ao templo de Marya. Depois os pôs de pé no templo de Marya, e fez um pacto com eles, fazendo com que prestassem juramento; então lhes mostrou o filho do rei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois lhes deu ordens, dizendo-lhes: Isto é o que vós fareis: Uma terça parte de vós fará a guarda no início do dia de repouso no posto de guarda do palácio.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Outra terça parte estará no portão de Quersá, e a outra terça parte à porta do arsenal. Atentai, pois, à guarda da casa para evitar erros.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Enquanto isso, duas partes de vós junto com todos os que saem de turno no dia de repouso, cumprirão a guarda do templo de Marya junto com a do palácio;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "então formareis um círculo ao redor do rei, cada um com sua arma em sua mão. Aquele que penetrar tais fileiras morrerá. Estareis, pois, junto ao rei quando saia e quando entre.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "E os chefes de centenas fizeram como lhes ordenara o sacerdote Yoyadha. Depois tomou cada um a seus homens, aos que entrariam no dia de repouso junto com os que haveriam de sair no dia de repouso, e se apresentaram diante do sacerdote Yoyadha;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "e o sacerdote entregou aos chefes de centenas as lanças e as aljavas do rei David que se encontravam no templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então se posicionaram os da escolta cada um com suas armas em sua mão, desde o lado direito do templo até ao lado sul do templo, rodeando o altar e o palácio.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois fizeram sair ao filho do rei, lhe colocaram a coroa do testemunho sobre sua cabeça, ungiram-no e o proclamaram rei, e aplaudiram, dizendo: Viva o rei!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quando Taliac ouviu o ruído do povo e a gente se regozijando, o povo se concentrou no templo de Marya;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "e viu o rei que estava de pé junto a uma coluna, de acordo com o costume dos reis, e os príncipes e os que tocavam as trombetas estavam parados defronte do rei; e todo o povo do país se regozijava e tocava trombetas. Então Talia rasgou suas vestes, e gritou: Conspiração! Conspiração!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então o sacerdote Yoyadha ordenou ao chefe de centenas que estava a encargo do exército, dizendo-lhes: Tirai-a para fora das fileiras! Qualquer que a seguir, matai-o à espada. Porque o sacerdote dissera: “Não a matai no templo de Marya”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "E lhe determinaram um lugar, e ela entrou pelo caminho da entrada dos cavalos do rei, e ali morreu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "E Yoyadha fez um pacto entre Marya, o rei e o povo, de que eles seriam o povo de Marya; também entre o rei e o povo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois todo o povo da terra entrou no templo de Baal e derrubaram seus altares, quebraram suas imagens e mataram Matã, o sacerdote de Baal, diante do altar. Depois o sacerdote designou oficiais para o templo de Marya;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "e tomou os chefes de centenas, os da escolta, os arautos, e todo o povo da terra, e fizeram descer o rei desde o templo de Marya; e entraram pelo caminho da porta da escolta do palácio, e ele se assentou no trono dos reis.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "E todo o povo do país se regozijou e a cidade se manteve tranquila, depois que mataram à espada Talia no palácio,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Yoash era de sete anos de idade quando começou a reinar.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "E Yoash fez o que era agradável diante de Marya, todo o tempo em que o instruiu o sacerdote Yoyadha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Contudo, não eliminou os lugares altos, e o povo ainda oferecia sacrifícios e queimava incenso nos lugares altos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então disse Yoash aos sacerdotes: Toda o dinheiro das coisas consagradas que se trouxer ao templo de Marya, tanto o dinheiro que cada um dê pelo resgate de si mesmo, como o dinheiro que cada um propor em seu coração trazer ao templo de Marya,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "que o tomem os sacerdotes, cada um para si, segundo o que propuserem, para que sejam eles os que saiam a reparar os danos do templo, onde se encontre algo para reparar.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas até o vigésimo terceiro ano do rei Yoash, os sacerdotes não tinham feito reparação alguma no templo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então o rei Yoash chamou ao sacerdote Yoyadha e aos demais sacerdotes, e lhes perguntou: Por que, pois, não concluístes as reparações do templo? Agora, pois, não tomeis dinheiro de quem vos provê, mas entregai para as reparações do templo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "E os sacerdotes consentiram em não tomar dinheiro do povo, e em não fazer eles os reparos do templo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então o sacerdote Yoyadha tomou um cofre, lhe fez uma fenda na tampa, e o colocou junto ao altar, à direita, conforme alguém entra no templo de Marya; e os sacerdotes que guardavam as portas, depositavam ali todo o dinheiro que se trazia ao templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "E quando viam que havia muito dinheiro no cofre, subiam o escriba real e o sumo sacerdote, e somavam o que ingressava; depois atavam em sacos o dinheiro que se achava no templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois entregavam o dinheiro em sacos atados, aos que levavam a cabo a obra, os que estavam encarregados do templo de Marya, para que pagassem aos carpinteiros e aos pedreiros que trabalhavam no templo de Marya;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "do mesmo modo aos pedreiros e aos talhadores de pedras; também para a compra de madeira e pedras talhadas para reparar as áreas danificadas do templo de Marya, e para tudo que se gastava para manter o templo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas não se faziam vasilhas de prata, nem espevitadores, nem braseiros para queimar incenso, nem trombetas, nem utensílio de ouro ou acessório de prata algum com o dinheiro que se trazia ao templo de Marya,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas o davam aos que faziam a obra, e com ele reparavam as áreas danificadas do templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Tampouco pediam contas aos homens aos quais entregava o dinheiro para que pagassem aos que cumpriam a obra, porque eles gastavam retamente o dinheiro nos reparos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "O dinheiro para a oferenda do sacrifício e o dinheiro da oferta pelo pecado não se levava ao templo de Marya, mas era para os sacerdotes.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Naquele tempo subiu Hezail, rei de Aram, para combater contra Gate, e a conquistou. Depois Hezail resolveu subir à guerra contra Orishlem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porém Yoash, rei de Yehudá, tomou todas as coisas consagradas que dedicaram seus pais Yoshafat, Yoram e Ihazia, reis de Yehudá, assim como suas próprias casas consagradas, e todo o ouro que se encontrou na tesouraria do templo de Marya e no palácio, e os enviou a Hezail, rei de Aram. Então ele se apartou de Orishlem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Os demais feitos de Yoash, e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Os servos de Yoash se levantaram e levaram a cabo uma conspiração, e mataram Yoash em Bete-Milo, quando descia para Sila.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Seus servos Yozakhar bar Shem’ath, e Yozvar bar Shamir, o feriram, e ele morreu. E o sepultaram com seus pais na cidade de David, e seu filho Amotzyiá reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele fez o que é mau diante de Marya, andando nos pecados de Yorav’am bar Navat, quem fez pecar a Yisraila, e não se apartou deles.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então se acendeu o furor de Marya contra Yisrail, e entregou-os nas mãos de Hezail, rei de Aram, e nas mãos de Bar-Hedhad bar Hezail, todos os dias.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então orou Yahoahaz diante de Marya, e Marya o escutou porque viu a opressão de Yisrail com a que os oprimia o rei de Aram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por isso Marya deu um libertador a Yisrailb, e saíram de sob o domínio de Aram; e os filhos de Yisrail viveram tranquilamente em suas moradas como antes1.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Contudo, eles não se apartaram dos pecados da casa de Yorav’am bar Navat, quem fizera pecar a Yisrail, pois andaram neles. Do mesmo modo, o culto aos ídolos continuava em Shamerin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "E a Yahoahaz não lhe restara gente, senão só cinquenta cavaleiros, dez carros de guerra e dez mil homens de pé, pois o rei de Aram os tinha devastado, deixando-os como o pó que se pisa.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Os demais feitos de Yahoahaz, tudo quanto fez e seu poderio, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Yahoahaz dormiu com seus pais, e foi sepultado em Shamerin; e seu filho Yahoash reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "No trigésimo sétimo ano de Yoash, rei de Yehudá, começou a reinar sobre Yisrail, em Shamerin, Yahoash bar Yahoahaz bar Yaho, e o fez durante treze anos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Ele fez o que é mau diante de Marya, pois não se apartou de todos os pecados de Yorav’am bar Navat, quem fizera pecar a Yisrail, porém andava neles.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Os demais feitos de Yahoash, tudo o que fez, seu poderio e como lutou contra Amotzyiá, rei de Yehudá, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "E dormiu Yahoash com seus pais, e Yorav’am seu filho se assentou em seu trono. Yahoash foi sepultado em Shamerin junto com os reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "E Elisha adoeceu da enfermidade da qual morreria. Então Yahoash, rei de Yisrail, desceu a ele, e chorando em sua presença, disse: Meu pai, meu pai! Os carros de Yisrail e seu povo a cavaloa!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Elisha disse a ele: Toma um arco e umas flechas. E ele tomou o arco e as flechas,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "e Elisha disse ao rei de Yisrail: Põe tua mão sobre o arco. Quando ele pôs sua mão, Elisha colocou suas mãos sobre as mãos do rei,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "e disse: Abre a janela que dá para o oriente. E ele a abriu. Depois Elisha lhe disse: Dispara. E ele disparou uma flecha. Então Elisha exclamou: Flecha da salvação de Marya! Flecha da salvação contra Aram! Porque tu ferirás os arameus em Afaq, até que acabe com eles.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Voltou a dizer a ele: Toma uma flecha. E ele a tomou. Depois disse: Golpeia o solo. E ele golpeou três vezes, e parou.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o profeta de Alaha se indignou com ele, e disse: Se tivesses golpeado cinco ou seis vezes, então feririas os arameus até acabar com eles! Mas agora ferirás Aram só três vezes.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "E Elisha morreu e o sepultaram. Sucedeu naquele mesmo ano as incursões de Moabe invadiram o país.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "E enquanto sepultavam a um homem, viram as incursões e lançaram o homem no sepulcro de Elisha. E quando o homem morto caiu e tocou os ossos de Elisha, reviveu e se pôs de pé.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "Hezail, rei de Aram, oprimiu a Yisrail durante todos os dias de Yahoahaz.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "E Marya teve compaixão e lhes mostrou misericórdia; e tornou-se para eles por causa de sua aliança com Abraham, Iskhak e Yaqob, pois Marya não os quis destruir nem os lançar de sua presença naquele tempo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois morreu Hezail, rei de Aram, e seu filho Bar-Hedhad reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então Yahoash bar Yahoahaz, recuperou as cidades de Bar-Hedhad, as quais ele tinha tomado de seu pai Yahoahaz na guerra. Três vezes o feriu Yahoash, e restituiu as cidades a Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele tinha vinte e cinco anos quando começou a reinar, e reinou vinte e nove anos em Orishlem. Sua mãe se chamava Yahoadan, de Orishlem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele fez o que é agradável diante de Marya, embora não como seu pai David. Ele fez conforme o que fizera Yoash seu pai.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Contudo, não foram eliminados os lugares altos, e o povo ainda oferecia sacrifícios e queimava incenso nos lugares altos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Aconteceu que quando o reino se consolidou em sua mão, matou os seus servos que tinham matado o rei Yoash, seu pai.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porém ele não matou os filhos desses homicidas, como está escrito no livro da lei de Mushi, onde Marya ordenou e disse: “Não morrerão os pais por causa dos filhos nem os filhos morrerão por causa dos pais, mas cada um morrerá pelos seus próprios pecados”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ele derrotou a vinte mil de Edom em Gamleh. Também tomou à força a Sela mediante a guerra, e lhe pôs por nome Naqtail até este dia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Naquele tempo, Amotzyiá, rei de Yehudá, enviou emissários a Yahoash, rei de Yisrail e filho de Yahoahaz bar Yaho, dizendo: Vem, tenhamos um encontro face a face!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porém Yahoash, rei de Yisrail, enviou resposta a Amotzyiá, rei de Yehudá, dizendo: O cardo que está no Líbano mandou dizer ao cedro que está no Líbano: “Dá tua filha a meu filho por esposa”. Mas passou uma besta selvagem que estava no Líbano e pisoteou o cardo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Certamente derrotaste Edom, devido a isso te enalteceste em teu coração; desfruta de tua glória, mas permanece em tua casa e não provoques o mal, pois cairão tu e Yehudá contigo?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas Amotzyiá não lhe deu atenção. Então Yahoash, rei de Yisrail, e Amotzyiá, rei de Yehudá, foram à guerra e se enfrentaram na batalha em Bete-Shemesh, que pertence a Yehudá; ele e Amotzyiá, rei de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "E Yehudá foi derrotado diante de Yisrail, e fugiu cada um para a sua morada.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas Yahoash, rei de Yisrail capturou a Amotzyiá, rei de Yehudá, em Bete-Shemesh; e chegou a Orishlem, e abriu uma brecha de quatrocentos côvados no muro de Orishlem, desde a porta de Efraim até a porta da Esquina.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois tomou todo o ouro e a prata, e todos os utensílios que se encontravam no templo de Marya e na casa do tesouro real, e os filhos das multidões de mestiçosb, e voltou para Shamerin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "O demais feitos de Yahoash, tudo o que fez, seu poderio e como lutou contra Amotzyiá, rei de Yehudá, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "E Yahoash dormiu com seus pais, e foi sepultado em Shamerin junto com os reis de Yisrail; e Yorav’am seu filho reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "E Amotzyiá bar Yoash, rei de Yehudá, viveu quinze anos depois que morreu Yahoash bar Yahoahaz, rei de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Os demais feitos de Amotzyiá, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "E levaram a cabo uma conspiração contra ele em Orishlem, e ele fugiu para Lakish; porém enviaram gente após ele a Lakish, e ali o mataram.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois o tomaram e o trouxeram sobre cavalos, e foi sepultado junto com seus pais em Orishlem na cidade de David.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois todo o povo de Yehudá tomou a Uzyiah, quando ele tinha dezesseis anos, e o proclamaram rei em lugar de Amotzyiá seu pai.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "E ele reconstruiu Ailath e a restituiu a Yehudá, depois de que dormiu o rei com seus pais.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "No décimo quinto ano de Amotzyiá bar Yoash, rei de Yehudá, Yorav’am bar Yahoash bar Yahoahaz, rei de Yisrail, começou a reinar em Shamerin, e o fez durante quarenta e um anos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "E ele fez o que é mau diante de Marya, pois não se apartou de todos os pecados com os que Yorav’am bar Navat, fizera pecar a Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Ele recuperou a fronteira de Yisrail, desde a entrada de Hamate até o mar do Arabá, conforme a palavra de Marya, o Alaha de Yisrail, falara por meio de seu servo o profeta Yawnan bar Mataia, que era de Gadh-Hefar;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "pois Marya viu que Yisrail era subjugado muito amargamente, e que não havia quem atasse nem quem desatasse, nem quem prestasse ajuda a Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas Marya não falara de apagar o nome de Yisrail de debaixo do céu, por isso os livrou por meio de Yorav’am bar Yahoash bar Yahoahaz.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "Os demais feitos de Yorav’am, tudo o que fez, seu poderio e como lutou e restituiu Damasco e Hamate a Yisrail, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "E dormiu Yorav’am com seus pais, e foi sepultado com seus pais, com os reis de Yisrail, e Zekharya  seu filho reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele tinha dezesseis anos quando começou a reinar, e reinou durante cinquenta e dois anos em Orishlem. Sua mãe se chamava Icanya, de Orishlem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele fez o que era agradável diante de Marya, tal como Amotzyiá seu pai.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Contudo, não eliminou os lugares altos, por isso o povo ainda oferecia sacrifícios e queimava incenso nos lugares altos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "E Marya feriu o rei, e ele padeceu de leprab até o dia da sua morte; e morava isolado numa casa, por isso que Yotham, filho do rei, tinha o cargo do palácio e governava o povo do país.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Os demais feitos de Uzyiah e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "E dormiu Uzyiah com seus pais, e o sepultaram junto com seus pais na cidade de David; e Yotham seu filho reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "No trigésimo oitavo ano de Uzyiah, rei de Yehudá, começou a reinar sobre Yisrail Zekharya bar Yorav’am, e o fez durante seis meses em Shamerin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "E fez o que é mau diante de Marya, como o fizera seu pai, pois não se apartou de todos os pecados de Yorav’am bar Navat, quem fizera pecar a Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então conspirou contra ele Shalom bar Yavish, e o atacou diante do povo. E matando-o, reinou em seu lugar.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Os demais feitos de Zekharya, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "E se cumpriu a palavra que Marya falara a Yaho: “Teus filhos, se assentarão sobre o trono de Yisrail até à quarta geração”. E assim sucedeu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Shalom bar Yavish, começou a reinar no ano trinta e nove de Uzyiah, rei de Yehudá; e reinou em Shamerin durante um mês,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "pois Marnym bar Gadyi, subiu desde Tartza e chegou a Shamerin; e havendo atacado a Shalom bar Yavish, o matou em Shamerin e reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os demais feitos de Shalom e a conspiração que levou a cabo, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Naquela época, Marnym atacou a Tafsar desde Tartza, a todos os que se achavam nela, e em seu território, porque não lhe abriram a porta, e a atacou, e rasgou o ventre de todas as suas mulheres grávidas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "No trigésimo nono ano de Uzyiah, rei de Yehudá, Marnym bar Gadyi, começou a reinar sobre Yisrail, e o fez durante dez anos em Shamerin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ele fez o que é mau diante de Marya, pois em todos os seus dias não se apartou dos pecados de Yorav’am bar Navat, quem fizera pecar a Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Pul1, rei da Assíria, invadiu o país. Mas Marnym ofereceu dez mil talentos de prata a Pul, para que lhe ajudasse a consolidar o reino em sua mão.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Para isto, Marnym exigiu a prata a Yisrail, a todos os ricos do país, para entregá-la ao rei da Assíria, cinquenta siclos de prata a cada um. Então o rei da Assíria voltou, e não ficou ali no país.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Os demais feitos de Marnym, e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "E Marnym dormiu com seus pais, e Peqahia seu filho reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "No ano cinquenta de Uzyiah, rei de Yehudá, começou a reinar Peqahia bar Marnym, sobre Yisrail, em Shamerin, e o fez durante dois anos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ele fez o que é mau diante de Marya, pois não se apartou dos pecados de Yorav’am bar Navat, quem fizera pecar a Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas conspirou contra ele Peqar bar Romalia, seu oficial; ele o matou em Shamerin, na fortaleza do palácio, e tomou cativo a Argauv e a Ani. Cinquenta homens dos filhos de Guileade o acompanhavam. Assim o matou; depois reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Os demais feitos de Peqahia, e tudo quanto fez, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "No ano cinquenta e dois de Uzyiah, rei de Yehudá, começou a reinar Peqar bar Romalia, sobre Yisrail em Shamerin, e o fez durante vinte anos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "Ele fez o que é mau diante de Marya, pois não se apartou dos pecados de Yorav’am bar Navat, quem fizera pecar a Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "No tempo de Peqar, rei de Yisrail, veio Tiglate-Pileser1, rei da Assíria, e tomou gente de Yion, Abel-Meholá, a todos os de Bete-Ma’ka, a Nah, e a Quedesh, a Hazor, a Guileade, Galileia, e a todos do território de Naftali para levá-los cativos à Assíria.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "E Hosha bar Alá, levou a cabo uma conspiração contra Peqar bar Romalia, e atacando-o, o matou. Então começou a reinar em seu lugar, no segundo ano de Yotham bar Uzyah.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "Os demais feitos de Peqar, e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "aNo segundo ano de Peqar bar Romalia, rei de Yisrail, começou a reinar Yotham bar Uzyah, rei de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "Ele tinha vinte e cinco anos quando começou a reinar, e reinou dezesseis anos em Orishlem. Sua mãe se chamava Irosha, filha de Tzadoq.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 34,
    "texto": "E ele fez o que era agradável diante de Marya, como o fizera seu pai Uzyiah.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 35,
    "texto": "Contudo, não eliminou os lugares altos, de modo que o povo ainda oferecia sacrifícios e queimava incenso nos lugares altos. Ele construiu o portão superior do templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 36,
    "texto": "Os demais feitos de Yotham, e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 37,
    "texto": "Naquele tempo, Marya começou a incitar contra Yehudá a Ratzan, rei de Aram, e a Peqar bar Romalia, rei de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 38,
    "texto": "E dormiu Yotham com seus pais, e foi sepultado junto com seus pais na cidade de David. Ahaz, seu filho, reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "bE Ahaz tinha vinte anos quando começou a reinar, e reinou durante dezesseis anos em Orishlem; ele não fez o que era agradável diante de Marya seu Alaha como seu pai David,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "pois andou no caminho dos reis de Yisrail, e até fez passar a seu próprio filho pelo fogoc, conforme o costume dos povos que Marya expulsara de diante dos filhos de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Também apresentou sacrifícios e queimou incenso nos lugares altos, nas colinas e debaixo de toda árvore frondosa.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Naquele tempo Ratzan, rei de Aram, e Peqar bar Romalia, rei de Yisrail, subiram à guerra a Orishlem para pelejar contra ela, porém não puderam tomá-la.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Naquele mesmo tempo Ratzan, rei de Aram, recuperou Ailath para Aram, tendo expulsado a Yehudá de Ailath; e os arameus chegaram a Ailath, e têm vivido ali até hoje.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Ahaz enviou emissários a Tiglate-Pileser, rei da Assíria, dizendo: Eu sou teu servo e teu filho; sobe para me livrar das mãos do rei de Aram e das mãos do rei de Yisrail, que se levantam contra mim.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "E tomou Ahaz a prata e o ouro que se achavam no templo de Marya e no tesouro real, e enviou um presente ao rei da Assíria.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "O rei da Assíria lhe deu atenção, e subiu o rei da Assíria à guerra contra Damasco e a capturou, e a levou cativa para Quir, e também matou Ratzan.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então o rei Ahaz foi a Damasco ao encontro de Tiglate-Pileser, rei da Assíria. Quando ele viu um altar que estava em Damasco, o rei Ahaz enviou ao sacerdote Oryia o modelo da construção do altar, e toda a sua feitura.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "E o sacerdote Urias construiu o altar conforme as especificações que lhe enviara o rei Ahaz desde Damasco. Assim o fez o sacerdote Oryia, antes que o rei Ahaz viesse de Damasco.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando voltou de Damasco, o rei Ahaz viu o altar; e se chegou o rei ao altar e ofereceu sacrifício nele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Assim pois, ofereceu sobre ele ofertas queimadas e oferendas, derramou libações, e espargiu o sangue de suas ofertas de paz sobre o altar.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quanto ao altar de bronzea, que estava perante Marya, ele o tirou defronte do templo, de entre o altar e do templo de Marya, e o colocou ao lado norte do altar.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois o rei Ahaz deu ordens ao sacerdote Oryia, dizendo-lhe: No grande altar oferece a oferta queimada matutina e a oferta vespertina, assim como a oferta queimada do rei e a sua oferta e a oferta queimada de todo o povo do país junto com suas ofertas e suas libações. Depois espargirá sobre ele todo o sangue da oferta queimada e todo o sangue dos sacrifícios. Porém o altar de bronze será meu, para que eu consulte.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "E o sacerdote Oryia fez conforme lhe ordenara o rei Ahaz.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois cortou o rei Ahaz as bordas das bases, e desmontou as pias; também desceu o grande lavatório de sobre os bois de bronze, e o colocou sobre um pavimento de pedra.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Assim também, por causa do rei da Assíria, fez com que tirassem o refeitório para o dia de repouso que havia construído no templo de Marya e a entrada do portão exterior do templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Os demais feitos de Ahaz e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Dormiu Ahaz com seus pais, e foi sepultado junto com eles na cidade de David. E Hizaquia, seu filho, reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele também fez o que é mau diante de Marya, embora não como os reis de Yisrail que lhe precederam.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "E Salmanasar, rei da Assíria subiu à guerra contra ele, e Hosha ficou sendo servo dele, e lhe pagava tributo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando o rei da Assíria descobriu que Hosha estava conspirando contra ele (pois este enviou emissários a Sô, rei do Egito, e já não pagava tributos ao rei da Assíria, como o fazia ano após ano), o rei da Assíria o deteve e colocou amarrado numa prisão.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois subiu o rei da Assíria a combater contra o país, pois subiu à guerra contra Shamerin, e a teve sob sítio por três anos;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "e no ano nono de Hosha, o rei da Assíria tomou a Shamerin, e levou em cativeiro aos filhos de Yisrail para a Assíria, e os estabeleceu em Hala e em Habor, cidades da Média, junto ao rio Gozan.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Sucedeu assim porque os filhos de Yisrail pecaram contra Marya seu Alaha que os tirara da terra do Egito, do domínio de faraó, rei do Egito, e renderam culto a outros deuses;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "e andaram nos costumes dos povos que Marya expulsara de diante dos filhos de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Além disso, os filhos de Yisrail disseram palavras desagradáveis contra Marya seu Alaha; eles junto com seus reis, e construíram para si lugares altos por todas as suas cidades, desde a torre das Sentinelas até à cidade fortificada;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "e erigiram para si pilares rituais e ídolos sobre toda colina alta e debaixo de toda árvore frondosa;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "e nos lugares altos, ali queimavam incenso como os povos que Marya expulsara de diante deles, e fizeram coisas perversas provocando à ira Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "E renderam culto aos ídolos, a respeito disso Marya lhes dissera: “Vós não fareis isso”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "E Marya advertiu Yisrail e Yehudá por meio de todos seus servos os profetas e de todos os videntesa, dizendo: “Convertei-vos de vossos maus caminhos, e guardai meus mandamentos e meus pactos conforme os estatutos que ordenei a vossos pais, e conforme o que eu vos enviei por meio de meus servos os profetasb.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porém eles não obedeceram, antes endureceram a sua cerviz mais que seus pais, os quais não creram em Marya seu Alaha;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "e rejeitaram meus estatutos e ordenanças que eu dera a seus pais e as advertências que lhes fiz, e seguiram o que é vão; nada aproveitaram”. Seguiram, pois, aos povos acerca dos que Marya lhes ordenara não praticar como eles,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "e deixaram todas as ordenanças de Marya seu Alaha; e fizeram para si dois bezerros fundidosc, ofereceram sacrifícios aos ídolos, adoraram a todas as hostes dos céusd e renderam culto a Baale;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "também fizeram passar a seus filhos e suas filhas pelo fogo, praticaram adivinhações e agouros, e se propuseram fazer o que é mau diante de Marya para provocá-lo à iraf;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "por isso Marya se indignou muito contra Yisrail e os tirou de sua presença, e não ficou senão somente a tribo de Yehudág.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas tampouco os descendentes de Yehudá guardaram os mandamentos de Marya seu Alaha, antes andaram segundo o costume de Yisrail, porque eles fizeram o que é mau diante de Marya, e o provocaram à ira todos os dias.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Por isso Marya rejeitou toda a descendência de Yisrail, os pôs em opróbrio e os entregou em mão de saqueadores até que os lançou de diante dEle;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "pois se apartaram da casa de Yisrail depois de David, e constituíram por rei sobre eles a Yorav’am bar Navat; e Yorav’am fez com que Yisrail se desviasse de seguir a Marya, e os fez cometer grandes pecados;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "e os filhos de Yisrail andaram em todos os pecados que Yorav’am cometeu, e não se apartaram deles,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "até que Marya tirou Yisrail de diante dEle, como Marya dissera por meio de todos os profetash. Assim pois, os filhos de Yisrail foram levados cativos desde seu país à Assíria, até este dia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então o rei da Assíria fez gente vim de Bavel, de Cut, de Ava, de Hamate, e de Sefarvaim, para fazê-los habitar nas cidades de Shamerin em substituição dos filhos de Yisrail; e eles tomaram posse de Shamerin e povoaram suas cidades.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas desde o princípio, quando eles começaram a viver ali, não mostraram temor a Marya, por isso Marya lhes enviou leões que os matavam.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então eles informaram ao rei da Assíria, dizendo: A gente que trouxeste cativa e a qual fizeste que habitasse nas cidades de Shamerin não conhece a lei do Alaha do país, o qual lhes enviou leões, e eis que os matam, porque não sabem a lei do Alaha do país.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então o rei da Assíria deu ordens, dizendo: Levai ali a um dos sacerdotes que trouxestes cativos daquele lugar, para que vá e viva lá, e os instrua na lei do Alaha do país.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "Assim pois, um dos sacerdotes que trouxeram cativos desde Shamerin, foi e morou em Bit’Yil. E ele lhes ensinou como render culto a Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Contudo, cada povo rendia culto a seu próprio deus, e os puseram nos templos dos lugares altos que construíram em Shamerin; cada povo fazia assim nas cidades que habitava.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "Os homens de Bavel rendiam culto a Sacot-Benot; os homens de Cut rendiam culto a Nergal; os homens de Hamate rendiam culto a Ashima;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "os aveus rendiam culto a Yabzah e a Tartaque; os sefarvitas queimavam a seus filhos no fogo a Ardameleque e a Maliq, deuses de Sefarvaim.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "Eles também reverenciavam a Marya, e constituíram para si dentre eles mesmos, sacerdotes dos lugares altos, os quais lhes ministravam nos santuários dos lugares altos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "Reverenciavam a Marya e rendiam culto a seus deusesa, segundo o costume dos povos. Por isso dos filhos de Yisrail foram deportados de seu próprio país",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 34,
    "texto": "até este dia, por haver deixado a Marya para fazer segundo o costume dos povos e não temer a Marya, nem proceder conforme o pacto nem segundo o direito, nem segundo a lei, nem segundo a ordenança de Marya, a qual ordenou aos filhos de Yaqob, a quem pôs por nome Yisrail,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 35,
    "texto": "com quem Marya fizera pacto, e lhes ordenara, dizendo: “Não reverenciareis a outros deuses nem os adorareis; não lhes rendereis culto nem lhes oferecereis sacrifíciosb,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 36,
    "texto": "mas adorai a Marya que vos tirou da terra do Egito com grande poder e braço estendido. Servi a Ele, adorai a Ele e oferecei sacrifícios a Ele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 37,
    "texto": "Guardai e praticai todos os dias os estatutos, as ordenanças, as leis e os mandamentos que Ele vos escreveu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 38,
    "texto": "Não reverenciareis a outros deuses nem vos esqueçais dos pactos que fiz convosco, nem adorai aos deuses dos povos,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 39,
    "texto": "mas adorai a Marya vosso Alaha, e Ele vos livrará da mão de vossos inimigos”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 40,
    "texto": "Porém não obedeceram, antes agiram segundo seus antigos costumes.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 41,
    "texto": "E embora essas pessoas que viviam em Shamerin reverenciassem a Marya, reverenciavam também as suas imagens de esculturaa; e tal como fizeram seus pais, assim também fazem eles, seus filhos, e os seus netos até este dia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "ele tinha vinte e cinco anos quando começou a reinar, e reinou vinte e nove anos em Orishlem; sua mãe se chamava Arri, filha de Zekharya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele fez o que era agradável diante de Marya, tal como fizera seu pai David;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "eliminou os lugares altos, destroçou os pilares rituais, quebrou os ídolos e destroçou a serpente de bronze que Mushi fizerac, pois até aqueles dias os filhos de Yisrail se desviaram seguindo-a e lhe queimavam incenso, e a chamavam Neustand.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "E pôs sua confiança em Marya, Alaha de Yisrail, e nem antes nem depois dele houve outro como ele entre todos os reis de Yehudá,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "pois se manteve em estreita relação com Marya, e não se apartou dEle, e guardou seus mandamentos como Marya ordenara a Mushi.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "E Marya estava com ele, e para onde quer que ia era vitorioso. Ele também se rebelou contra o rei da Assíria, e não o serviue.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois atacou os filisteus até Gaza e seus territórios desde a torre das Sentinelas até à cidade fortificada.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "E no quarto ano do rei Hizaquia, que era o sétimo ano de Hosha bar Alá, rei de Yisrail, Salmanasar, rei da Assíria, subiu à guerra contra Shamerin e a pôs sob sítio.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "E a tomou depois de três anos. No sexto ano de Hizaquia, rei de Yehudá, que era o ano nono de Hosha, rei de Yisrail, Shamerin foi tomada.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então o rei da Assíria levou cativo a Yisrail para a Assíria, e fez que eles habitassem em Hala e em Habor, cidades da Média, perto do rio Gozan,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "porquanto não obedeceram à voz de Marya seu Alaha e transgrediram seu pacto, e não obedeceram nem praticaram tudo o que Mushi, servo de Marya, lhes mandara.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "fNo décimo quarto ano do rei Hizaquia, Senaqueribe, rei da Assíria, subiu à guerra contra as cidades fortificadas de Yehudá, e as capturou.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "E Hizaquia, rei de Yehudá, enviou uma mensagem ao rei da Assíria, a Lakish, e lhe disse: “Eu falhei; aparta-te de mim, e aceitarei o que me impuseres”. Então o rei da Assíria impôs a Hizaquia, rei de Yehudá, trezentos talentos de prata e trezentos talentos de ouro.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "E o rei Hizaquia entregou toda a prata que se encontrava no templo de Marya e no tesouro real.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Naquele tempo, Hizaquia desmontou as portas e as colunas do templo de Marya que o mesmo Hizaquia, rei de Yehudá, cobrira com ouro, e as entregou ao rei da Assíria.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então o rei da Assíria enviou novamente ao rei Hizaquia ao principal comandante do exércitog1, ao oficial superior e ao comandante do exército com um poderoso exército desde Lakish a Orishlem. E eles subiram a Orishlem, e pararam na encosta do tanque superior, o qual está junto ao caminho do campo do Lavandeiroa.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois chamaram ao rei, e saíram a eles o administrador Eliaquim bar Hilaquiá, o escriba Shavnab e o cronista Yoah bar Asafe.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o general lhes disse: Dizei a Hizaquia: “Assim diz o grande rei, o rei da Assíria: ‘Que confiança é esta na qual confiaste?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Pois disseste: “Tenho facilidade de palavra, estratégia e poderio militar”. Agora pois, em quem puseste tua confiança para que te rebeles contra mim?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Eis que tu puseste tua confiança em um bastão de cana quebrada, no egípcio, no qual se alguém se apoia, lhe entrará pela mão e a traspassará. Assim é o faraó, rei do Egito, para com todo o que puser sua confiança nele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porém se tu me disseres: “Em Marya nosso Alaha confiamos”, não é Aquele cujos lugares altos e altares Hizaquia eliminou e disse a Yehudá e a Orishlem: “Diante de um só altar adorareis em Orishlem”?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Agora, pois, faz aliança com meu senhor, o rei assírio, e eu te darei dois mil cavalos, se acaso tens cavaleiros para montá-los.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Como poderias tu resistir a um dos oficiais dos servos de menor posto de meu senhor, e confiar que um egípcio te suprirá carros de guerra e cavaleiros?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "E agora, acaso acreditas que subi eu a destruir esta terra sem a intervenção de Marya? Foi Marya quem me disse: “Sobe contra esta terra, e arrase-a”’”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então Eliaquim bar Hilaquiá, o escriba Shavna e Yoah, disseram ao general: Fale com teus servos em aramaicoc, pois é o que nós entendemos; mas não nos fales em judaico diante do povo que está sobre a muralha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Porém o general lhes respondeu: Não é a vós nem a vosso senhor a quem me enviou meu senhor a lhes dizer esta mensagem, mas aos homens que se sentam sobre a muralha, para que não comam seu próprio excremento nem bebam sua própria urina juntamente convosco.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então o general se levantou e clamou em alta voz em judaico, e falou, dizendo: Prestai atenção a mensagem do grande rei, do rei da Assíria!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Assim diz o rei: “Não vos engane Hizaquia, pois ele não vos poderá livrar das minhas mãos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "Tampouco Hizaquia vos faça pôr vossa confiança em Marya, quando diga: ‘Certamente Marya nos livrará, e não será entregue esta cidade nas mãos do rei da Assíria’.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "Não prestai atenção a Hizaquia, pois assim diz o rei da Assíria: ‘Fazei a paz comigo e rendei-vos, e cada qual poderá comer da sua vide, e cada um da sua figueira, e cada um poderá beber água da sua cisterna;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "até que eu venha, e vos leve a uma terra que é como a vossa terra: terra de grãos e de vinhedos, terra de oliveiras, de gado cevado e de mel, para que vivam e não morram. Não façais caso de Hizaquia, e que Hizaquia não vos engane, dizendo: ‘Marya nos livrará’.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "Acaso puderam os deuses dos povos, ou o Alaha de vosso país, livrá-los das mãos do rei da Assíria?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 34,
    "texto": "Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, de Hena e de Ava? Acaso livraram estes a Shamerin de minhas mãos?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 35,
    "texto": "Quais de todos os deuses destas terras puderam livrar sua terra de minhas mãos, para que Marya possa livrar a Orishlem de minhas mãosa?”",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 36,
    "texto": "Porém o povo permaneceu em silêncio e não lhe respondeu, pois o rei havia dado ordens dizendo que não lhe respondessem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 37,
    "texto": "Então Eliaquim bar Hilaquiá, o administrador, o escriba Shavna, e o cronista Yoah bar Asafe, apresentaram-se a Hizaquia com suas roupas rasgadas, e lhe fizeram saber a mensagem do general do exército.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Depois enviou a Eliaquim o administrador, o escriba Shavna e os anciãos dos sacerdotes, cobertos de sacos de cilício, ao profeta Eshaya bar Amotzc,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "a lhe dizer: Assim diz Hizaquia: “Hoje é um dia de tribulação, de repreensão e de ira, pois chegaram as dores de parto, mas não há forças para dar à luz.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Talvez Marya teu Alaha escute as palavras do general, cujo senhor, o rei assírio, o enviou a blasfemar contra o Alaha vivod, e Ele o repreenda pelas palavras que Marya teu Alaha tenha escutado; rogue, pois, e intercede pelo remanescentee que sobreviveu”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então se apresentaram os servos do rei Hizaquia ao profeta Eshaya,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "e Eshaya disse a eles: Assim direis ao vosso senhor: “Assim diz Marya: ‘Não tenhas medo pela mensagem que ouviu, com a qual blasfemaram diante de mim os emissários do rei da Assíria.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eis que eu porei nele um espírito, e prestará atenção a um rumor e voltará a seu país, e eu farei que ele caia à espada em seu país’”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quando o general regressou, encontrou o rei da Assíria em combate contra Levna, pois soube que se havia retirado de Lakish.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "E ao ouvir que Tiraca, rei de Cuxe, saíra a lutar contra ele, enviou de novo emissários a Hizaquia, dizendo:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Assim direis a Hizaquia, rei de Yehudá: “Não te engane teu Alaha em quem puseste tua confiança, quando te diga: ‘Orishlem não será entregue nas mãos do rei da Assíria’.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eis que tu tens ouvido tudo o que fizeram os reis da Assíria a todos os países, causando-lhes devastação, e tu poderás ser livre?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Acaso puderam livrar os deuses das nações que meus pais devastaram, a Gozan, a Harã, a Resefe, e aos habitantes de Aden que estavam em Badalassar?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Que é feito do rei de Hamate, do rei de Arpade, o rei de Sefarvaim, e de Hena e de Ava?”",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Recebeu, pois, Hizaquia as cartas da mão dos emissários, ele as levou e subiu ao templo de Marya, e Hizaquia as estendeu perante Marya,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "e Hizaquia orou a Marya, dizendo: Ó Marya dos exércitos! Oh Alaha de Yisrail que moras entre os querubins! Só tu és Alahaf sobre todos os reinos da Terra; tu fizeste os céus e a terra!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Inclina o teu ouvido, ó Marya, e escuta! Abre teus olhos, e olha! Escuta todas as palavras que Senaqueribe enviou para blasfemar contra o Alaha vivo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Certamente, ó Marya, os reis da Assíria assolaram as nações e seus territórios,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "e queimaram a seus deuses no fogo (pois não eram deuses, mas obra de mãos de homem, de madeira e de pedra, por isso os queimaram).",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas agora, ó Marya, Alaha nosso, livra-nos de suas mãos, para que todos os reinos da terra saibam que só tu és Alaha, ó Maryaa.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então Eshaya bar Amotz, enviou uma mensagem a Hizaquia, dizendo: Assim diz Marya, o Alaha de Yisrail: “Tudo o que pediste em oração diante de mim a respeito de Senaqueribe, rei da Assíria, eu o escutei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Agora pois, esta é a palavra que Marya falou contra ele: ‘A virgem, a filha de Siãob, te menospreza, e faz escárnio de ti; a filha de Orishlem meneia sua cabeça nas tuas costas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "A quem insultaste e contra quem blasfemaste? Contra quem alçaste tua voz? Ergueste teus olhos ao alto contra o Santo de Yisrailc?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Por meio de teus emissários blasfemaste contra Marya, dizendo: “Com a multidão de meus carros de guerra subirei ao cume dos montes, aos limites do Líbano. Cortarei as copas dos cedros e seus melhores ciprestes, e chegarei ao alto do cume do exuberante Karmela.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Cavarei e beberei águas estrangeiras, e com os cascos de meus corcéis secarei todos os abundantes rios”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Não escutaste o que fiz a ela há muito tempo, e que a preparei desde os dias antigos? E agora a trouxe para ser para extermínio e devastação como as cidades fortificadas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Reduz o poder de seus habitantes, e são derrotados e postos em opróbrio. Chegaram a ser como a erva do campo e a como a erva de primavera, como a erva dos eirados, como erva tenra antes de amadurecer.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Conheço o teu assentar, teu entrar e teu sair, e agiste arrogantemente contra mim,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "e tua blasfêmia subiu a meus ouvidos, porei um anzol em teu nariz e um freio em teus lábios, e te farei regressar pelo caminho por onde vieste’.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Isto te servirá de sinal, ó Hizaquia: Este ano comerás do que brote por si mesmo, o segundo ano do que cresça por si mesmo, porém ao terceiro ano semeai e segai, plantai vinhas, e comei seus frutos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "E o remanescente da casa de Yehudá que sobreviver, aumentará, e lançará raízes para baixo e produzirá fruto para cima.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "Porque de Orishlem sairá um remanescente, e do monte Sião o que escape. O zelo de Marya dos exércitos fará istod!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "Portanto, assim diz Marya acerca do rei da Assíria: ‘Não entrará nesta cidade nem disparará ali flecha alguma; não virá perante ela com escudos, nem porá emboscadas contra ela,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "mas pelo caminho que chegou, por ele voltará, e não entrará nesta cidade’ – declara Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 34,
    "texto": "Porque eu protegerei esta cidade, e a livrarei, por minha causa e por causa de meu servo David”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 35,
    "texto": "Sucedeu, pois, que naquela mesma noite saiu um anjo de Maryaa, e matou cento e oitenta e cinco mil no acampamento dos assírios; e quando os que sobreviveram se levantaram pela manhã e observaram, eis que todos eram corpos mortos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 36,
    "texto": "Então eles se levantaram e partiram; e Senaqueribe, rei da Assíria, partiu, e permaneceu em Nínive.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 37,
    "texto": "Mas enquanto estava adorando no templo de seu deus Nisroque, seus filhos Adrameleque e Sarezer o mataram à espada e fugiram para a região de Ardat. E seu filho Esar-Hadom reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Hizaquia virou seu rosto para a parede, e orou a Marya, dizendo:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ó Marya, recorda-te de que me conduzi diante de ti em verdade e com coração íntegro, e fiz o que é agradável diante de ti! Assim Hizaquia chorou com amargo pranto.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "E Eshaya não saíra ainda ao pátio central, quando lhe veio a palavra de Marya, dizendo:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Volta a dizer a Hizaquia, príncipe do meu povo: “Assim diz Marya, Alaha de teu pai David: ‘Escutei tua oração e vi tuas lágrimas. Eis que te sararei, e no terceiro dia subirás ao templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Eu acrescentarei quinze anos aos teus dias, e te livrarei, a ti e a esta cidade, das mãos do rei da Assíria; eu protegerei e livrarei esta cidade por amor a mim mesmo e por amor a meu servo David’”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Eshaya acrescentou: Tomai uma pasta de figos. E a puseram sobre o tumor, e ele recobrou a saúde.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Pois Hizaquia dissera: Qual será o sinal de que Marya me sarará e de que subirei ao templo de Marya no terceiro dia?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eshaya respondeu: Este sinal terás da parte de Marya, de que Ele fará isto que disse: Poderá avançar dez graus a sombra, ou poderá retroceder dez graus?",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Em seguida Hizaquia respondeu: É coisa fácil que a sombra avance dez graus, mas não que a sombra retroceda dez graus.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então o profeta Eshaya invocou a Marya, e a sombra retrocedeu dez graus; retrocedeu dez graus pelos graus de Ahaz por onde o sol declinara.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "cNaquele tempo Merodaque-Baladan bar Baladan, rei de Bavel, ao ouvir que Hizaquia caíra enfermo e se recuperaram enviou cartas e uns presentes a Hizaquia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "E Hizaquia, contente com tais coisas, lhes mostrou a casa de seu tesouro: a prata, o ouro, os perfumes, os unguentos finos, todas as suas armas e tudo o que se encontrava em seus tesouros. Não houve coisa alguma que deixara de lhes mostrar em sua casa e em todo o seu domínio.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então o profeta Eshaya foi ao rei Hizaquia, e lhe perguntou: Que te disseram aqueles homens e de onde vieram a ti? E Hizaquia respondeu: Vieram a mim do distante país de Bavel.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois ele lhe perguntou: Que viram em tua casa? E Hizaquia respondeu: Viram tudo quanto há em minha casa, pois coisa alguma há dos depósitos em minha casa que eu não lhes mostrei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então disse Eshaya a Hizaquia: Escuta a palavra de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Eis que vêm dias nos quais tudo quanto houver em tua casa e o tesouro que teus pais guardaram até este dia, será levado a Bavel; coisa alguma te deixarãoa” – declara Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "“E alguns dos filhos que procederem de ti, os que tu gerares, serão levados cativos e serão eunucos no palácio do rei de Bavel”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Hizaquia disse a Eshaya: É boa a palavra de Marya que tu falaste. Oh, que haja paz e prosperidade em meus dias!",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Os demais feitos de Hizaquia e todo o seu poderio, o tanque e o aqueduto que fez para levar água à cidade, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "E dormiu Hizaquia com seus pais, e Menashi, seu filho, reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele fez o que é mau diante de Marya, conforme as abominações dos povos que Marya expulsara de diante dos filhos de Yisrail,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "pois tornou a construir os lugares altos que seu pai Hizaquia derrubara, erigiu um altar a Baal e fez ídolos como fizera Ahav, rei de Yisrail, e se prostrou diante de todas as hostes dos céus, e lhes rendeu cultoc;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "também construiu um altar no templo do qual Marya dissera: “Em Orishlem porei meu Nomed”;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "construiu altares a todas as hostes dos céus nos dois átrios do templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Também fez passar a seu filho pelo fogo, praticou a adivinhação e o agouro, consultou os necromantese1 e os que tinham tais espíritos. Abundou em fazer o que é mau diante de Marya para o provocar à ira.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Também pôs no templo de Marya uma imagem esculpida e um ídolo que fizera, no templo do qual Marya dissera a David e a seu filho Shelimon: “Nesta casa e em Orishlem, a qual escolhi dentre todas as tribos de Yisrail, ali porei meu Nome para sempre.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "E os pés de Yisrail não mais vagarão fora da terra que entreguei a seus pais, contanto que guardem e pratiquem tudo o que eu lhes tenho ordenado e todos os estatutos que lhes ordenou meu servo Mushi”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Contudo, eles não obedeceram, mas Menashi fez que se desviassem, e cometeram pior do que os povos que Marya expulsara de diante dos filhos de Yisrail.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Marya disse mediante seus servos os profetas:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porquanto Menashi bar Hizaquia, rei de Yehudá, fez estas obras e fez pior do que tudo o que cometeram os amorreus que lhe precederam, e por fazer Yehudá pecar com seus ídolos,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "portanto, assim diz Marya, o Alaha de Yisrail: “Eis que eu trarei uma calamidade sobre Yehudá e sobre Orishlem, de modo que qualquer que ouvir dela lhe retinirão ambos os ouvidos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estenderei sobre Orishlem o cordel de Shamerin e o prumo da casa de Ahav; atacarei a Orishlem e a devastarei por causa de toda a abominação que Menashi cometeu em Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eu abandonarei o remanescente da minha herança e os entregarei na mão de seus inimigos; serão para despojo e para serem pisoteados por todos os seus inimigos,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "porquanto eles fizeram o que é mau diante de mim, e me provocaram à ira desde que seus pais saíram da terra do Egito até este dia”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "E também Menashi derramou muitíssimo sangue inocente, de maneira que encheu a Orishlem de um extremo ao outro, além dos pecados com os quais fez pecar a Yehudá para que fizesse o mal diante de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Os demais feitos de Menashi, tudo o que fez e os pecados que cometeu, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "E dormiu Menashi com seus pais e foi sepultado no jardim da sua casa, na horta de Gaza; e seu filho Amon reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "aAmon tinha vinte e dois anos quando começou a reinar, e reinou dois anos em Orishlem; sua mãe se chamava Mashmalath, filha de Hadhotz, de Yatvath.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Também ele fez o que é mau diante de Marya como o fizera seu pai Menashi,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "pois ele andou em todo o caminho em que andara seu pai, rendendo culto e adorando aos ídolos, aos que seu pai rendera culto,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "e abandonou a Marya, o Alaha de seus pais, e não andou no caminho de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "E os servos de Amon se rebelaram contra ele, e o mataram em sua casa.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porém o povo do país matou todos os que se rebelaram contra o rei Amon; depois o povo do país entronizou em seu lugar a seu filho Yoshyiá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Os demais feitos de Amon e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Eles o sepultaram em sua própria sepultura na horta de Gaza, e seu filho Yoshyiá reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele fez o que era agradável diante de Marya, pois andou em todo o caminho que andara seu pai David, e não se apartou nem para a direita nem para a esquerda.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "bNo décimo oitavo ano do rei Yoshyiá, o rei enviou ao templo de Marya ao escriba Shafan bar Alatzyiá bar Mashlam, dizendo:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Sobe ao sumo sacerdote Hilaquiá, e ele te entregará o dinheiro que se trouxe ao templo de Marya, o qual os porteiros tenham recolhido do povo,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "para que o entreguem aos que fazem a obra, isto é, aos que estão encarregados do templo de Marya, e aos que fazem a obra que há do templo de Marya, para que façam os reparos do templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Eles o entregaram, pois, aos carpinteiros, aos pedreiros e aos construtores, para que eles comprassem madeira e pedras lavradas para a manutenção do templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Contudo, não se pediu conta do dinheiro que se lhes entregara nas suas mãos, pois eles se conduziam retamente.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "O sumo sacerdote Hilaquiá disse ao escriba Shafan: Encontrei o livro da leia no templo de Marya. Então o sacerdote Hilaquiá fez a entrega do livro ao escriba Shafan, e ele o leu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois o escriba Shafan se apresentou ao rei, e lhe informou dizendo: Teus servos entregaram o dinheiro que se encontrava no templo de Marya; e o entregaram aos que faziam a obra, que estavam encarregados do templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois o escriba Shafan informou ao rei, dizendo: O livro da lei me foi entregue pelo sacerdote Hilaquiá. Então Shafan o leu na presença do rei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "E ao escutar o rei as palavras do livro da lei, rasgou as suas vestes,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "e o rei ordenou ao sacerdote Hilaquiá, a Ahyiqam, filho de Shafan, a Abakor bar Myika, ao escriba Shafan e a Eshaya, o servo do rei, dizendo:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ide a consultar a Marya por mim, por todo o povo e por todo Yehudá, acerca das palavras deste livro que se achou, porque a ira de Marya com a qual está irado contra nós é grande, porquanto nossos pais não obedeceram as palavras deste livro para fazer segundo o que está escrito nele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então o sacerdote Hilaquiá, Ahyiqam, Abakor, Shafan e Eshaya foram à profetiza Holdi, esposa de Shalom bar Taqvá bar Had’has, guardião das vestiduras, a qual vivia no segundo setor de Orishlem, e falaram com ela.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "E ela disse a eles: Assim diz Marya, o Alaha de Yisrail: “Dizei ao homem que vos enviou a mim:",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "“Assim diz Marya: ‘Eis que eu trarei a calamidade contra esta terra e contra os seus habitantes; tal como disse o livro que leu o rei de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porquanto me abandonaram e queimaram incenso a outros deuses e me provocaram à ira com as obras das suas mãos, minha ira arderá contra este lugar” – declara Marya – e os destruirei’”.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "E assim dirão ao rei de Yehudá, que vos enviou a consultar Marya: “Assim diz Marya, o Alaha de Yisrail: ‘A respeito das palavras que escutaste,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "porquanto se entristeceu teu coração e tremeste diante de Marya quando escutaste o que falei contra este lugar e contra seus habitantes, que seriam para desolação e maldição, porquanto rasgaste as tuas vestes e choraste perante mim, também eu te escutei’ - declara Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "‘Portanto, eis que eu te reunirei com teus pais; serás reunido em tua sepultura em paz. E os teus olhos não verão toda a calamidade que eu trarei contra este lugar’”. Então eles deram a resposta ao rei.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Depois o rei subiu ao templo de Marya e junto com ele todos os da casa de Yehudá, e todos os habitantes de Orishlem, os sacerdotes, os profetas e todo o povo, desde o menor até ao maior. Então ele leu em sua presençaa todas as palavras do livro do pacto que se encontrara no templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então o rei se colocou em pé junto a uma coluna, e fez o pacto perante Marya de seguirem Marya e de guardar seus ordenanças, seus testemunhos e seus estatutos com todo o seu coração e com toda sua alma, para cumprir as palavras deste pacto, as quais estavam escritas naquele livro. E todo o povo confirmou o pacto.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "E o rei deu ordens ao sumo sacerdote Hilaquiá, aos sacerdotes que estavam sob ele, e aos porteiros, de que tirassem do templo do Marya todos os objetos feitos para Baal, para os ídolos e para todas as hostes dos céus, e os queimou fora de Orishlem, nos campos de Quedron; e levou suas cinzas a Bit’Yil.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois mataram aqueles sacerdotes que os reis de Yehudá designaram para queimarem incenso sobre os lugares altos nas cidades de Yehudá e nos arredores de Orishlem, e aos que queimavam incenso a Baal, ao sol, à lua, às constelações do zodíaco e a todas as hostes dos céus.b",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Também tirou o ídolo que estava no templo de Marya, levando-o para fora de Orishlem, até ao ribeiro de Quedron, e o queimou junto ao ribeiro de Quedron até reduzi-lo a cinzas; e lançou suas cinzas sobre as sepulturas dos filhos do povo.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "Derrubou as habitações dos que se dedicavam à prostituição, as quais estavam no templo de Marya, e as das mulheres que confeccionavam ali vestimentas para os ídolos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "E trouxe a todos os sacerdotes das cidades de Yehudá, e profanou os lugares altos sobre os quais os sacerdotes queimavam incenso, desde Dan até Ber-Sheva. Também demoliu o altar que se achava no acesso da porta da Salvação, a qual estava à esquerda daquele que entrava na cidade.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Contudo, os sacerdotes dos lugares altos não subiam ao altar de Marya que se acha em Orishlem, embora comessem pães sem levedura com seus irmãos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Também derrubou os lugares altos que fizeram os reis de Yehudá, os quais estavam em Tafat, que está no vale do filho de Hanom; estes eram para fazer cada um passar a seu filho ou sua filha pelo fogo em honra a Moloquec1.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Também matou os cavalos que os reis de Yehudá tinham dedicado ao sold, à entrada do templo de Marya, junto à câmara de Natan, oficial do rei, a qual estava no recinto; depois queimou no fogo os carros do sol,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "o altar que fizeram os reis de Yehudá, o qual estava no eirado do aposento alto de Ahaz; também o rei demoliu os altares que fizera Menashi nos dois átrios do templo de Marya, ele os removeu rapidamente dali e lançou o pó deles no ribeiro de Quedron.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também o rei Yoshyiá demoliu os lugares altos que estavam defronte de Orishlem, à direita do monte da Destruição, os quais Shelimon, rei de Yisrail, erigira em honra de Astarote, deusa dos sidônios, de Quemós, ídolo de Moabe, e de Milcom, ídolo dos filhos de Amon.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quebrou os pilares rituais, destroçou os ídolos, e recobriu seus lugares com ossos humanos;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "e quanto ao altar de Bit’Yil e os lugares altos que fizera Yorav’am bar Navat, que fizera pecar a Yisrail, demoliu esse altar e o lugar alto, e queimou o lugar alto e o reduziu a pó; também queimou os ídolos.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "E ao se virar Yoshyiá, viu as sepulturas que estavam ali no monte; e mandou que tomassem os ossos das sepulturas, e os fez queimar sobre o altar para profaná-lo, conforme a palavra de Marya que havia sido proclamada pelo profeta de Alaha, que anunciara estas coisas.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então o rei perguntou: Que é aquele monumento que vejo? Os homens da cidade lhe responderam: É a sepultura do profeta de Alaha que veio da Judeia, e anunciou estas coisas que tu fizeste contra o altar de Bit’Yila.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então ele disse: Deixai-o; que ninguém se aproxime de sua sepultura nem remova seus ossos. Assim foram preservados seus ossos junto com os ossos do profeta que viera de Shamerin.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "Também Yoshyiá eliminou todos os templos dos lugares altos que estavam nas cidades de Shamerin, os quais os reis de Yisrail tinham feito para provocarem à ira Marya, e fez com eles conforme a obra que tinha feito em Bit’Yil.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Executou todos os sacerdotes dos lugares altos que queimavam incenso sobre os altares, e queimou ossos humanos sobre eles; depois voltou a Orishlem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então o rei deu ordens a todo o povo, dizendo: Celebrem a Páscoa a Marya vosso Alaha conforme o que está escrito neste livro da aliançab.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "E não se havia celebrado uma Páscoa como esta desde o tempo dos juízes que governaram a Yisrail, nem em todo o tempo dos reis de Yisrail e dos reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Somente no décimo oitavo ano do rei Yoshyiá se celebrou esta Páscoa a Marya em Orishlem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "Além disso, Yoshyiá erradicou os que invocavam os mortos, os adivinhos, os ídolos, os falsos deuses e toda a abominação que se via na terra de Yehudá e nas ruas de Orishlem, para cumprir as palavras do livro da lei, as quais estavam escritas no livro que encontrara o sacerdote Hilaquiá no templo de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Não houve, pois, um rei que lhe precedesse que se convertesse a Marya como ele com todo seu coração, com toda sua alma e com todas suas forças, conforme o que está escrito na lei de Mushi, nem tampouco surgiu outro semelhante a ele depois dele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Todavia Marya não se retratou do furor da sua grande ira contra Yehudá, devido à ira com a qual Menashi o tinha provocado.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "Pois Marya disse: Também tirarei de minha presença a Yehudá como tirei a Yisrail; rejeitarei a esta cidade que escolhi, a Orishlem, e ao templo do qual dissera que estaria ali meu Nome.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "Os demais feitos de Yoshyiá e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Em seus dias o faraó Neco, rei do Egito, subiu à guerra contra Mabog, a qual está junto ao rio Eufrates, e o rei Yoshyiá foi a seu encontro para lutar contra ele; mas o faraó lhe disse: Não vim contra ti, aparta-te de mim. Mas Yoshyiá não lhe deu atenção, e o faraó o atacou e o matou em Magdoa quando o viu ali.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "E quando morreu, seus servos o carregaram desde Magdo e o trouxeram a Orishlem onde o sepultaram em sua sepultura. Então o povo do país tomou a Yahoahaz bar Yoshyiá, e ungiram-no e constituíram-no rei em lugar de seu pai.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 31,
    "texto": "bYahoahaz tinha vinte e três anos quando começou a reinar, e reinou durante três meses em Orishlem. Sua mãe se chamava Hamtul, filha de Eramyia, de Levna.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 32,
    "texto": "Mas ele fez o que é mau diante de Marya, como o fizera Menashi.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então o faraó Neco, rei do Egito, o capturou em Diblat, em terra de Hamate, para que não reinasse em Orishlem, e impôs ao país como tributo cem talentos de prata e dez talentos de ouro.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 34,
    "texto": "E o faraó Neco designou como rei a Eliaquim bar Yoshyiá, em lugar de seu pai Yoshyiá, e lhe pôs por nome Joiaquim; e tomou a Yahoahaz e o levou ao Egito, onde morreu.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 35,
    "texto": "Joiaquim entregou a prata e o ouro ao faraó, e impôs a prata e o ouro como tributo ao país, conforme o mandado de faraó. Cada um dos habitantes do país trazia a prata e o ouro conforme o mandado do faraó Neco, segundo lhe correspondia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 36,
    "texto": "E Joiaquim tinha vinte e cinco anos quando começou a reinar, e reinou onze anos em Orishlem. Sua mãe se chamava Zebida, filha de Peraías, de Ramtha.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 37,
    "texto": "Ele fez o que é mau diante de Marya como fizeram seus pais.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Marya incitou contra ele as tropas dos caldeus, as tropas de Moabe, as tropas de Edom e as tropas dos amonitas; e as incitou contra Yehudá para destruí-los, conforme a palavra que Marya falara por meio de seus servos, os profetas por ordem de Marya.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "E veio grande ira contra Yehudá para tirá-los da sua presença, por causa dos pecados de Menashi e tudo o que ele fizera.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Também por causa do sangue inocente que ele derramou, porque enchera Orishlem de sangue inocente, por isso Marya se negou a perdoar.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Os demais feitos de Joiaquim e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "E dormiu Joiaquim com seus pais, e Yoyakhin, seu filho, reinou como seu sucessor.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "E o rei do Egito não mais voltou a sair de seu país, pois o rei de Bavel tomara tudo o que era do rei do Egito, desde o rio do Egito até o rio Eufrates.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "Yoyakhina tinha dezoito anos quando começou a reinar, e reinou durante três meses em Orishlem. Sua mãe se chamava Nehustá, filha de Eliatan, de Orishlem.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "Também ele fez o que é mau diante de Marya, como o fizera seu pai.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Naquele tempo subiu Nabucodonosor, rei de Bavel, a Orishlem; e a cidade foi cercada.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "Também veio Nabucodonosor, rei de Bavel, à guerra contra Orishlem, e a cidade foi posta sob sítio.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então saiu Yoyakhin, rei de Yehudáb, ao rei de Bavel, ele, sua mãe, seus servos, seus príncipes e seus oficiais, e o rei de Bavel o levou com ele no oitavo ano do seu reinado.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também tirou dali todo o tesouro do templo de Marya e o tesouro do palácio real, e cortou em pedaços todos os utensílios de ouro, que fizera Shelimon, rei de Yisrail, para o templo de Marya, como Marya disserac.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "E levou a cativeiro a toda Orishlem, a todos os príncipes, a todos os guerreiros valentes (dez mil cativos), a todos os guardas e a todos os arautos; não deixou senão aos pobres da gente do país.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Levou cativos, pois, à Bavel, Yoyakhin, a mãe do reid, as mulheres do rei e seus eunucos e os príncipes do país. Ele os levou ao cativeiro desde Orishlem à Bavele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "Também todos os homens valentes, sete mil; aos guardas e aos arautos, mil; a todos os homens destros para a guerra, o rei de Bavel levou ao cativeiro em Bavel.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "E o rei de Bavel entronizou a Metaniá, tio de Yoyakhin, em seu lugar, e lhe pôs por nome Tzedaquia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "E Tzedaquiaf tinha vinte e um anos quando começou a reinar, e reinou onze anos em Orishlem; sua mãe se chamava Hamtul, filha de Eramyia, de Levna.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "E ele fez o que é mau diante de Marya, como fizera Joiaquim.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então a ira do Marya veio contra Yehudá e contra Orishlem até lançá-los de sua presença. Depois Tzedaquia se rebelou contra o rei de Bavel.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 2,
    "texto": "A cidade foi submetida a sítio até ao undécimo ano do rei Tzedaquia,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 3,
    "texto": "de maneira que no undécimo ano do rei Tzedaquia, no quinto mês, aos nove dias do mês, a fome se intensificara na cidade e não havia alimento para o povo do país.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então se abriu uma brecha na cidade e fugiram todos os homens de guerra, saindo da cidade à noite pelo caminho da porta que está entre os muros que estavam junto ao jardim real, pois os caldeus tinham a cidade sob sítio; e se foram pelo caminho da campina.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porém o exército dos caldeus perseguiu o rei, e nas campinas de Irikho o alcançaram; e todo o seu exército se dispersou de seu lado.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim capturaram o rei e o levaram ao rei de Bavel, a Diblat, e ele pronunciou juízo contra ele.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 7,
    "texto": "E o rei de Bavel matou os filhos de Tzedaquia em sua presença; e a Tzedaquia lhe tirou os olhos, e o atou com duas cadeias e o levou a Bavel.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 8,
    "texto": "aNo quinto mês, aos nove dias do mês, sendo o décimo nono ano de Nabucodonosor, rei de Bavel, veio contra Orishlem Nebuzaradan, capitão da guarda, servo do rei de Bavel,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 9,
    "texto": "e queimou o templo de Marya, o palácio real, e também queimou todas as casas de Orishlem e todas as mansões dos príncipes.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 10,
    "texto": "Também o muro ao redor de Orishlem foi derrubado por todo o exército dos caldeus que acompanhavam o capitão da guarda.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 11,
    "texto": "E o mais do povo que sobreviveram na cidade, aos desertores que se renderam ao rei de Bavel e ao resto do exército, Nebuzaradan os levou em cativeiro a Bavel.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 12,
    "texto": "Nebuzaradan, capitão da guarda, deixou alguns dos pobres do país para que servissem de vinheiros e lavradores.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 13,
    "texto": "E os caldeus destroçaram as colunas de bronze que haviam no templo de Marya, assim como as bases e o grande lavatóriob que estava no templo de Marya; então tomaram todo o seu bronze e o levaram para Bavel.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 14,
    "texto": "Também tomaram as panelas, as caldeiras, as panelas com cabos, as colheres e todos os utensílios de bronze com os quais ministravam.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então o capitão da guarda tomou o incensário, os braseiros de ouro e de prata, as bacias,",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 16,
    "texto": "ambas as colunas, o grande lavatório e as bases que fizera o rei Shelimon para o templo de Marya, e não houve modo de pesar o bronze destes utensílios.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 17,
    "texto": "Com respeito às colunas, a altura de uma das colunas era de dezoito côvados; e tinha sobre ela um capitel de bronze, e a altura do capitel era de três côvados. E sobre o capitel, ao redor, havia gravuras de ornamentos e figuras de romãs, tudo de bronze; a outra coluna era da mesma maneira, tudo era de bronze.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 18,
    "texto": "E o comandante da guarda levou Shiryiá, o principal dos sacerdotes, Zefanyah, o segundo no posto dos sacerdotes e três guardas da porta;",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 19,
    "texto": "e da cidade levou um oficial, o qual tinha cargo dos homens de guerra, cinco homens dos mais próximos dos colaboradores do rei que se achavam na cidade, um comandante que recrutava gente do país, e sessenta homens do país que ficaram na cidade.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 20,
    "texto": "Assim pois, Nebuzaradan, capitão da guarda, os tomou e os levou ao rei de Bavel em Diblat.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então o rei de Bavel os atacou e os matou em Diblat, na terra de Hamate. Assim foi levado Yehudá ao exílio longe de sua terra.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quanto ao povo que ficara na terra de Yehudá, aqueles que deixara Nabucodonosor, rei de Bavel, ele designou sobre eles a Guedaliá bar Ahyiqam bar Shafan.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 23,
    "texto": "Quando todos os generais, junto com seus homens, souberam que o rei de Bavel designara a Guedaliá como governador, apresentaram-se a Guedaliá em Matzpia: Ishma’il bar Netaniá, e Yohanan bar Qoreh, Shiryiá, filho de Tenarmath, Tovyiá, Yazaniá bar Ma’kath, eles e os seus homens.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 24,
    "texto": "E Guedaliá jurou a eles e aos seus homens, dizendo-lhes: Não tenham medo dos caldeus; vivei no país e servi ao rei de Bavel e bem vos irá.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas no sétimo mês, chegou Ishma’il bar Netaniá, de linhagem real, e dez homens junto com ele. Eles feriram Guedaliá e ele morreu; e também feriram os judeus e os caldeus que estavam com ele em Matzpia.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então todos da gente do país, tanto pequenos como grandes, levantaram-se e subiram ao Egito, porque temiam os caldeus.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 27,
    "texto": "aSucedeu no trigésimo sétimo ano do cativeiro de Yoyakhin, rei de Yehudá, no duodécimo mês, aos vinte e sete dias do mês, que Evil-Merodaque, rei de Bavel, exaltou em honra a Yoyakhin, rei de Yehudá, durante o primeiro ano de seu reinado, e o tirou do cárcere.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 28,
    "texto": "E falou com ele amavelmente; e estabeleceu seu trono acima do trono dos reis que estavam com ele em Bavel.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 29,
    "texto": "Mudou as suas roupas de prisão, e Yoyakhin comeu diante dele sempre, todos os dias da sua vida.",
    "livro": "2Reis",
    "sigla": "2r"
  },
  {
    "parte": 12,
    "capítulo": null,
    "versículo": 30,
    "texto": "E, quanto à sua subsistência, lhe foi designada uma porção constante da parte do rei de Bavel para cada dia.",
    "livro": "2Reis",
    "sigla": "2r"
  }
]