[
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E Shelimon falou a todo o Yisrail, aos comandantes de milhares e de centenas, aos juízes e a todos os príncipes, chefes das casas paternas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Shelimon e todo o povo que o acompanhava vieram a uma grande celebração que se realizou na cidade de Gueve’on, pois ali se encontrava o tabernáculo de reunião de Marya, o qual Mushi, servo de Marya, fizera no deserto defronte da arca de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas David fizera trazer a arca de Alaha de Quiriate-Jearim1 ao lugar que lhe preparara, pois lhe erigira uma tenda em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "E o altar de bronze que fizera Bartzlail bar Uri bar Hur, foi colocado diante do tabernáculo de Marya; e Shelimon e toda a congregação de Yisrail ia a consultá-lo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Shelimon ofereceu ali sacrifícios perante Marya, ao altar de bronze, o qual estava junto ao tabernáculo de reunião, e apresentou sobre ele mil ofertas queimadas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "E Marya apareceu a Shelimonc naquela noite num sonho noturno, e Marya lhe disse: Pede algo e eu te concedereid.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Shelimon disse a Marya: Tu mostraste grande misericórdia a meu pai David, e a mim me constituíste no reino como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Certamente agora, ó Marya, Alaha meu, que se cumpra neste tempo a promessa que fizeste a meu pai David, pois me designaste sobre este povo que é tão numeroso como o pó da terra.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Também agora concede-me sabedoria e conhecimento, para que eu possa entrar e sair à frente deste povo. Pois quem poderá governare este teu grande povo?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então Marya disse a Shelimon: Porquanto isto esteve em tua mente, e não pediste riquezas, nem honra, nem a vida de teus adversários, nem pediste muitos dias de vida, mas pediste sabedoria e conhecimento para governar a meu povo, sobre o qual te constituí como rei,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "mesmo o que não pediste te concederei. Além da sabedoria e o conhecimento, eu te concederei riquezas, bens e honra, como nenhum dos reis que te precederam tiveram, nem te igualarão teus sucessoresf.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Shelimon voltou da grande celebração que ocorrera na cidade de Gueve’on, a leste de Orishlem, de diante do tabernáculo de reunião, e começou a reinar sobre todo o Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "gE Shelimon reuniu carros de guerra e cavaleiros, e chegou a ter mil e quatrocentos carros e doze mil cavaleiros, e instalou os carros nas cidades. Alguns deles foram designados para o rei em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "E o rei fez com que a prata fosse tão comum em Orishlem como as pedras. E fez com que os cedros abundassem como a areia que está na orla do mar.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Os mercadores do rei compravam cavalos para Shelimon, do Egito e da cidade dos apelitas; na cidade dos apelitas por preço.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "E subiam para importar do Egito um carro por seiscentos siclos de prata e um cavalo por cento e cinquenta. Desta maneira eram exportados a todos os reis hititas e aos reis de Edom por meio deles.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "De modo que Shelimon recrutou a setenta mil homens para transportar cargas, a oitenta mil para cortar pedra na região montanhosa e a três mil e seiscentos supervisores.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "bEntão Shelimon enviou um mensageiro a Hyiram, rei de Tiro, para lhe dizer: Faze como fizeste com meu pai David mostrando-lhe grande favor, ao lhe enviar cedro para que se construísse uma casa onde morasse.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eis que eu construirei uma casa ao nome de Marya meu Alaha para lhe consagrar para oferecer incenso aromático diante dEle, para acender as lâmpadas continuamente e oferecer sacrifícios pela manhã e pela tarde, nos dias de repouso, nas luas novas e também nas festas solenes de Marya, nosso Alaha. Isto é um decreto para todo o Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "A casa que eu construirei será muito grande, porque Marya nosso Alaha é maior do que todos os reisc.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas, quem terá a capacidade para lhe construir casad, sendo que os céus e até os céus dos céuse não o podem conter? Quem, pois, sou eu para que lhe construa casa ou ofereça incenso aromático perante Ele?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "agora, pois, envia-me um homem capaz de trabalhar o ouro, a prata, o bronze, o ferro, o tecido púrpuro, o linho fino, o carmesim e o tecido azul, e que saiba fazer chaves, à semelhança dos peritos que tenho em Yehudá e em Orishlem, os quais capacitou meu pai David.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Envia-me também madeira de cedro, de cipreste e de sândalo procedente do Líbano; porque eu sei que teus servos são destros para cortar os cedros do Líbano; e eis que os meus servos acompanharão a teus servos,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "para que me tragam muita madeira, porque o templo que construirei será muito grande e admirável.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E eu farei com que venham carpinteiros destros em seu trabalho, e providenciarei para teus servos vinte mil coros de trigo, vinte mil de cevada, vinte mil batos de vinho e vinte mil batos de azeite como provisões.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Hyiram, rei de Tiro, lhe respondeu por escrito e enviou uma mensagem a Shelimon, dizendo: Porquanto Marya ama ao seu povo, te pôs por rei sobre eles.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "E Hyiram acrescentou: Bendito é o Senhor dos senhores de Yisrail, que criou os céus e a terra, e deu a David um filho sábio, inteligente e prudente, que propôs construir uma casa para Marya e uma mansão para seu reino.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também agora te envio a Hyiram, um homem instruído, dotado de grande destreza,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "filho de uma mulher viúva da casa de Dan, cujo pai era um artífice. Ele sabe trabalhar em ouro, em prata, em bronze, em ferro, em pedra, em madeira, em tecido púrpuro, em tecido azul, em vermelho escuro e em carmesim; também sabe fabricar chaves para as portas e pode fazer qualquer desenho que se lhe proponha da parte de Marya, de teus peritos e dos peritos de nosso senhor David, teu pai.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Agora, pois, envie também meu senhor o trigo, a cevada, o azeite e o vinho que prometera enviar a seus servos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "E nós cortaremos tantos cedros do Líbano como tu queiras, segundo tuas medidas, e te faremos chegar os enviando pelo mar até Jope, depois tu farás com que subam a Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Shelimon reuniu todos os estrangeiros que havia na terra de Yisrail, depois do censo que fizera seu pai David; e acharam-se cento e cinquenta e três mil e seiscentos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois o rei Shelimon designou a setenta mil deles para que transportassem as cargas, a oitenta mil para cortar pedra na região montanhosa e a três mil e seiscentos supervisores que coordenassem o povo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E começou com a construção do edifício no segundo mês do quarto ano do seu reinado.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Estas são as dimensões que Shelimon projetou para a construção da casa de Marya: o comprimento da casa, conforme a medida do santuário, foi de sessenta côvados, sua altura de trinta côvados e sua largura de vinte côvados.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "O pórtico da parte frontal tinha o mesmo comprimento que a largura da casa, vinte côvados, e seu revestimento interior era de ouro puro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "A casa maior a cobriu com madeira de cipresteb a sala grande, e o revestimento do teto da casa era de ouro fino, sobre a qual esculpiu figuras de palmeiras e de lírios.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E engastou na casa pedras preciosas como ornamento, e todo o seu revestimento era de ouro fino.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "O revestimento da frente do pórtico, as paredes e os umbrais das portas da casa eram de ouro finoc, e esculpiu neles figuras de palmeiras e de lírios.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Ele fez também a área para o Santo dos Santosd. Seu comprimento era como a largura da casa, de vinte côvados, e sua largura de vinte côvados; e estava revestido com seiscentos talentos de ouro fino.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "O peso dos pregos era de cinquenta siclos de ouro. Também revestiu de ouro as habitações superiores.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Também fez dois querubins de material sólido no Santo dos Santos e os revestiu de ouro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "As asas dos dois querubins eram de vinte côvados de comprimento. A asa de um era de cinco côvados e tocava na parede da casa, e a outra asa, também de cinco côvados, tocava a asa do outro querubim.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "E a asa do outro querubim de cinco côvados, também tocava a parede da casa, e a outra asa era de cinco côvados e tocava a asa do outro querubim.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "As asas destes querubins se estendiam por vinte côvados; estavam de pé com seus rostos virados para o centro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Fez o véue com tecidos de cor azul, púrpura, carmesim e de linho fino que lhe bordaram querubins e pôs a arca detrás dele1.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "aTambém fez duas colunas defronte da casa maior, de dezoito côvados de largura, e a altura dos capitéis na parte superior de cada uma era de cinco côvados.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Também fez cadeias, de cinquenta côvados e as colocou sobre a parte mais alta das colunas; também fez cem romãs e as entrelaçou em cadeias.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Erigiu as duas colunas defronte do templo; uma à direita e outra à esquerda. Para a que erigiram à direita pôs por nome Yakhin, e o nome da que estava à esquerda era Boaz.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "cTambém fez o grande lavatório de metal fundido de dez côvados de diâmetro, em forma circular; tinha cinco côvados de altura e um cordão de medição dava trinta côvados rodeando-a completamente.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Estava montado sobre doze bois; três estavam voltados para o norte, três estavam voltados para o ocidente, três estavam voltados para o sul, e três estavam voltados para o oriente; o grande lavatório estava assentado sobre eles, e todos seus quadris estavam para dentro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Sua espessura era de um palmo menor e a borda do grande lavatório era redonda como a borda de um cálice. Era muito formoso.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Também fez dez varas, pôs cinco ao lado direito e cinco ao lado esquerdo. Com elas transportavam o altar da oferta queimada.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "De igual modo fez dez pias, e colocou cinco ao lado direito e cinco ao lado esquerdo, para que os sacerdotes lavassem suas mãos e seus pés nelas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Fez também dez candelabros de ouro, segundo suas especificações e os colocou no templo, cinco à direita e cinco à esquerda.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Fez também dez mesas, e colocou cinco ao lado direito e cinco ao lado esquerdo; também fez cento e vinte tigelas de ouro puro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Construiu também um grande átrio para os sacerdotes e para os levitas, e recobriu as portas e os ferrolhos com bronze.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Colocou o grande lavatório ao lado da extremidade norte, voltado para o lado sul.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "d1Hyiram também fabricou as panelas, as conchas e as tigelas. Assim acabou Hyiram a obra que fizera para o rei Shelimon na casa de Alaha:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "as duas colunas, os globos dos capitéis que estavam na parte superior das duas colunas e as duas redes para decorar os dois globos dos capitéis que estavam na parte superior das colunas;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "as quatrocentas romãs para as duas redes: duas fileiras de romãs para cada uma das redes para decorar os dois globos dos capitéis que estavam na parte superior das colunas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ele fabricou também as bases, e fez as pias sobre as bases,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "um grande lavatório com doze bois debaixo dele,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "as panelas, as conchas, os garfos e todos os utensílios; Hyiram-Abi os fez de bronze polido para o rei Shelimon para a casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "O rei os fundiu na planície do Jordão, em moldes de terra argilosa entre Sakhot e Zaretan.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "E Shelimon fez todos estes utensílios em tanta quantidade, que o peso de bronze dos utensílios que fez Shelimon era incalculável.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Shelimon também fez todos os utensílios da casa de Alaha, o altar de ouro e as mesas sobre as quais foi colocado o pão da Presençaa,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "também os candelabros com suas lâmpadas de ouro puro, para que estivessem acesas diante do santuário interior, conforme o que foi estabelecido.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "As flores, as lâmpadas e as tenazes eram feitas de ouro puríssimo;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "também as espevitadeiras, as copas, os recolhedores e os incensários eram de ouro puro; o acesso à casa, as portas interiores para o Santo dos Santosb e as portas da sala principal do templo eram também de ouro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "cEntão Shelimon reuniu todos os anciãos de Yisrail, aos chefes das tribos e aos patriarcas dos filhos de Yisrail, para que se apresentassem ao rei Shelimon em Orishlem, para fazer subir da cidade de David, a qual é Tzehion, a arca na qual está o pacto de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "E se reuniram e se apresentaram ao rei Shelimon em Orishlem, no mês dos frutos, na festa dos tabernáculos que é o sétimo mês.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Vieram todos os anciãos de Yisrail, e os sacerdotes tomaram a arcad.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois levaram a arca de Marya, o tabernáculo de reunião e todos os utensílios consagrados que estavam no tabernáculo; os sacerdotes e os levitas os fizeram subir.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E sacrificaram tantas ovelhas e tantos bois que não puderam ser contados devido à sua quantidade.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois os sacerdotes trouxeram a arca de Marya, e colocaram a arca em seu lugar, dentro do Santo dos Santose, debaixo das asas dos dois querubins,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "pois os querubins as tinham estendidas sobre o lugar da arca, e os querubins cobriam a arca e os varais por cima.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Os varais eram tão largos, que suas extremidades se podiam ver por debaixo da arca no interior da casa; contudo, não se podiam ver do exterior; e ali permanecem até hoje.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Nada havia na arca senão as duas tábuas de pedra que ali colocara Mushi, com as quais descera do monte Sinai. Porque este é o pacto que fez Marya com os filhos de Yisrail quando saíram da terra do Egito.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Aconteceu que quando saíram os sacerdotes do recinto de ministração (porque todos os sacerdotes que se encontravam ali entraram no recinto de ministração),",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "1todos os levitas, que eram os cantores, Asafe, Hemã, Jedutum com seus filhos e seus irmãos, vestidos de linho fino, estavam ao oriente do altar, com címbalos, saltérios e harpas, e com eles cento e vinte sacerdotes tocando as trombetas;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "quando os que tocavam as trombetas e os que cantavam fizeram ouvir sua voz em uníssono, louvando e rendendo graças a Marya, e quando alçavam suas vozes acompanhados com trombetas, com címbalos e com os demais instrumentos musicais para louvar a Marya dizendo: Porque Ele é bom, porque sua misericórdia permanece para semprea, então, a casa de Marya se encheu de uma nuvem,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "e os sacerdotes não puderam continuar ministrando por causa da nuvem, porque a casa de Marya se encheu do resplendor de sua Glória1.b",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Certamente eu construí uma casa, um lugar para tua Glóriad para sempre.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois o rei voltou seu rosto, e bendisse a toda a congregação de Yisrail, enquanto toda a congregação de Yisrail estava de pé,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "e disse: Bendito seja Marya, o Alaha de Yisrail, que com sua boca falou a meu pai David, e conforme sua palavra cumpriu o que prometera:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "“Desde o dia em que tirei a meu povo Yisrail da terra do Egito, não havia escolhido cidade alguma dentre todas as tribos de Yisrail para edificar casa onde estivesse meu Nome.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então escolhi David para que fosse rei sobre meu povo de Yisrail”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Pois esteve no coração de meu pai David o construir uma casa ao nome de Marya, o Alaha de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porém Marya disse a meu pai David: “Posto que tiveste em teu coração o construir uma casa a meu Nome, bem fizeste em ter isto em teu coração;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "contudo, tu não edificarás a casa, mas teu filho, que procederá de teus lombos, ele edificará casa a meu Nome”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Marya cumpriu a promessa que fizera, e me levantei como sucessor de meu pai David e me assentei no trono de Yisrail, tal como Marya me disse, e edifiquei casa ao nome de Marya, o Alaha de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "E preparei um lugar para a arca, na qual está o pacto que Marya fez com nossos pais quando os tirou da terra do Egito.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Shelimon se pôs de pé diante do altar de Marya, diante de toda a congregação de Yisrail, e estendeu suas mãos ao Céu.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Shelimon tinha feito uma plataforma de bronze de cinco côvados de altura e dois côvados de largura, e a colocara no meio do átrio. Subiu e parou sobre ela, ajoelhou-se e todo o povo de Yisrail o observava, e estendendo suas mãos ao céu em oração à vista do povo de Yisrail,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "orou dizendo: Ó Senhor dos senhorese de Yisrail, não há ninguém como tu! Tu és Marya, que mora acima no Céu e teus desejos se cumprem abaixo na terra, que guardas o pacto e manifestas misericórdia a teus servos que andam integramente diante de ti de todo seu coração;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "que cumpriste para com teu servo David, meu pai, o que lhe prometeste. Tu falaste com tua boca, e o cumpriste por tua vontade, como sucede hoje.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Agora, pois, ó Senhor dos senhores de Yisraila, cumpre também a teu servo David, meu pai, o que lhe prometeste: “Não te faltará filho diante de mim que se assente no trono de Yisrail, contanto que teus filhos guardem seus caminhos para andar na lei diante de mim, como tu andaste diante de mim”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Agora, pois, ó Marya, Alaha de Yisrail, sejam, portanto, fiéis as palavras que falaste a teu servo David, meu pai.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porque em verdade Marya fez com que sua Glória morasse sobre a terra com seu povo Yisrail. Eis que os céus e os céus dos céus não te podem conterb, quanto menos esta casac que eu edifiquei!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Contudo, ó Marya Alaha, atenta, volta-te à oração de teu servo e sua súplica, para que atendas à oração e ao clamor que teu servo eleva hoje a ti.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Atenta para que esta casa permaneça diante de ti, para que escutes o clamor da oração daquele que vier a orar diante de ti nesta casa, de dia ou de noite; este é o lugar do qual disseste que farias morar ali tua Glória,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "para que escutes a oração de teu servo e a de teu povo Yisrail quando orarem a ti neste lugar. Escuta tu desde o lugar de tua morada, desde o Céu; escuta e perdoa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Se alguém ofende a seu próximo e se lhe exige estrito juramento, e ele vier a jurar diante do teu altar nesta casa,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "escutas tu o clamor de sua oração desde teu lugar, desde o Céu, age e julga a teus servos, condenando o culpado, fazendo recair sua própria conduta sobre sua cabeça e justificando o justo, recompensando-o de acordo com sua justiça.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "Se teu povo Yisrail é derrotado diante de seu inimigo por ter pecado contra ti, mas se convertem a ti, confessam teu grande Nome, e oram e elevam súplica a ti nesta casa,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "escutas tu desde o Céu e perdoa os pecados de teu povo Yisrail, e faze-os voltar à terra que deste a eles e a seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "E quando o céu estiver cerrado e não houver chuva por causa de que eles pecaram contra ti, mas orarem neste lugar e confessarem teu grande Nome, e se arrependerem dos seus pecados quando tu tenhas abatido,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "escutas tu desde o Céu o clamor de sua oração, e perdoa os pecados de teu servo e de teu povo Yisrail, para que lhes ensines teu bom caminho pelo qual devem andar, e envies a chuva de bênção sobre a terra que entregaste ao teu povo para sua possessão.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 28,
    "texto": "E quando houver fome na terra ou quando houver mortandade, ou úlcera, ou tormentos, ou praga de gafanhoto ou lagarta; ou quando sejam postos sob cerco pelos inimigos em sua terra e em suas cidades, ou em qualquer conflito ou em qualquer enfermidade que sobrevenha,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 29,
    "texto": "toda oração ou rogo que faça qualquer homem ou todo o teu povo Yisrail, quando declare cada um a aflição de seu coração e venha e estenda suas mãos nesta casa,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 30,
    "texto": "escuta tu o clamor de sua oração desde o Céu, e perdoa suas culpas, e recompensa a cada um conforme a todos os seus caminhos, porque tu conheces seu coração (pois somente tu conheces o coração de todos os homens),",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 31,
    "texto": "por isso te temerão e andarão diante de ti em tuas sendas todos os dias que vivam na terra que deste a seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 32,
    "texto": "Do mesmo modo, quando o estrangeiro que não for do teu povo de Yisrail vier de cidades distantes por causa do teu Nome, por ouvir as novas de teu grande Nome, e venha e ore naquele dia diante de ti nesta casa,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 33,
    "texto": "então escuta tu desde teu lugar, desde o Céu, e faze conforme ao que o estrangeiro pedir diante de ti, para que todas as nações da terra conheçam teu Nome, para que te temam como teu povo Yisrail e para que saibam que teu Nome é invocado nesta casa que eu construí.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 34,
    "texto": "E quando o teu povo sair à batalha contra seus inimigos pelo caminho que tu os envies, e orem a ti em direção à terra que entregaste a seus pais, à cidade que escolheste para ti, e para a casa que eu construí ao teu Nome,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 35,
    "texto": "Então escuta tu sua oração e seu rogo desde o Céu e defende sua causa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 36,
    "texto": "Quando pecarem diante ti (pois não há homem que não pequea), e te indignares contra eles e os entregares aos seus adversários, e os levem em cativeiro a uma terra distante ou perto,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 37,
    "texto": "mas eles orem a ti e se arrependemb estando nas cidades aonde forem levados em cativeiro, e dizem: “Pecamos, te provocamos à ira e cometemos iniquidade”;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 38,
    "texto": "e se converterem a ti de todo o seu coração e com toda a sua alma nas cidades aonde foram levados em cativeiro, e orarem em direção à terra que entregaste a seus pais, à cidade que escolheste para ti e à casa que eu construí ao teu Nome,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 39,
    "texto": "então escuta tu desde o Céu, desde teu lugar, sua oração e seu rogo, defende sua causa e perdoa ao teu povo por haver pecado diante de ti.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 40,
    "texto": "Portanto, ó meu Alaha, estejam abertos teus olhos e atentos os teus ouvidos à oração que se fizer neste lugar.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 41,
    "texto": "Agora levanta-te, ó Senhor dos senhores, a teu lugar de repouso, tu e a arca do teu poder. Teus sacerdotes, ó Senhor dos senhores, se revistam de salvação e teus justos se regozijem em tuas bondades.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 42,
    "texto": "Ó Senhor dos senhores, não repulses o teu ungido, e recorda-te das misericórdias para com teu servo David.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E os sacerdotes não podiam entrar na casa de Marya, porque a magnificência da Glória de Marya enchia a casad.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "E quando todos os filhos de Yisrail viram que descera o fogo e que a magnificência da Glória de Marya enchera a casa, caíram com seu rosto em terra sobre o pavimento e adoraram, dizendo uns aos outros: Rendemos graças a Marya, porque Ele é bom e sua misericórdia é para sempree.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então o rei e todo o povo ofereceram sacrifícios a Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "O rei Shelimon ofereceu em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todo o povo dedicaram a casa de Maryaa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "bE os sacerdotes estavam de pé em seus postos, e os levitas entoavam louvores a Marya com instrumentos musicais, e assim diziam em seus cânticos, os cânticos de Davidc: Rendei graças a Marya porque Ele é bom e para sempre é a sua misericórdia. Também os sacerdotes louvavam tocando trombetas encurvadas e retas; e todo o Yisrail estava de pé.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Shelimon consagrou o centro do átrio que estava diante da casa de Marya, porque ali ofereceu as vítimas e a gordura das ofertas de paz, pois o altar de bronze que Shelimon fizera era pequeno e não podia conter as vítimas, as ofertas de cereal e a gordura das ofertas de paz.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por esse tempo Shelimon também celebrou uma festad durante sete dias e todo o Yisrail com ele, uma grande congregação, desde Antioquia1 até à torrente do Egito estavam diante de Marya nosso Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Sete dias foram os dias da festa e sete dias os da dedicação da casa; no total, catorze dias.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "No dia quinze do mês de Tisri, o rei despediu o povo, e o povo bendisse ao rei, depois se foram a seus lugares, regozijando-se, e com seu coração alegre, dando graças e cantando louvores por todas as bondades que Marya fizera a seu servo David, a seu filho Shelimon e a seu povo Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "eE tudo terminou bem quando o rei Shelimon acabou de construir a casa de Marya e o palácio, e tudo quanto propôs fazer Shelimon na casa de Marya e no palácio.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Marya apareceu a Shelimon aquela noite, e lhe disse: Escutei tua oração e escolhi este lugar para mim como casa para os sacrifícios.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Se quero cerrar o céu de modo que não chova, ou se quero ordenar ao gafanhoto que consuma a terra, ou se quero provocar mortandade entre meu povo,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas caso se lembre o meu povo, o qual é chamado por meu Nome, e se humilhar2, e orarem e suplicarem a mim, e se converterem de seus maus caminhos, então eu escutarei desde o Céu, perdoarei seus pecados e sararei sua terra.f",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Agora os meus olhos estarão abertos e os meus ouvidos atentos à oração que se fizer neste lugar,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "pois certamente agora escolhi esta casa para mim, para que esteja nela minha Glória3 para sempre, e que minhas preciosas obras e minha vontade se façam em meio dela todos os dias.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "E quanto a ti, se andares diante de mim como andou teu pai David, com integridade de coração e em retidão e praticares tudo o que te ordenei e guardares meus mandamentos e meus estatutos,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "então eu confirmarei o trono do teu reino para sempre, segundo o pacto que fiz com teu pai David, dizendo-lhe: “Não te faltará filho diante de mim que esteja sobre o trono de Yisrail”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Porém se vós vos apartardes por completo e vossos filhos de meus caminhos, não guardando os meus mandamentos nem meus estatutos que pus diante de vós, e renderdes culto aos ídolos das nações e os adorardes,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "então vos dispersarei desta terra que vos entreguei; também tirarei de diante de mim esta casa que havia consagrado a meu Nome, e Yisrail será motivo de refrão e de zombaria entre todas as nações.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "E esta casa se converterá em ruínas, e todo aquele que passar próximo a ela se deterá e meneará a cabeça e fará gestos com as mãos, e perguntará: “Por que fez Marya assim para com esta grande cidade e a esta casa?”",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "E responderão: “Foi porque abandonaram o pacto de Marya, o Alaha de seus pais, que os tirou da terra do Egito, e foram reverenciar aos deuses das nações, lhes renderam culto e se prostraram a eles. Por isso Marya trouxe sobre eles estas calamidades”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Shelimon também reconstruiu as cidades que Hyiram tinha dado a Shelimon, e fez com que os filhos de Yisrail as povoassem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois Shelimon foi a Hamate1, cercou-a e a arrasou.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Também reconstruiu a Tadmor, a qual fora desolada como um deserto, e todas as cidades de armazenagem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Reedificou também a Bete-Hawran Alta e Bete-Hawran Baixa,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "e todas as cidades de armazenagem que Shelimon possuía, as cidades para os carros de guerra, as cidades para os cavaleiros, e tudo o que Shelimon desejou; porque gostava de construir em Orishlem, no Líbano e em toda a terra sob seu domínio.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quanto a todo o povo que restara dos amorreus, dos hititas, dos ferezeus, dos heveus e dos jebuseus (os quais não eram dos filhos de Yisrail,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas os descendentes que restaram depois deles na terra, aos quais os filhos de Yisrail não puderam exterminar), a esses Shelimon os converteu em trabalhadores e tributários, e os fez pagar tributo até este dia.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porém dos filhos de Yisrail, Shelimon não os converteu em trabalhadores em seu reino, pois eram os homens de guerra, os capitães dos seus carros e seus cavaleiros.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Estes eram os príncipes e os supervisores que governavam com o rei Shelimon, duzentos e cinquenta que supervisionavam o povo que fazia as obras.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Shelimon fez subir a filha de faraó da cidade de David para a casa que construíra para ela, pois disse: Nenhuma de minhas esposas habitará comigo na casa de David, rei de Yisrail, pois o lugar onde se encontra a arca de Marya é santo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então, Shelimon ofereceu ofertas queimadas e ofertas de paz a Marya sobre o altar de Marya que construíra diante do pórtico;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "e cada dia oferecia a quantidade segundo a ordenança de Mushi, para os dias de repouso e as festas solenes, três vezes ao ano: durante a festa dos pães sem levedura, a festa do jejum e a festa dos tabernáculos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "E segundo a ordenança de seu pai David, designou aos sacerdotes em seu serviçoa, aos levitas em seus postos para que louvassem e ministrassem diante dos sacerdotes segundo o designado para cada dia, e aos porteiros segundo a ordenança, para que guardassem as portas dia após dia, pois assim o ordenara David, rei de Yisrail, que fora estabelecido no reino diante de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "E não se apartou de tudo quanto o rei ordenara a respeito dos sacerdotes, aos levitas e a todo o serviço da casa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim, todas as obras de Shelimon foram preparadas desde o dia em que se lançaram os fundamentos da casa de Marya até o dia em que toda a obra foi concluída.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Shelimon se dirigiu a Etzyino-Guevar, uma cidade que está defronte de Aloth, à margem do mar, na terra de Edom.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Hyiram mandou a seus servos em navios, marinheiros hábeis em conduzir navios do mar, e foram com os servos de Shelimon à cidade de Ofir; de lá tomaram quatrocentos talentos de ouro e os trouxeram ao rei Shelimon.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "e o rei Shelimon lhe fez saber tudo, mesmo o mais íntimo do coração dela e nada houve tão difícil que o rei não lhe pudesse explicar.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "cAo ver a rainha de Shevá a sabedoria de Shelimon, a casa que construíra,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "as refeições que havia em sua mesa, as habitações de seus servos, o porte e o vestuário dos seus ministros, o vestuário de seus copeiros e os sacrifícios que se ofereciam na casa de Marya, não teve alento para seguir contemplando.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então ela disse ao rei Shelimon: Era verdade o que eu escutava em meu país com respeito a tuas palavras e a tua sabedoria!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas eu não cria até que vim e o vi com meus próprios olhos. E eis que não me contaram nem a metade da grandeza da tua sabedoria; tu superas a fama que eu escutei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Felizes são os teus homens que estão diante de ti continuamente e escutam tua sabedoria.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Bendito é Marya teu Alaha, quem te escolheu para te pôr no trono do reino de Yisrail. Porquanto Marya ama a Yisrail te constituiu como rei sobre eles para sempre, para que pratiques o direito e a justiça.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então ela entregou ao rei cento e vinte talentos de ouro, uma grande quantidade de especiarias aromáticas e pedras preciosas. Nunca haviam sido vistas no mundo especiarias aromáticas como as que presenteou a rainha de Shevá ao rei Shelimon.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E também os servos de Hyiram junto com os servos do rei Shelimon trouxeram ouro de Ofir;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "também trouxeram madeira de sândalo, da qual fizeram pisos para a casa de Marya e para a mansão do rei Shelimon e para as harpas dos cantoresa. Nunca se viram coisas como estas na terra de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "E o rei Shelimon deu à rainha de Shevá tudo o que ela lhe pediu, além do que já havia concedido, depois lhe haver revelado tudo o que ela tinha em seu coração. Depois se levantaram ela e os seus servos e se foram para sua terra.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "bE o peso do ouro que se trazia a Shelimon era de seiscentos e sessenta e seis talentos de ouro ao ano,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "além do imposto das cidades e as importações dos comerciantes. Todos os reis da Arábia e os governadores da região traziam prata e ouro a Shelimon.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "O rei Shelimon fez duzentos escudos de ouro fino, e cada escudo estava recoberto com seiscentos daricos de ouro fino.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "O rei fez também um grande trono de marfim e o cobriu de ouro puro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "O trono tinha seis degraus e a borda do trono em seu encosto era redondo; tinha suporte para os braços em ambos os lados do assento, e dois leões de pé para os lados dos suportes para os braços.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Também havia ali doze leões de pé de ambos os lados dos seis degraus; em reino algum foi feito algo parecido.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Todos os utensílios em que se servia o rei Shelimon eram de ouro, e todos os utensílios da casa do tesouro do rei eram de ouro puro. Na época de Shelimon a prata não tinha valor algum,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "pois o rei Shelimon tinha uma frota que viajava a Társis a cada três anos com os servos de Hyiram, e quando a frota de Társis voltava transportava prata, ouro, elefantes, macacos e pavões.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "O rei Shelimon superava a todos os reis da região em riquezas e sabedoria.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "E todos os reis da região procuravam visitar a Shelimon para escutar a sabedoriac que Marya lhe pusera em seu coração.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "E ano após ano cada um deles trazia o seu presente: artigos de prata e de ouro, vestes, mirra, perfumes, cavalos e mulas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "1E Shelimon possuía quatro mil estábulos para os cavalos e os carros de guerra e doze mil cavaleiros; deixou os carros nas cidades, mas deixou alguns deles com o rei em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "E Shelimon governava sobre todos os reinos, desde o rio Eufrates até a terra dos filisteus e até o limite com o Egito.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "O rei Shelimon fez com que a prata fosse tão comum em Orishlem como as pedras, e fez com que os cedros fossem tantos como a areia que está na margem do mar.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 28,
    "texto": "Também importavam cavalos do Egito e de todos os países para Shelimon.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 29,
    "texto": "aOs demais feitos de Shelimon, os primeiros e os últimos, não estão escritos nos registros do profeta Natan, na profecia de Ahyiá de Shilo e nas visões do vidente Ido acerca de Yorav’am bar Navat?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 30,
    "texto": "Shelimon reinou quarenta anos sobre Orishlem e sobre Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 31,
    "texto": "E Shelimon dormiu com seus pais, e o sepultaram na cidade de seu pai David. E seu filho Rehev’am  reinou como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E quando soube Yorav’am e todo Yisrail,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "foram e informaram a Rehev’am bar Shelimon:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Teu pai agravou nossa opressão. Agora, pois, alivia a dura opressão e o severo domínio de teu pai e te serviremos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "E ele lhes respondeu: Ide e regressai a mim dentro de três dias. E o povo se foi.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então o rei Rehev’am consultou aos anciãos que serviram a seu pai Shelimon quando ainda vivia, dizendo: Que resposta me aconselhais que se dê a este povo?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eles lhe responderam dizendo: Se respondes bondosamente a este povo e os consideras lhes falando com boas palavras, eles te serão bons servos e trabalhadores todos os dias de tua vida.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Contudo o rei ignorou o conselho que os anciãos lhe tinham dado e foi a consultar aos jovens que foram criados junto com ele e que estavam a seu serviço.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "E disse-lhes: Que me aconselhais que se responda a este povo que me falou, dizendo: “Alivia a opressão com a qual nos subjugou teu pai e te serviremos”?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E os jovens que foram criados com ele nas ruas lhe responderam, dizendo: Assim dirás ao povo que falou contigo, dizendo: “Teu pai agravou nossa opressão, mas tu alivia nossa servidão”. Assim lhes responderás:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Agora pois, se meu pai vos oprimiu com dura servidão, eu acrescentarei à vossa opressão; se meu pai vos castigou com chicotes, eu vos castigarei com flagelos1”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "No terceiro dia veio Yorav’am  e todo o povo no tempo que o rei lhes pedira, dizendo-lhes: “Vinde a mim dentro de três dias”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "E o rei lhes respondeu com duras palavras, pois o rei Rehev’am ignorara o conselho que lhe deram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "e lhes respondeu segundo o conselho dos jovens, dizendo-lhes:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "O rei ignorou o povo, para que se cumprisse o que Marya decretara sobre Yorav’am bar Navat, por meio do profeta Ahyiá de Shilo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ao se dar conta Yisrail de que o rei não lhe havia feito caso, o povo respondeu ao rei, dizendo: Não temos parte com David, nem herança com o filho de Yishai. Cada homem à sua casa, ó Yisrail! Olha, agora, por tua casa, David! Então os de Yisrail se foram às suas casas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "E Rehev’am reinou sobre os que moravam nas cidades de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então o rei Rehev’am lhes enviou a Adhonyiram, o que tinha o encargo de arrecadação do tributo, porém todo o Yisrail o apedrejou, e morreu. Então o rei Rehev’am subiu em seu carro para escapar para Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Assim os filhos de Yisrail se rebelaram contra a casa de David até hoje.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porém veio a Shema’yá a palavra de Marya, dizendo-lhe:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Dirige-te a Rehev’am bar Shelimon, rei de Yehudá, à casa de Benjamin, a todo o Yisrail e ao resto do povo, dizendo-lhes:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "“Assim diz Marya: ‘Não subireis nem pelejareis; regressai cada um para sua casa, pois isto veio de mim’”. E eles obedeceram à palavra de Marya, e regressou cada um para ir à sua casa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "1Rehev’am viveu em Orishlem e reconstruiu cidades para a defesa de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E ele reconstruiu Bet-Lehem, Etã, Tecoa,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Bete-Zur, Socó, Adulão, Gate,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Maressa, Zife,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Adoraim, Lakish, Azeca, Zorá, Aijalom e Hebrom, as quais foram cidades fortificadas em Yehudá e Benjamin.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Yorav’am reconstruiu Shekim na região montanhosa da tribo da casa de Efraim, e viveu nela; depois saiu dali e reconstruiu Penuel.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas Yorav’am disse em seu coração: Talvez o reino retorne à casa de David,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "e se este povo subir a oferecer sacrifícios na casa de Marya em Orishlem,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "então o coração deste povo se voltará a seu senhor e me matarão, e restaurarão o reino a Rehev’am bar Shelimon.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Por isso o rei decidiu fazer dois bezerros de ourob, e lhes disse:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "É demasiado para vós que subam a Orishlem, por que haveríeis de subir ali e depois descer? Ó Yisrail, estes são teus deuses que te fizeram subir da terra do Egito!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "E colocou um em Bit’Yil e o outro colocou em Dan.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "E este assunto veio a ser um pecado, pois o povo ia a Dan ao bezerro. E isto se tornou pecado para toda a casa de Yorav’am, para ser desarraigada e exterminada da terra. Naquele tempo sucedeu que Avyiá bar Yorav’am caiu enfermo; e Yorav’am disse a sua esposa: Levanta-te agora, e te disfarça como uma mulher comum,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que ninguém saiba que és a esposa de Yorav’am, e dirige-te a Shilo. Eis que ali se encontra o profeta Ahyiá,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "pois ele me disse que eu seria constituído rei sobre este povo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Apresenta-te a ele para que te faça saber o que sucederá a este menino.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas de antemão Marya disse a Ahyiá: Eis que a esposa de Yorav’am vem para te consultar com respeito a seu filho, que se encontra enfermo. E tu lhe dirás de tal e tal maneira quando entrar, pois quando ela entrar estará disfarçada.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "E aconteceu que quando Aías ouviu o ruído de seus passos enquanto entrava pela porta, lhe disse: Entra mulher de Yorav’am. Por que te disfarçaste? Eu fui enviado a te dizer palavras duras.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "Vá a dizer a Yorav’am: “Assim diz o Senhor dos senhores de Yisrail: ‘Eu te levantei dentre o povo, e te pus por rei sobre meu povo Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "Eu tomei o reino da casa de David e o transferi a ti; mas tu não foste como meu servo David, que guardou meus mandamentos e se conduziu em meus estatutos com todo o seu coração para fazer o que era agradável a mim.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "Pois cometeste a maldade, mais que todos os reis que te precederam, pois foste a fazer para ti ídolos como os das nações, e imagens talhadas para blasfemar diante de mim, e a minha adoração a lançaste para trás de tuas costas’”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porquanto eles haviam sido infiéis a Marya, Shishaq, rei do Egito, atacou Orishlem no quinto ano do rei Rehev’am,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "com mil e duzentos carros e sessenta mil cavaleiros, e as inumeráveis tropas de Pute, de suquitas e de cushitas que vinham com ele desde o Egito.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "e ele capturou as cidades fortificadas de Yehudá e veio a Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então o profeta Shema’yá veio a Rehev’am e aos príncipes de Yehudá que se achavam reunidos em Orishlem por causa de Shishaq, e disse-lhes: Assim diz Marya: “Vós me abandonastes; portanto, eu também vos abandono nas mãos de Shishaq”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então os príncipes de Yisrail e o rei se humilharam e disseram: Marya é justo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ao ver Marya que eles se humilharam, veio esta palavra de Marya a Shema’yá, dizendo: Porquanto eles se humilharam, não os destruirei, antes, em breve os livrarei, e minha ira não será derramada contra Orishlem por meio de Shishaq.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Contudo, eles serão seus servos, para que aprendam a diferença entre me servir e servir aos reinos de outros países.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando Shishaq, rei do Egito, atacou Orishlem, levou os tesouros da casa de Marya e os tesouros do palácio real; ele levou tudo, incluindo os escudos de ouro que Shelimon tinha feito,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "de maneira que o rei Rehev’am fez escudos de bronze, para substituí-los, e estes os designou ao comandante da guarda que guardava a entrada do palácio real.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando o rei entrava na casa de Marya, vinham a ele os da guarda portando os escudos, e depois eles os tornavam a levar para a câmara da guarda.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porquanto o rei se humilhou, a ira de Marya apartou-se dele para não o destruir por completo. Afora isso, as coisas melhoraram em Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então o rei Rehev’am bar Shelimon, fortaleceu-se em Orishlem e continuou reinando. Rehev’am tinha quarenta e um anos quando foi estabelecido no reino, e reinou dezessete anos em Orishlem, cidade que Marya escolhera para Si dentre todas as tribos de Yisrail para fazer morar ali sua Glóriab2. O nome de sua mãe foi Naamá, que procedia de Amon.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas fez o que era mau diante de Marya, e não dispôs o coração para a reverência a Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Estes são os feitos de Rehev’am, os primeiros e os últimos, o qual procedeu com maldade diante de Marya, o Alaha de Yisrail. E houve guerra constante entre Rehev’am bar Shelimon, e Yorav’am bar Navat, durante sua vida.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "E Rehev’am dormiu junto com seus pais, e foi sepultado na cidade de David; e seu filho Avyiá  se estabeleceu no reino como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "e reinou durante três anos em Orishlem. Sua mãe se chamava Ma’ka, filha de Uriel, de Ramtha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "E Avyiá recrutou homens de guerra, quatrocentos mil homens jovens para que se opusessem e fossem guerrear contra Yorav’am bar Navat; e Yorav’am bar Navat, reuniu um exército e veio para guerrear com oitocentos mil jovens destros para a guerra.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Avyiá acampou no monte Zemaraim, que está na fronteira da região montanhosa de Efraim, e disse: Escutai, Yorav’am bar Navat, e todo o Yisrail:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não sabei vós que Marya, o Alaha de Yisrail, deu o reino a David sobre Yisrail para sempre, a ele e a seus filhos, mediante pacto ratificado com salb?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Contudo, Yorav’am bar Navat, servo de Shelimon bar David, levantou-se em rebelião contra seu senhor,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "e se ajuntaram com ele homens ímpios, filhos de iniquidade, que prevaleceram contra Rehev’am bar Shelimon, pois Rehev’am era um jovem imaturo que não sabia o que responder e não consolou o povo pela opressão com a qual os havia subjugado Shelimon seu pai.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Agora, pois, que dizeis vós de apartardes o reino da casa de David, para ir a render culto a deuses mortos? Eu reino sobre uma só tribo, mas vós sois muitas tribos, e tendes convosco os bezerros de ouro que vos fez Yorav’am bar Navat.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Vós também expulsastes os sacerdotes, filhos de Ahron, e os levitas, e vos fizestes sacerdotes à maneira da gente da região, e a todo aquele que entra a apresentar oferenda lhe exigem um novilho e sete carneiros, e é nomeado sacerdote daqueles que não são deuses.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porém, quanto a nós, não deixamos a Marya nosso Alaha, nem aos sacerdotes que servem a Marya, que são os descendentes de Ahron, nem aos levitas, segundo seus ofícios.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eles oferecem ofertas queimadas a Marya manhã após manhã e tarde após tarde, queimam incenso aromático, apresentam em mesa pura o pão da Presença e o candelabro de ouro com as suas lâmpadas; porque nós guardamos as ordenanças de Marya, nosso Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porém vós as deixastes para seguirdes deuses mortos, para lhes render culto e adorá-los. Deixastes a Marya, Alaha de vossos pais, mas vós certamente não prosperareis no mundo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "1Mas eis que Yorav’am  pusera uma emboscada a sua retaguarda, pois enquanto ele estava defronte de Yehudá, a emboscada estava à sua retaguarda.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "E quando Yehudá se voltou para ver, eles estavam sendo atacados pela frente e pela retaguarda. Então eles clamaram a Marya, e os sacerdotes tocaram as trombetasa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Aconteceu que quando os homens da casa de Yehudá alçaram sua voz, Marya derrotou a Yorav’am bar Navat, e a Yisrail diante de Yehudá e diante de Avyiá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "E os filhos de Yisrail fugiram de diante dos filhos de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "E Avyiá lhes causou uma grande derrota, pois dos homens de Yisrail caíram quinhentos mil jovens varões.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Assim foram derrotados os filhos de Yisrail naquele tempo; e os filhos de Yehudá, cresceram em poder porque disseram: Nossa confiança está em Marya, Alaha de nossos pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Avyiá, pois, perseguiu Yorav’am e conquistou alguma de suas grandes cidades: Bit’Yil com suas aldeias, Shelá com suas aldeias e Efron com suas aldeias.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "O poder de Yorav’am diminuiu novamente nos dias de Avyiá; e Marya feriu Yorav’am, e morreu.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "Porém Avyiá cresceu em poder, e tomou para si catorze esposas; e lhe nasceram vinte e seis filhos e dezesseis filhas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Os demais feitos de Avyiá e seus caminhos, eis que estão registrados nos comentários do profeta Ido.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E Assa fez o que era bom e agradável diante de Marya seu Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Demoliu os altares dos deuses estrangeiros e os lugares altos, derrubou os obeliscos e quebrou as imagens,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "e disse a Yehudá: Vinde, oremos diante de Marya, o Alaha de nossos pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Também derrubou de todas as cidades da casa de Yehudá os lugares altos e os ídolos. Houve repouso em seu reino durante seus dias, e não tinha adversários em nenhuma de suas fronteiras.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Também construiu cidades fortificadas na terra de Yehudá, pois a terra possuía calma, e não houve quem fizesse a guerra contra ele durante aqueles anos, porque Marya lhe concedia o repouso.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então disse aos da casa de Yehudá: Vinde, construamos estas cidades, e cerquemo-las de muralhas e torres, com portas e ferrolhos, enquanto a terra está calma, sem guerras. Porquanto temos buscado a Marya nosso Alaha, Ele também nos tem buscado; nos tem consolado e livrado de todos os que nos rodeiam.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assa contava com homens destros para a guerra, que portavam espada e lança: da casa de Yehudá trezentos mil, e da casa de Benjamin duzentos e oitenta mil, que portavam couraça, destros para entesar o arco, todos eles treinados para a guerra.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Zerá o cushita saiu contra eles com um grande exército de um milhão de homens e trinta mil carros de guerra, e vieram e chegaram até Maressa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Assa saiu a lhe fazer frente e fez guerra contra ele no vale de Maressa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "E Assa orou na presença de Marya seu Alaha, dizendo: Tu és nosso Senhor, o socorro de teu povo. Quando entregares ao grande exército nas mãos de uns poucosb, então todos os habitantes do mundo saberão que é bom confiar em ti. Socorre-nos ó Marya nosso Alaha; socorre-nos, pois em teu Nome viemos contra este grande exército. Senhor nosso, Alaha nosso, não retardes teu poder para conosco.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então, quando Assa terminou de elevar sua oração, um anjo de Maryaa derrotou os cushitas diante de Assa e diante de Yehudá, e os cushitas fugiram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Assa e o povo que o acompanhava os perseguiram até Guerar, onde caíram inumeráveis cushitas, porque foram derrotados diante de Marya e diante de suas hostes, e voltaram e capturaram um grande despojo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "E atacaram todas as cidades ao redor de Guerar, pois o terror de Marya caíra sobre eles; e saquearam todas as cidades, porque elas tinham grande despojo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Levaram também as tendas dos árabes, e saquearam grande quantidade de ovelhas e camelos, e os transportaram para Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "e saiu adiante de Assa para lhe dizer: Escutai-me, Assa, todo o Yehudá e Benjamin: Marya está convosco eternamente e para sempre. Se o buscardes, será encontrado por vós, porém se o deixardes, Ele vos deixará.b",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Yisrail não tem servido a seu Alaha em verdade por muito tempo, nem tem recebido o ensinamento de seus sacerdotes, nem obedecido seus estatutos, por esta causa foram entregues nas mãos de seus adversários.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas quando foram oprimidos, oraram diante de Marya, o Alaha de Yisrail, e o buscaram e foi achado por elesc.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Naqueles tempos passados, quando não tínhamos temor de nosso Alaha, não havia tranquilidade para o que saía nem para o que entrava, porque grande calamidade viera sobre todos os habitantes do país.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Fomos dispersos por toda nação e povo, entre os povoados e as cidades,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque havíamos deixado a Marya nosso Alaha e não queríamos escutar a voz de seus servos os profetas, por isso Ele também nos deu a retribuição conforme nossas ações.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "E quando Assa escutou as palavras de Azariá, filho do profeta Azor, fortaleceu-se e tirou as imagens de todo o território de Yehudá e de Benjamin, e das cidades que capturara na terra de Efraim. Então reparou o altar de Marya, que estava diante do pórtico.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "E reuniu todos os da casa de Yehudá, aos filhos de Benjamin, de todas as cidades que capturara na terra de Efraim e aos prosélitos que havia na casa de Efraim, na casa de Menashi e na casa de Shemon, pois vieram muitos de Yisrail para ele e se reuniram quando viram que Marya seu Alaha estava com ele.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Reuniram-se em Orishlem, no terceiro mês, no décimo quinto ano do reinado de Assa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "No mesmo dia ofereceram sacrifícios a Marya do despojo que trouxeram: setecentos bois e seis mil ovelhas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "E fizeram juramentos de orar a Marya, o Alaha de seus pais, com todo seu coração e com toda sua alma,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "para que todo aquele que não orasse a Marya, o Alaha de Yisrail, morresse, tanto o pequeno como o grande, homem ou mulher.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "E fizeram juramento a Marya em voz alta, com cornetas e trombetas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "E se regozijaram todos os da casa de Yehudá ao escutar a boa notícia, porque o buscavam de todo seu coração e oravam a Ele com toda a sua alma, e foi encontrado por eles e os livrou de todos os que povoavam suas fronteiras.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "aE Maaca, a avó de Assa, chegou a destituí-la de seu reino por haver celebrado festa às suas imagens; e Assa quebrou suas imagens e as queimou na torrente de Quedron.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Contudo, os altares não foram eliminados de Yisrail. Todavia, o coração de Assa foi íntegro em temer a Marya seu Alaha todos os dias de sua vida,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "e trouxe as coisas consagradas de seu pai e suas próprias coisas consagradas à casa de Marya: prata, ouro e utensílios.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Assa tirou a prata e o ouro da casa do tesouro de Marya e da casa do rei e os enviou a Bar-Hedhad, rei de Aram, que vivia em Damasco, e lhe disse:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Entre mim e ti haja juramentos como houve entre teu pai e meu pai. Eis que te envio prata e ouro; vai a anular os juramentos que fizeste com Basha, rei de Yisrail, para que se aparte de mim.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Bar-Hedhad deu atenção ao rei Assa, e enviou aos comandantes que tinha para que fossem a acampar contra as cidades de Yisrail, e eles capturaram Enon, Abel-Bete-Maaca e todos os armazéns das cidades da casa de Naftali.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então quando Basha ouviu isso, deixou de reconstruir Ramtha e suspendeu totalmente sua reconstrução.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E o rei Assa reuniu todos os da casa de Yehudá, e levaram as pedras de Ramtha e a madeira que pusera Basha para a reconstrução que estava levando a cabo; e o rei Assa reconstruiu com elas Ramtha de Benjamin e a cidade de Matzpia.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Naquele mesmo tempo, apresentou-se o profeta Hanani a Assa, rei de Yehudá, e lhe disse: Porquanto puseste tua confiança no rei de Aram e não confiaste em Marya teu Alaha, portanto, o exército de Aram escapará;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "e eles irão a tomar reforços, e os cushitas e os reis aliados a eles formarão um exército com muitos carros de guerra e cavaleiros. Porém quando buscares Marya Alaha, Ele os entregará nas tuas mãos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque os olhos de Marya contemplam toda a terrac e os fortalece, para que vosso coração seja íntegro para adorá-lo e para entender todas as suas maravilhas; porque Marya vosso Alaha faz a guerra por vósd.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Assa se indignou contra o vidente e o lançou no cárcere porque declarou algo que não havia visto e havia alarmado o coração do povo; e Assa se manteve distante do povo por esse tempo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eis que os feitos de Assa, os primeiros e os últimos, eis que estão registrados no Livro dos Reis de Yehudá e de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "No ano trinta e nove do seu reinado, Assa padeceu de grandes doenças e caiu enfermo no interior de sua casa,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "e Assa dormiu com seus pais e foi sepultado em sua cidade. Morreu no ano quarenta e um do seu reinado.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "E foi sepultado na tumba de David; colocaram-no em um leito cheio de especiarias aromáticasa, e lhe acenderam um fogo muito grande.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Designou homens treinados para a guerra em todas as cidades fortificadas da casa de Yehudá, pôs tropas e nomeou governadores na terra de Yehudá e na terra de Efraim, as quais capturara seu pai Assa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Marya esteve com Yoshafat porque andou nos primeiros caminhos de seu pai David, e não se inclinou aos ídolos,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "pois ele orou a Marya, Alaha de seu pai, andou nos seus mandamentos, guardou seus estatutos e não fez conforme as obras de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "E Marya confirmou o reino sob suas mãos; e todos os da casa de Yehudá trouxeram presentes a Yoshafat, e teve abundantes riquezas e muita honra.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Seu coração se fortaleceu nos caminhos de Marya, e derrubou os altares e os lugares altos que havia no território da casa de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "No terceiro ano do seu reinado enviou a que chamassem a seus príncipes e aos comandantes: a Avdhyiá, a Zekharyah, a Nathnyi’il e Malaquias, para que proporcionassem o ensino nas cidades de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Os levitas Shema’iá, Netaniá, Zekharyah, Sha’il, Natorá, Yonatan, Adhonyiá e Tovyiá os acompanhavam. Também os acompanhavam os sacerdotes Elisama e Yoram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eles ensinavam por todo o território de Yehudá, e tendo consigo o livro da lei de Marya, percorriam todas as cidades de Yehudá e instruíam ao povo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E o terror de Marya caiu sobre todos os reinos e cidades que se encontravam ao redor de Yehudá, e não fizeram guerra contra Yoshafat.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Do mesmo modo, das cidades dos filisteus traziam prata, presentes e tributo a Yoshafat. Também os árabes traziam rebanhos: sete mil e setecentos carneiros e sete mil e setecentos machos cabritos cada ano.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "E aconteceu que Yoshafat aumentava mais e mais sua riqueza, e construiu palácios e cidades de armazenagem em Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Tinha muitas riquezas na terra de Yehudá, e em Orishlem tinha homens de guerra, homens valentes.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Este era o número deles segundo as suas casas paternas: da casa de Yehudá, os comandantes de milhares, Adino, varão valente, e trezentos mil homens fortes a seu serviço;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "depois, o comandante Yohanan, com ele que estavam duzentos e oitenta mil homens fortes a seu serviço;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "depois dele estava Sha’myi bar Zarah, que era grato diante de Marya; e com ele estava um exército de duzentos mil.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Os homens valentes da casa de Benjamin eram: um de nome Eliada, com ele estavam a seu serviço duzentos mil homens que disparavam com arco e que portavam escudo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois estava Yahozabar, homem valente que tinha a seu serviço cento e oitenta mil guerreiros.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Todos estes estavam a serviço do rei Yoshafat, afora os que o rei havia designado nas cidades fortificadas por toda a terra de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "aDepois de dois anos desceu a Shamerin a ter com Ahav, por isso Ahav matou muitas ovelhas e bois para ele e para os exércitos que o acompanhavam e lhe aconselhou a subir contra Ramath de Guileade.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Ahav, rei de Yisrail, disse a Yoshafat, rei de Yehudá: Subirás comigo contra Ramath de Guileade? E lhe respondeu: Subirei contigo. Meu povo é como o teu povo e meus cavalos como teus cavalos. Irei contigo à guerra.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas Yoshafat disse ao rei de Yisrail: Consulta, rogo-te, a palavra de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então o rei de Yisrail reuniu uns quatrocentos homens profetas, e lhes disse: Iremos à guerra contra Ramath de Guileade ou não? E eles lhe responderam: Sobe, porque Marya entregará a teus inimigos nas tuas mãos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porém o rei Yoshafat disse: Acaso não há aqui algum verdadeiro profeta de Marya para que consultemos por meio dele?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então o rei de Yisrail disse a Yoshafat: Ainda há um homem para consultar a palavra de Marya por meio dele, porém eu o aborreço, pois não me profetiza o que é bom, senão o mau. Ele se chama Mikah, filho de um cujo nome é Yamla. Mas Yoshafat disse: Não fale o rei dessa maneira.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então o rei de Yisrail chamou um oficial e lhe disse: Traze rápido a Mikah bar Yamla, a mim.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "E o rei de Yisrail e Yoshafat, rei de Yehudá, estavam assentados, cada um sobre seu trono, vestidos com roupas luxuosas e sentados junto à porta de Shamerin; e todos os falsos profetas estavam profetizando diante deles.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Tzadaquia bar kenanaita, fizera para si uns chifres de ferro, e lhe dizia: Assim diz Marya: “Com estes escornearás aos arameus1, até que acabes com eles e os elimines”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "E todos os profetas profetizavam assim, dizendo: Sobe a Ramath de Guileade e a conquistarás, porque Marya entregará a teus inimigos em tuas mãos, ó rei!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "E o mensageiro que fora chamar a Mikah falou com ele, e lhe disse: Eis que as palavras dos falsos profetas unanimemente proclamam o que é bom ao rei. Sejam agradáveis tuas palavras, como a de um deles, e tu também profetiza o que é bom.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas Mikah disse: Vive Marya Alaha, que o que puser Alaha em meu coração, isso falareib!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quando chegou diante do rei, o rei lhe perguntou: Mikah, iremos contra Ramath de Guileade ou não? E ele lhe respondeu: Sobe e a conquistarás, e serão entregues nas tuas mãos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então o rei lhe perguntou: Quantas vezes te conjurarei de que não me fales senão somente a verdade no nome de Marya?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas ele respondeu: Vi todo o Yisrail disperso entre os montes, semelhantes a ovelhas que não têm pastor. E Marya disse: “Estes não têm rei; torne, pois, cada um para sua casa em paz”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então o rei de Yisrail disse a Yoshafat: Não te disse eu que este não me profetizaria o que é bom, senão somente o mau?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então disse Mikah: Escuta, portanto, a palavra de Marya: Vi Marya assentado em seu trono, e todas as hostes dos céus de pé à sua direita e à sua esquerda.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "aEntão Marya disse: “Quem induzirá a Ahav, rei de Yisrail, para que suba e seja morto em Ramath de Guileade?” E um disse: “Eu o induzirei”; depois outro disse: “Eu o induzirei”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então saiu um espírito e se apresentou diante de Marya, e disse: “Eu o induzirei”. E Marya lhe perguntou: “Como?”",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "E ele lhe respondeu: “Sairei e serei espírito de mentira na boca de todos os seus profetas”. Então Ele lhe disse: “Induze-o; também prevalecerás. Sai e faze-o como disseste”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Certamente agora, eis que Marya pôs espírito de mentira na boca de todos estes teus profetas, porque Marya decretou o mau contra ti.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então, Tzadaquia bar kenanaita, aproximou-se de Mikah e o golpeou na bochecha e lhe disse: Desde quando o Espírito de Marya se apartou de mim para falar a ti?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas Mikah respondeu: Eis que tu o verás naquele dia quando entrares no interior de teu aposento para te ocultar.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então o rei de Yisrail disse: Tomai Mikah e levai-o a ser preso na casa de Amon, governador da cidade, depois na casa de Yoash, filho do rei,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "e direis: “Assim diz o rei: ‘Metei a este no cárcere; alimentai-o com pouco pão e dai-lhe de beber pouca água até que eu regresse em paz’”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas Mikah disse: Se em verdade regressares e chegares em paz, Marya não falou por meu intermédio. Depois acrescentou: Escutai todos os povos!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 28,
    "texto": "E Yoshafat, rei de Yehudá, e Ahav, rei de Yisrail subiram a Ramath de Guileade.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 29,
    "texto": "Depois o rei de Yisrail disse a Yoshafat: Porei a armadura e irei e me colocarei na linha de batalha; e tu coloca tua armadura. E o rei de Yisrail pôs a armadura e foi à linha de batalha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 30,
    "texto": "Mas o rei dos arameus dera ordens aos capitães dos carros de guerra que trazia, os quais eram trinta e dois, dizendo-lhes: Não lutareis nem contra pequeno nem contra grande, mas somente contra o rei de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 31,
    "texto": "Aconteceu que quando os capitães dos carros viram a Yoshafat, disseram: Este é o rei de Yisrail, e vieram contra ele para pelejar. Mas Yoshafat clamou, e Marya o ajudou e os apartou dele.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 32,
    "texto": "E aconteceu que ao perceberem os capitães dos carros que não era o rei de Yisrail, deixaram de persegui-lo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 33,
    "texto": "Mas um homem disparou o arco ao acaso à frente, e feriu o rei de Yisrail por entre a juntura de sua armadura. Então ele disse ao seu cocheiro: Dê a volta e tire-me do acampamento, porque fui ferido de morte!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 34,
    "texto": "A batalha se intensificou naquele dia, e o rei de Yisrail estava sentado no carro, e lutou contra os arameus até à tarde. E morreu ao pôr-do-sol.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "e saiu a seu encontro bar-Hanan o vidente, e disse ao rei Yoshafat: Foste dar ajuda aos ímpios e tens amado aos que aborrecem Marya? Por isso veio a ira de Marya contra ti.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Contudo, eu sou fiel, porque ouvi de ti coisas boas: que não tens derramado sangue inocente na terra, e que dispôs teu coração para orar em verdade diante de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "E Yoshafat habitou em Orishlem, mas voltou a sair à cidade de Berseba e chegou até à região montanhosa de Efraim e os fez voltar ao temor de Marya, o Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "E designou juízes na terra, em todas as cidades fortificadas de Yehudá, e também nas grandes cidades,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "e disse aos juízes: Considerai o que havereis de fazer, porque vós não julgais em lugar dos homens, mas em lugar de Marya nosso Alaha.a",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Sereis valentesb e julgareis com justo juízo, e Marya estará convosco para sempre. Tomai cuidado no que fareis, porque diante de Marya nosso Alaha não há injustiça, nem acepção de pessoasc, nem recepção de suborno.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Também em Orishlem Yoshafat designou homens dentre os levitas, dentre os sacerdotes e dentre os patriarcas dos filhos de Yisrail, para exercerem o juízo de Marya. Então regressou a Orishlem,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "e lhes ordenou, dizendo: Assim fareis em temor a Marya, com fidelidade e com coração íntegro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E todo juízo que seja apresentado a vós por vossos irmãos que habitam nas vossas cidades (sejam delitos entre sangue e sangue ou questões entre lei, mandamento e ordenança), adverti-os para que não sejam achados culpados diante de Marya e não se acenda sua ira contra eles e contra vossos irmãos. Fazei assim e não sereis culpados.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eis que pus sacerdotes sobre vós para que julguem com justo juízo, juízo verdadeiro, conforme o mandamento de Marya. Então Zekharyah, filho de Shema’iá, deu a conhecer a todos os da casa de Yisrail todas as ordenanças do rei. Também deu a conhecer aos escribas e aos levitas repetindo tudo diante deles, e lhes disse: Sede valentes e praticai-o, e Marya vos ajudará sempre.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então vieram para informar a Yoshafat, e lhe disseram: Um numeroso exército vem contra ti do outro lado do Mar Vermelho, e eis que acamparam em Irikho, que é In-Gadh.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "E Yoshafat teve medo e levantou seu rosto para orar diante de Marya. E decretou jejum para todos os da casa de Yehudá, e lhes disse: Reuni-vos, vinde suplicar a Marya nosso Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "E todos os da casa de Yehudá vieram para se reunir; também desde as cidades distantes vieram a suplicar a Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então Yoshafat pôs-se em pé no meio do povo de Yehudá, dentro da casa de Marya que está em Orishlem, diante da porta nova,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "e orou e disse assim: Ó Marya, Alaha de nossos pais, tu és Alaha nos céus e dominas sobre todos os reinos do mundo. Teus são a força e o poder, e eu estou orando a ti.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tu és nosso Alaha, que expulsaste os habitantes desta terra diante do teu povo Yisrail, e a deste para sempre à descendência de teu amigoa Abraham.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eles se assentaram nela e construíram ali um santuário, e disseram:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "“Porquanto há um santuário entre nós, nenhum mal nem espada nos sobrevirá; tampouco juízo, nem peste, nem fome, e viremos e nos apresentaremos diante desta casa e diante de ti (pois teu Nome é invocado nesta casa), e viremos a orar a ti nesta casa, e tu escutarás o clamor de nossa oração e nos livrarás”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E também agora, eis que os amonitas, os do monte Ebal1 e os moabitas (com os quais não permitiste que Yisrail se mesclasse, porque os tirara da terra do Egito e os livrara da opressão dos egípcios),",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "eis que eles nos pagam vindo a nos expulsar de tua herança, a qual nos entregaste em possessão.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ó Marya, Alaha nosso, manifesta-te e os julgue, porque nós não temos poder para lhes fazer frente. Traze sobre eles a espada de teu juízo, porque nossos olhos estão postos em ti, pois nós não sabemos o que fazer.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "E todos os da casa de Yehudá estava em pé diante de Marya, e também suas crianças, suas esposas, seus filhos e suas filhas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então o Espírito de poder da parte de Marya pousou sobre Heza’il bar Zekharyah bar Benaia bar Yoyadha, filho de Matanias, dos filhos de Asafe, e ele se pôs de pé diante do povo de Yisrail,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "e disse: Escutai todo o Yehudá e habitantes de Orishlem, e tu rei Yoshafat. Assim diz Marya vosso Alaha: “Não temais nem tremais diante desse numeroso exército, porque a batalha não é vossa, mas a batalha é de Maryab.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Apressai-vos a descer contra eles; eis que eles sobem pela encosta desde a manhã, e os encontrareis no penhasco do vale, defronte do deserto. Eles sobem para pelejar contra vós.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Neste momento parai e vede a salvação que Marya vos dará, ó casa de Yehudá e habitantes de Orishlem”. Não temais nem tremais; saí amanhã ao encontro deles, porque meu Senhor, o Senhor dos senhores, virá em vossa ajuda.c",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então Yoshafat se prostrou rosto em terra e adorou; e todos os da casa de Yehudá e os habitantes de Orishlem se prostraram e adoraram diante de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "E os levitas dos filhos de Coate e dos filhos de Qoreh se puseram de pé para louvar em voz alta a Marya, o Alaha de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Levantaram-se cedo de manhã, e partiram rumo ao deserto de Tecoa. Mas quando estavam prestes a partir, Yoshafat se deteve, e disse: Escutai-me, casa de Yehudá e habitantes de Orishlem: Crede em Marya, vosso Alaha, e estareis seguros. Crede nos seus profetas e sereis livres.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois se pôs de pé no meio do povo, e disse: Vinde, demos graças a Marya e louvemos pela formosura de sua santidade, enquanto Ele sai a frente de nossos exércitos e faz a guerra por nós contra nossos inimigosd. E eles disseram: Louvai a Marya, porque Ele é bom, e sua misericórdia é para sempree. As colinas começaram a louvar e as montanhas começaram a dançar de júbilo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "1E no momento em que eles começaram com o cântico e o louvor, Marya pôs emboscadas contra os amonitas, os moabitas e os do monte Ebal que invadiram Yehudá, e eles foram derrotadosa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porque os amonitas e os moabitas se levantaram contra os habitantes do monte Ebal para os destruir e aniquilar; e depois que acabaram com os habitantes de Ebal, cada um contribui com a destruição de seu companheiro.b",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "Quando Yehudá chegou ao monte das sentinelas no deserto, observaram, e eis que todos seus cadáveres estavam estendidos no solo, e nenhum deles escapara.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então vieram Yoshafat e o povo de Yisrail para tomar o despojo, e encontraram entre estes abundante despojo: bestas de carga, cabrestos, cavalos e utensílios preciosos; e eles tomaram para si o que quiseram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "E aconteceu depois de três dias (quando já haviam tomado o despojo, pois era muito), que se reuniram no quarto dia, no vale de Berahá, porque ali bendisseram a Marya Alaha. Por isso o nome daquele lugar foi chamado vale de Berahá até hoje.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então regressaram todos os da casa de Yehudá a Orishlem com Yoshafat, à frente, porque voltaram a Orishlem com regozijo, pois Marya lhes dera regozijo sobre seus inimigos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 28,
    "texto": "E chegaram a Orishlem com cânticos, com harpas, com cornetas e com trombetas, e foram para a casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então o terror de Marya caiu sobre todas as cidades e os reinos quando ouviram de que Marya lutara contra os inimigos de Yisrailc.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 30,
    "texto": "O reino de Yoshafat teve paz, porque Marya lhe concedera repouso em seus arredores.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 31,
    "texto": "dE Yoshafat reinou sobre Yehudá. Yoshafat tinha trinta e cinco anos quando foi estabelecido no reino, e reinou vinte e cinco anos em Orishlem. O nome de sua mãe foi Aruba, filha de Shel-hi.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 32,
    "texto": "E ele andou em todos os caminhos de seu pai Assa e não se apartou deles, para fazer o que era reto perante Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 33,
    "texto": "Somente os lugares altos não foram eliminados até aquele momento, porque o povo não tinha disposto seu coração para o Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 34,
    "texto": "Os demais feitos de Yoshafat, os primeiros e os últimos, eis que estão escritos nas crônicas de Jeú, filho de Hanan, as quais estão registradas no livro dos Reis de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 35,
    "texto": "Depois destas coisas, Yoshafat, rei de Yehudá, se aliou com Ihazia, rei de Yisrail, o qual era um ímpio, pois cometera mais maldades que todos os reis de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 36,
    "texto": "Aliou-se com ele para fabricar barcos que fossem a Társis, e fizeram os barcos na cidade de Etzyino-Guevar.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 37,
    "texto": "Porém Ilyi’azar, filho de um tio dele, profetizou na cidade de Maressa contra Yoshafat, e lhe disse: Porque te aliaste com Ihazia, Marya perturbou todas as tuas obras. E os barcos foram destruídos e não puderam ir a Társis.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Este tinha irmãos, os filhos de Yoshafat: Azariá, Nahia’il, Zekharyah, Azariá, Malka’il e Sefatiá. Todos estes foram filhos de Yoshafat, rei de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Seu pai lhes dera muitas dádivas de prata, ouro e muitos presentes, incluindo as cidades fortificadas de Yehudá; mas o reino entregara a Yoram, porque ele era seu primogênito.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois Yoram se confirmou no reino de seu pai, fortaleceu-se e matou em batalha a todos os seus irmãos, também matou alguns dos anciãos de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "aYoram tinha trinta e dois anos quando se estabeleceu no reino, e reinou oito anos em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Conduziu-se segundo os caminhos dos reis de Yisrail, tal como fizera a casa de Ahav, pois a irmã de Ahav era sua esposa. E fez o que era mau perante Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porém Marya não quis destruir a casa de David por causa dos juramentos que fizera a David, de lhe dar uma lâmpada acesa a eleb e a seus filhos para semprec.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Durante seus dias os edumeus se rebelaram contra o domínio de Yehudá, e constituíram um rei sobre eles.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então passou Yoram adiante com todos os seus príncipes e todos os seus carros com ele, e tendo se levantado de noite, feriram à espada os edumeus que o atacaram e os capitães dos carros.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Assim se rebelaram os edumeus contra o domínio de Yehudá, até hoje. Também se rebelaram os edumeus que habitavam em Levna, que naquele tempo estavam sob seu domínio, porque este deixara a Marya, Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Também fez altares na região montanhosa de Yehudá, e fez com que os nazireusd que estavam em Orishlem bebessem vinho, e dispersou a casa de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então lhe trouxeram uma carta do profeta Elyia, onde se dizia: Assim diz Marya, Alaha de teu pai David: “Porquanto não andaste nos caminhos de teu pai Yoshafat nem nos caminhos de Assa, rei de Yehudá,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "mas andaste nos caminhos dos reis de Yisrail, e fizeste desviar a Yehudá e aos habitantes de Orishlem, com a prostituição da casa de Ahav, e também mataste a teus irmãos, os filhos de teu pai, que eram melhores do que tu,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "eis que Marya te ferirá com grande praga, a ti, o teu povo, os teus filhos, as tuas esposas e todos os teus bens;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "e tu morrerás de um grave mal e perecerás com grande tormento, até que teus intestinos saiam por causa de teu mal, e estarás prostrado com severa dor por muitos anos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Marya incitará contra Yoram o espírito dos filisteus e dos árabes que habitam entre os cushitas;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "e subirão contra Yehudá e a ferirão à espada, e levarão todo o despojo que se acharem na casa do rei, e também a seus filhos e as suas esposas; e não lhe deixarão outro filho varão, senão Ihazia, seu filho mais novo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois de todas essas coisas, será ferido em seus intestinos com uma grande enfermidade”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Aconteceu que ao transcorrer de muitos dias, quando se cumpriu a palavra do profeta aos dois anos, saíram-lhe seus intestinos por causa da sua enfermidade, e morreu por causa dessa dolorosa enfermidade. E o povo não lhe rendeu honra como o fizeram com seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Tinha trinta e dois anos quando se estabeleceu no reino, e reinou oito anos em Orishlem. Ninguém lamentou sua morte, e foi sepultado na cidade de seu pai David, porém não no sepulcro dos reis.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ihazia tinha vinte e dois anos quando se estabeleceu no reino, e reinou um ano em Orishlem. O nome de sua mãe foi Talia, filha de Amryi.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Também se conduziu nos caminhos da casa de Ahav; pois era filho da irmã de Ahav,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "e cometeu também muitos pecados, e fez o que era mau perante Marya, como o fizera a casa de Ahav, porque depois da morte de seu pai eles foram seus conselheiros para a sua destruição.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque seguiu seus conselhos e foi com Yoram bar Ahav, rei de Yisrail, a guerrear contra Heza’il, rei de Aram1, a Ramath de Guileade. Os arameus2 feriram Yoram,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "e regressou a Yizar’il, para ser curado das feridas que lhe ocasionaram em Ramath, quando lutava contra Heza’il, rei de Aram. Então Ihazia desceu a Yizar’il para ver a Yoram bar Ahav.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "E a destruição de Ihazia veio da presença de Marya por ir a ficar diante de Yoram, pois quando chegou, saiu junto com Yoram contra Yaho bar Yamshyi, que tinha sido ungido diante de Marya para destruir a casa de Ahav.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então, quando Yaho executava juízo contra a casa de Ahav, encontrou os príncipes de Yehudá e os filhos dos irmãos de Ihazia, que serviam a Ihazia, e os matou.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então buscou a Ihazia, a quem capturou quando estava escondido em Shamerin; trouxeram-no a Yaho, mataram-no e o sepultaram, pois diziam: É filho de Yoshafat, quem orou a Marya com todo seu coração. E não restou ninguém na casa de Ihazia que fosse apto para tomar o poder do reino.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "bEntão Talia, mãe de Ihazia, quando viu que seu filho morrera, levantou-se e destruiu todos os filhos do rei da casa de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas Yosheva, filha do rei, tomou e escondeu a Yoash, filho de Ihazia, dentre os filhos do rei que iam matar, e o ocultou com a ama em sua câmara interior. Assim Yosheva, filha do rei Yoram, esposa do sacerdote Yoyadha (pois ela era irmã de Ihazia), o ocultou de Talia, para que não o matasse.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "E esteve escondida com ela na casa de Marya seis anos, enquanto Talia reinava no país.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E percorreram Yehudá e reuniram aos levitas de todas as cidades de Yehudá e aos patriarcas de Yisrail, e vieram a Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então todo o povo celebrou um acordo na presença do rei, na casa de Marya. E Yoyadha lhes disse: Eis que o filho do rei será feito rei sobre vós, como Marya falou a David seu servo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Isto é o que fareis: uma terça parte de vós que entram no dia de repouso, dos sacerdotes e dos levitas, estarão como porteiros,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "outra terça parte estará na casa do rei, e a outra terça parte na porta dos cozinheiros. E todo o povo permanecerá em vigilância, no átrio da casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porém ninguém entre na casa de Marya, exceto os sacerdotes e os levitas; eles poderão entrar porque são santos. E todo o povo guardará a ordenança da casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Os levitas se reunirão em grupos ao redor do rei, cada um com suas armas na mão; e qualquer que entrar na casa interior será morto. E estareis com o rei quando entre e quando saia.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "E os levitas e todos os da casa de Yehudá fizeram segundo o que lhes ordenara o sacerdote Yoyadha, e cada um tomou sua espada, os que fariam vigilância quando iniciasse o dia de repouso e os que fariam vigilância quando terminasse o dia de repouso, porque o sacerdote Yoyadha os despedira de seus postos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Além disso, o sacerdote Yoyadha entregou aos capitães de centenas as lanças, as couraças e os escudos que haviam sido do rei David, os quais estavam na casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois pôs toda a gente em seu lugar, uns à esquerda da casa, outros junto ao altar, outros junto à casa e outros ao redor do rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então fizeram sair ao filho do rei, puseram-lhe uma coroa e uma diadema sobre sua cabeça, e o designaram sobre o reino. Yoyadha e seus filhos o ungiram, e disseram: Viva o rei!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "aAo escutar Talia o alvoroço do povo que se regozijava e louvava a Marya, veio ao rei à casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "E observou e eis que o rei estava parado junto à coluna, conforme o costume dos reis; e tocavam as cornetas e as trombetas diante do rei. Todo o povo se regozijava, tocavam as trombetas e entoavam louvores. Então Talia rasgou seus vestidos, e disse: Traição! Traição!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então o sacerdote Yoyadha deu ordens aos capitães de centenas que estavam a cargo do exército, e lhes disse: Fazei-a sair dentre as fileiras, e o que a seguir que seja morto à espada. Pois o sacerdote dissera: Não morra ela na casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então eles lhe abriram o caminho, e ela se dirigiu pelo caminho rumo à entrada dos Cavalos, e ali morreu.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois Yoyadha fez juramentos entre si, todo o povo e o rei, de se constituírem em povo de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "E todo o povo de Yisrail entrou no templo de Baal e o demoliram, destroçaram seus lugares altos ornamentados e quebraram em pedaços suas imagens, e mataram o sacerdote de Baal diante do altar.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "E Yoyadha designou oficiais na casa de Marya, sacerdotes e levitas, a quem David organizara para que estivessem a cargo da casa de Marya, para oferecer ofertas queimadas conforme está escrito na Lei de Mushi, com dança e com cânticos conforme estabelecido por David.b",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "E designou porteiros para as portas da casa de Marya, para que não entrasse ali ninguém imundo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois tomou os capitães de centenas, aos príncipes do povo e a toda a gente do país, e passaram, pela porta da casa do rei, e fizeram com que o rei se assentasse sobre o trono do reino.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "E toda a gente do país se regozijava e louvava com trombetas, depois de haver matado à espada a Talia.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E Yoash fez o que era agradável perante Marya todos os dias da vida do sacerdote Yoyadha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o sacerdote Yoyadha tomou para si duas esposas, e gerou filhos e filhas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Aconteceu depois destas coisas que Yoash se propôs em segredo restaurar a casa de Marya e fazer a ela todos os reparos que necessitasse.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "e o sacerdote Yoyadha reuniu os sacerdotes e os levitas e lhes disse: Saí às cidades da casa de Yehudá e coletai de todas as cidades de Yisrail prata e ouro para reparar de ano em ano a casa do vosso Alaha, e apressai-vos neste assunto.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E chamou o rei ao ancião Yoyadha, e lhe disse: Por que não requereste dos levitas que trouxessem de Yehudá e de Orishlem as oferendas que Mushi, servo de Marya, estabeleceu, e que coletassem de Yisrail para o tabernáculo de reunião?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "(Porque Talia os instruíra na iniquidade e fizera danos na casa de Marya, e também em todas as coisas consagradas que havia na casa de Marya, dedicando-as à adoração de ídolos).",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então o rei disse: Fazei uma arca e colocai-a fora da porta da casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "E anunciaram em Yehudá e em Orishlem que trouxessem a Marya a porção que Mushi, servo de Marya, ordenara no deserto.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então se regozijaram todos os príncipes e todo o povo e trouxeram sua contribuição, fizeram uma arca e a colocaram em seu lugar, e lançaram oferendas até que se enchia.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando viam que havia muita prata na arca, entravam o escriba do rei e o mordomo da casa do sumo sacerdote, e a contavam e colocavam a prata em bolsas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois a entregavam aos que faziam o trabalho na casa de Marya. Contrataram pedreiros e carpinteiros para fazer reparos na casa de Marya; também artesãos em ferro e em bronze para fazer reparos na casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "1Os que estavam a cargo da obra foram diligentes e os reparos progrediram em suas mãos. Restauraram a casa de Alaha de acordo com seu desenho original e a reforçaram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quando eles terminaram, trouxeram o resto da prata ao rei e Yoyadha, e com ela fizeram utensílios para a casa de Marya: utensílios para o serviço e para as ofertas queimadas, conchas e objetos de ouro e de prata. Durante todos os dias de Yoyadha, eles ofereceram ofertas queimadas na casa de Marya continuamente.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Yoyadha era um ancião de avançada idade, e morreu na idade de cento e trinta anos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "E o sepultaram na cidade de David, no sepulcro dos reis, e disseram: Assim será recompensado aquele que faça o bem em Yisrail. Pois também fizera grandes contribuições para a casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois da morte de Yoyadha, vieram os príncipes de Yehudá e se inclinaram perante o rei, e ele os escutou.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Assim abandonaram a casa de Marya, Alaha de seus pais, e foram render culto às imagens e aos ídolos. Então sobreveio a ira contra Yehudá e contra Orishlem por causa deste pecado que cometeram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Contudo, Ele lhes enviou mensagens por meio dos profetas para os fazer voltar de seus caminhos, mas não escutaram, e testificaram contra eles, mas não aceitaram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então o Espírito de Maryaa revestiu a Zekharyah, filho do sacerdote Yoyadha, e ele subiu para se pôr em um lugar mais alto que o povo, e lhes disse: Assim diz Marya: “Por que transgredis os mandamentos de Marya? Não prosperareis; porquanto abandonastes meu caminho, também eu vos abandonarei”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas conspiraram contra ele por ordem do rei, e o apedrejaram no átrio da casa de Maryab.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "O rei Yoash não foi sensível à compaixão com a qual o sacerdote Yoyadha, pai de Zekharyah, lhe tratara, mas matou seus filhos após ele, e quando iam a ser mortos seus filhos disseram: Marya o veja e o demande!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "E sucedeu que no final do ano subiu contra ele um exército de Aram1, e atacaram Yehudá e Orishlem, eliminaram todos os príncipes do povo e enviaram todo o despojo ao rei de Damasco.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ainda que o exército de Aram viera com poucos homens, Marya lhes entregou um exército muito numeroso, porque eles abandonaram a Marya, Alaha de seus pais. E pelo que Yoash fizera, foi desprezado pelos juízes.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "Quando eles se retiraram de sua presença deixando-o gravemente enfermo, seus próprios servos o traíram por causa do sangue derramado dos filhos do sacerdote Yoyadha, e o mataram sobre sua cama e morreu. E o sepultaram na cidade de seu pai David, porém não o sepultaram nos sepulcros dos reis.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "Estes são os nomes dos homens que o traíram: Zehor bar Shem’ath amonita, e Yahozabar bar Neturut moabita.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mesmo seus próprios filhos e muitos outros homens o traíram. Os demais pecados que cometeu na casa de Marya, eis que estão registrados na narrativa do livro dos Reis. E Amotzyiá seu filho reinou como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fez o que era agradável perante Marya, embora não de todo coração.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Aconteceu que quando o reino se consolidou em sua mão, matou seus servos que tinham matado seu pai, o rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Contudo, não matou os filhos dos assassinos, porque assim está escrito no livro da lei de Mushi, onde Marya ordenou, dizendo: “Os pais não morrerão no lugar dos filhos, nem os filhos morrerão em lugar dos pais; cada um morrerá por seu pecado”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então Amotzyiá reuniu os da casa de Yehudá e o designou, segundo suas casas paternas, como comandantes de milhares e capitães de centenas sobre todo Yehudá e Benjamin. E fez um censo dos de vinte anos em diante, e encontrou que eram trezentos mil homens jovens que saíam à guerra, que empunhavam espada e portavam escudo;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "também tomou a soldo a cem mil guerreiros valentesa de Yisrail por cem talentos de prata.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porém veio a ele um profeta de Marya, e disse ao rei: Não vá contigo todo o exército de Yisrail, porque Marya não está com ninguém de Yisrail nem com nenhum da casa de Efraim.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque tu entrarás a fazer a guerra, mas Marya te fará cair diante dos teus inimigos, pois não reconheceste a Marya, porque Ele é quem ajuda e quem exalta.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Amotzyiá disse ao profeta de Marya: Que falta cometi? Que sucederá aos cem talentos que entreguei aos homens de Yisrail? E o profeta de Alaha lhe respondeu: Teu Senhor Alaha tem muito mais do que isso para te dar, o dobro do que tu deste.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Amotzyiá separou os homens que vieram a ele da casa de Efraim, para que fossem para suas casas; e se acendeu a ira deles grandemente contra a casa de Yisrail1; contudo, os fez regressar às suas casas no ardor de sua ira.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas Amotzyiá se esforçou e conduziu seu povo; foi ao vale do Sal, e matou à espada dez mil habitantes do monte Ebal.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Outros dez mil sobreviveram, mas os filhos de Yehudá os capturaram e os levaram ao cume das rochas; todos eles estavam atados com cadeias.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quando Amotzyiá foi à guerra, aos homens valentes do cativeiro lhes deu autoridade sobre as cidades de Yehudá, em Shamerin e nos povoados dos gentios; e mataram três mil homens de alguns dos povoados e tomaram um grande despojo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas aconteceu que depois que chegara Amotzyiá, quando ele regressou da matança dos edumeus, trouxeram-lhe os deuses dos habitantes do monte Ebal, e os colocou diante de si, inclinou-se a eles, e lhes ofereceu incenso em braseiros,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "pelo qual Marya se acendeu em ira contra Amotzyiá e lhe enviou um profeta a lhe dizer: Por que oraste aos deuses dos gentios, os quais não foram capazes de livrar de tuas mãos a seus ídolos?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Aconteceu que quando o profeta falou com ele, disse-lhe: A adoração a ídolos de madeira tem sido adotada pelos reis. Então o profeta se apartou dele, e lhe disse: Ai de ti! Pois eis que Marya tem tomado conselho para tua destruição, ó rei malvado, por não haver prestado atenção a minha voz.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então, Amotzyiá, rei da casa de Yehudá, tomou conselho e enviou mensageiros a Yahoash, filho de Yahoash bar Yaho, rei de Yisrail, para lhe dizer: Vem, enfrentemo-nos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porém Yahoash, rei de Yisrail, enviou uma mensagem a Amotzyiá, rei de Yehudá, dizendo-lhe: “O cardo que estava no Líbano enviou uma mensagem ao cedro que estava no Líbano: ‘Dá tua filha por esposa a meu filho’. Mas passou uma besta que estava no Líbano e pisoteou o cardo”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Derrotaste fortemente os edumeus. Enalteceu e se gloriou por isto o teu coração? Permanece em tua casa; por que provocarias um mal no qual possas cair tu e todo Yehudá contigo?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Apesar disto, Amotzyiá não prestou atenção. Assim subiram Yahoash, rei de Yisrail, e Amotzyiá, rei de Yehudá;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "subiram e se enfrentaram na cidade de Bete-Shemesh, a qual está na fronteira do território da casa de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "1E Yehudá foi derrotado diante de Yisrail, e eles fugiram cada um para sua morada.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas Yahoash, rei de Yisrail, capturou Amotzyiá, rei de Yehudá, na cidade de Bete-Shemesh, e o levou a Orishlem; e abriu uma brecha de quatrocentos côvados no muro de Orishlem desde a porta de Efraim até à porta da Esquina;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "e tomou a prata e o ouro, os utensílios que se encontravam na casa de Marya, junto com os utensílios de Obede-Edom, os tesouros da casa do rei, o equipamento da casa do rei e objetos de ouro, e regressou para Shamerin.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "Amotzyiá bar Yoash, rei de Yehudá, viveu quinze anos depois da morte de Yahoash bar Yahoahaz, rei de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "Os demais feitos de Amotzyiá, os primeiros e os últimos, eis que estão registrados no livro dos Reis de Yehudá e de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "Depois que Amotzyiá deixou de adorar a Marya, seus próprios servos levaram a cabo uma conspiração contra ele em Orishlem, e ele fugiu para Lakish; porém enviaram alguém a persegui-lo até Lakish e ali o mataram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 28,
    "texto": "Depois o levaram sobre cavalos, e o sepultaram com seus pais na cidade de David.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele reconstruiu Eilate e a restituiu à casa de Yehudá, depois que o rei dormiu com seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Uzyah tinha dezesseis anos quando se estabeleceu no reino, e reinou cinquenta e dois anos em Orishlem. O nome de sua mãe era Elassa, de Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ele fez o que era agradável diante de Marya, como o fizera David seu pai.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "E orou a Ele nos dias de Zekharyah, quem o instruíra na adoração a Marya; e Marya o confirmou em todos os seus caminhos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Saiu a lutar contra os filisteus, e abriu brecha nas muralhas de Gate, de Gaza e de Asdode.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "2E Alaha o ajudou contra os filisteus, contra os árabes que viviam em Gur-Baal, e contra os meunitas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "E sua fama se estendeu até a terra do Egito, pois ele continuava guerreando.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Uzyah também construiu torres em Orishlem, junto à porta da Esquina e junto à porta ocidental, e as fortificou com baluartes e ferrolhos de ferro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Também construiu torres nas cidades que tinha e fez para si muitos palácios, porque possuía muitas riquezas; também tinha lavradores e vinhateiros nos vales e na zona montanhosa, pois tinha muitas terras de cultivo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Tinha também Uzyah homens valentes, treinados para a guerra, cujo número era de trinta e dois mil e seiscentos;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "a outros os tinha em campo aberto, trezentos mil homens; e os homens que tinha, que cingiam espada, eram sete mil e quinhentos,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "os quais estavam continuamente de pé fazendo vigilância para o rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Preparou-lhes Uzyah escudos, lanças, elmos, armaduras, arcos e fundas para todo o exército.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Sua fama se divulgou por todas as cidades, e chegou a ser muito rico;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "e quando acumulou muitas riquezas, seu espírito se tornou tão soberbo que foi infiel a Marya seu Alaha, pois ele entrou no templo de Marya para queimar incenso nos incensários,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "por isso o sacerdote Ozias entrou após ele, e lhe disse:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Este não é teu lugar, ó rei, nem te é permitido queimar incenso sobre o altar.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Naquele momento, Uzyah cheio de ira contra os sacerdotes, ordenou que os expulsassem do santuário. Nesse momento surgiu lepra do santuário e caiu na frente do rei Uzyah, quando ele entrava na casa de Marya para oferecer incenso.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então o sacerdote Ozias e os demais sacerdotes voltaram-se para ele e viram que ele se apressava a sair, pois se deu conta de que Marya o ferira.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "aO rei Uzyah permaneceu leproso até o dia da sua morte. Viveu leproso, separado numa casab, porque blasfemara na casa de Marya. Seu filho Yotham tinha a seu cargo a casa do rei, e governou a gente do país.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Os demais feitos de Uzyah, os primeiros e os últimos, foram registrados por Eshaya, filho do profeta Amotzc.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "E Uzyah dormiu com seus pais, e o sepultaram entre os sepulcros comuns, não no sepulcro dos reis, pois diziam: É um leproso. E seu filho Yotham reinou como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E fez o que era agradável perante Marya como o fizera Uzyah seu pai, exceto que ele não entrou na casa de Marya. Contudo, até aquele momento, o povo seguia se corrompendo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele construiu a porta superior da casa de Marya, e também na muralha terminou de construir muitas edificações.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Construiu cidades na terra de Yehudá e construiu castelos e torres no bosque.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ele também lutava contra o povo dos amonitas. E prevaleceu contra eles, e os amonitas lhe deram naquele ano cem talentos de prata, dez mil coros de trigo e dez mil coros de cevada. Toda esta oferenda a contaram, e os amonitas a trouxeram também no segundo e no terceiro ano.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E Yotham se fortaleceu porque confirmou seus caminhos diante de Marya seu Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Os demais feitos de Yotham, todas as suas guerras e suas ações, estão registrados no livro dos Reis de Yisrail e de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "1Tinha vinte e cinco anos quando chegou a ser rei, e reinou dezesseis anos em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Yotham dormiu com seus pais, e foi sepultado na cidade de David. E Ahaz seu filho reinou como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Andou nos caminhos dos reis de Yisrail, e também construiu altares aos ídolos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Também queimou incenso nos grandes vales, passou pelo fogo a seu próprio filho (segundo o costume das nações que Marya eliminara de diante dos filhos de Yisrail),",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "ofereceu sacrifícios e queimou incenso nos altares, nos lugares altos e debaixo de toda árvore frondosa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Pelo que Marya Alaha o entregou nas mãos do rei de Aram2, e ele lhes causou uma grande derrota, e tomou muitos cativos e os levou a Damasco. Também foi entregue nas mãos do rei de Yisrail, o qual também lhe causou uma grande derrota,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "pois Peqar bar Romalia, matou cento e vinte mil homens do rei da casa de Yehudá num só dia, todos eles homens destros para a guerra, por terem eles deixado a Marya, o Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Também Zakryi, homem valente da casa de Efraim, matou M’assiá, filho do rei, ao mordomo Azraqui e a Halqana, que era o segundo do rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Os filhos de Yisrail, pois, levaram cativos a cem mil de seus irmãos junto com seus filhos e suas filhas; tomaram também deles muito despojo, e levaram o despojo para Shamerin.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas ali havia um profeta de Marya cujo nome era Ado, quem saiu diante do exército que ia para Shamerin, dizendo: Porquanto Marya, o Alaha de nossos pais, indignou-se por causa de Yehudá, os entregou nas vossas mãos, e vós os destruístes e não mostraste compaixão,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "também agora vós disputais para que eles sejam vossos servos e vossas servas, e certamente vós agora sabeis que cometestes este pecado; diante de Marya vosso Alaha pecastes.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Agora, pois, também escutai-me e fazei retornar os cativos dentre vossos irmãos os quais fizestes prisioneiros, não seja que a ira de Marya se levante contra vós.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então alguns homens dos chefes da casa de Efraim (Azariá, Yohana e Berakhyiá bar Meqariá), levantaram-se,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "e lhes disseram: Não trazeis aqui a esses prisioneiros para que não pequemos novamente diante de Marya nosso Alaha, e para que vós não venhais a dizer: “Acrescentemos a nossas culpas e a nossos pecados, os quais são muito grandes”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então eles fizeram retornar a todos os prisioneiros a Orishlem, mas eles persistiram em sua infidelidade a Marya,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "pois o mesmo rei Ahaz ofereceu sacrifícios aos deuses de Damasco, dizendo-lhes: “Vós sois meus deuses e meus senhores; a vós renderei culto e oferecerei sacrifícios”. Assim ele chegou a ser tropeço para Yehudá, pois fez com que todo o povo de Yehudá pecasse.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "1Alguns homens foram designados por nome, tomaram aos prisioneiros, e do despojo vestiram a todos os que estavam nus; deram-lhes roupa e sandálias, comida e bebida, e os ungiram, montaram em jumentos a todos que se achavam debilitados, e os levaram a Irikho, a Cidade das Palmeiras, a seus irmãos; depois eles retornaram a Shamerin.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Além disso, Ahaz recolheu todos os utensílios que havia na casa de Marya, fechou as portas interiores e exteriores que tinha a casa de Marya, e fez para si altares em cada esquina de Orishlem;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "embora em cada aldeia e povoado que havia na casa de Yehudá fazia sacrifícios para oferecê-los a outros deuses,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "provocando à ira a Marya, o Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Naquele mesmo tempo, o rei Ahaz enviou uma mensagem ao rei da Assíria, pedindo-lhe que o ajudasse,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "pois até aquele tempo os edumeus incursionavam e atacavam os da casa de Yehudá e tomaram prisioneiros dentre eles.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Enquanto isso, os filisteus incursionaram e ocuparam as cidades do vale e as cidades do sul da casa de Yehudá, e capturaram a cidade de Bete-Shemesh, a cidade de Aijalom, Sob e seus povoados, e Gueram e seus povoados,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque Marya derrotara os da casa de Yehudá por causa dos pecados de Ahaz, rei de Yehudá, pois ele os multiplicara na casa de Yehudá, e foi infiel a Marya Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "E veio a ele Tiglate-Pileser, rei da Assíria, e acampou contra ele e o submeteu a um severo cerco.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "O rei Ahaz tomou os utensílios que havia na casa de Marya, e objetos que havia nos palácios dos reis anteriores e nas casas dos ricos, e os ofereceu ao rei da Assíria para que ele não lhe causasse nenhum prejuízo no tempo do seu cerco.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "Os demais feitos de Ahaz e todos os seus caminhos, os primeiros e os últimos, eis que estão registrados no livro dos Reis de Yehudá e de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ahaz dormiu com seus pais, e o sepultaram em Orishlem, pois não o admitiram nos sepulcros dos reis de Yisrail. E Hizaquia seu filho reinou como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele fez o que era agradável diante de Marya, como o fizera seu pai David.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "No primeiro mês do primeiro ano do seu reinado, ele abriu as portas da casa de Marya e as reparou;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "depois fez vir os sacerdotes e os levitas, e os reuniu no meio do átrio do santuário,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "para lhes dizer: Escutai-me, ó levitas! Purificai-vos, agora, e purificai a casa de Marya, o Alaha de nossos pais, e tirai vossas más obras de vossas mentes,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "para que não façamos como fizeram nossos paisa, pois fizeram o que era mau diante de Marya nosso Alaha, ao abandoná-lo e desviar o seu rosto do tabernáculo de Marya, dando-lhe as costas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Também fecharam os acessos ao pórtico, apagaram as lâmpadas e não queimaram incenso no altar do Alaha de Yisrail,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "pelo qual veio a ira de Marya contra Yehudá e contra Orishlem, e os entregou à maldição, à desolação e ao desprezo, como vós o estais vendo com vossos próprios olhos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque eis que nossos pais caíram à espada, e nossos filhos e nossas filhas foram levados em cativeiro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Agora, pois, porquanto nos desviamos de seguir Marya nosso Alaha e porquanto abandonamos o pacto que Ele fez com nossos pais, também ele nos abandonou.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "1Portanto, filhos meus, não sejais vós negligentes, porque Marya vos escolheu para estardes em sua presença e lhe servirdes para que ministrais diante dEle e queimardes incenso.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então os levitas Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas se puseram a trabalhar. Dos filhos de Merari: Quis, filho de Abdi, e Azarias, filho de Jealelel; dos gersonitas, Joá, filho de Zima, e Éden, filho de Joá;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "dos filhos de Elisafã: Sinri e Jeiel; dos filhos de Asafe: Zekharyah e Matanias;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "dos filhos de Hemã, Yehiel e Simei; dos filhos de Jedutum, Semaías e Uziel.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Quando eles se reuniram com seus irmãos e se santificaram, foram purificar a casa de Marya, tal como o rei ordenara, segundo a palavra de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então os sacerdotes entraram no santuário de Marya para purificá-lo, e levaram ao átrio da casa de Marya toda a imundícia que encontraram no templo de Marya. E os levitas a tomaram e a levaram fora ao ribeiro de Quedron.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "E começaram a purificá-lo no primeiro dia do primeiro mês, e no oitavo dia do mês chegaram ao pórtico de Marya. Purificaram a casa de Marya durante oito dias, e concluíram no décimo sexto dia do primeiro mês.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então se apresentaram ao rei Hizaquia e lhe informaram: Já purificamos toda a casa de Marya, o altar da oferta queimada com todos os seus utensílios e a mesa para o pão da Presença com todos os seus utensílios.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Também preparamos e purificamos todos os utensílios que em sua infidelidade o rei Ahaz eliminara durante seu reinado, e eis que estão diante do altar de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então o rei Hizaquia se levantou bem cedo, reuniu os anciãos de Orishlem e entrou na casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "E lhe trouxeram sete touros, sete carneiros, sete cordeiros e sete cabritos para fazer expiação pelo reino, por Yehudá e pelo santuário. E ordenou aos sacerdotes, os descendentes de Ahron, que os oferecessem como oferta queimada sobre o altar de Marya;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "que sacrificaram os novilhos, e que os sacerdotes recolheram seu sangue e o aspergiram sobre os chifres do altar;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "que apresentaram os cabritos perante Marya, perante o rei e perante o povo de Yisrail e lhes puseram suas mãos;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "que os sacerdotes sacrificaram e aspergiram seu sangue sobre os chifres do altar para fazer expiação por todo o Yisrail, pois o rei tinha ordenado que se apresentasse ofertas queimadas e sacrifícios.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "Também designou aos levitas na casa de Marya para que entoassem louvores com som de saltérios, com os cânticos de David e com os cânticos de Gade, profeta do rei David, e de Natan, profeta do rei David, pois assim como David entoava os cânticos de Marya seu Alaha, assim eram cantados pelas bocas dos profetas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "Os levitas estavam em pé com os instrumentos musicais de Davida, e os sacerdotes tocavam as cornetas e as trombetas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então Hizaquia ordenou que oferecessem as ofertas queimadas sobre o altar. E quando as ofertas queimadas começaram a serem oferecidas, Hizaquia começou a entoar os cânticos de Marya conforme a palavra de David, rei de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 28,
    "texto": "E todo o povo de Yisrail adorava e entoava cânticos enquanto tocavam as cornetas e trombetas, até que terminaram de oferecer as ofertas queimadas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 29,
    "texto": "Ao terminar eles de oferecer as ofertas queimadas, o rei e todos os que o acompanhavam se ajoelharam, prostraram-se e adoraram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 30,
    "texto": "Depois o rei Hizaquia e os príncipes ordenaram aos levitas que cantassem louvores a Marya com as palavras de David e do profeta Asafe. E eles entoaram louvores com grande regozijo, e prostrando-se adoraram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 31,
    "texto": "Depois Hizaquia tomou  palavra, e disse: Agora que vós vos aproximastes do caminho de Marya, chegai-vos e trazei-me sacrifícios e ofertas de ações de graças à casa de Marya. E o povo trouxe sacrifícios e ofertas de ações de graças.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 32,
    "texto": "E traziam todos os que haviam dispostos em seu coração. A quantidade de ofertas queimadas que o povo trouxe foi de setenta touros, cem carneiros e duzentos cordeiros para oferta queimada para Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 33,
    "texto": "E todos os touros que consagraram foram seiscentos, e três mil ovelhas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 34,
    "texto": "Porém os sacerdotes eram poucos e não podiam preparar todas as ofertas queimadas, pelo que seus irmãos, os levitas, os ajudaram, até que terminou toda a celebração; e depois destas coisas os sacerdotes se santificaram, pois os levitas foram humildes de coração para se santificarem mais do que os sacerdotes.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 35,
    "texto": "Também as ofertas queimadas foram muitas, assim como a gordura das ofertas de paz e dos cordeiros para as ofertas queimadas. Assim concluiu o serviço da casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 36,
    "texto": "E Hizaquia e todo o povo de Yisrail se regozijaram por haver concluído o serviço da casa, porque o serviço se realizara com prontidão.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque o rei e os seus príncipes e a assembleia que estava em Orishlem, concordaram em celebrar uma festa a Marya, o Alaha de Yisrail, no segundo mês,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "pois não a puderam celebrar no devido tempo, porque os sacerdotes não se tinham purificado, e os mestres do povo não estavam reunidos em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Isto pareceu bem ao rei e a todo o povo de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então concordaram aprovar uma proclamação, e fizeram passar a voz por todo o Yisrail, desde BerSheva até Dan, para que viessem a celebrar a festa a Marya, o Alaha de Yisrail, em Orishlem, pois multiplicara suas riquezas sobremaneira.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Foram, pois, os correios com as cartas do rei e dos seus príncipes, por todo o Yisrail e Yehudá, de acordo com a ordem do rei, dizendo: Ó filhos de Yisrail, voltai-vos a Marya, Alaha de Abraham, de Iskhak e de Yisrail, para que Ele se volte para os que entre vós conseguiram sobreviver das mãos dos reis da Assíria.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não sejais como vossos pais e como vossos irmãos que foram infiéis a Marya, Alaha de nossos pais, pelo qual Ele os entregou à maldição, como estais vendo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Agora pois, não endureçais vossa cerviz, como fizeram vossos pais. Entrai no santuário que Ele santificou para sempre, e adorai a Marya, vosso Alaha, para que Ele aparte de vós o ardor da sua ira;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque Ele se manifestou a vós, a vossos irmãos e a vossos filhos, e ele fará que achem compaixão perante os que os levam cativos, e os fará regressar a esta terra, porque Marya vosso Alaha é clemente e misericordioso, e não desviará seu rosto de vós quando vos converterdes a Ele.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E foram os correios do rei Hizaquia passando de aldeia em aldeia, pelo território de Efraim e de Menashi e até Zebulom.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas alguns homens ímpios da tribo de Ashyr, da tribo da casa de Efraim, da tribo da casa de Menashi e da tribo da casa de Zebulom, riram-se deles e contenderam com eles.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Contudo, o resto dessas tribos quebrantaram seu coração e foram a Orishlem, junto com a tribo da casa de Yehudá. Então a mão de Marya veio sobre eles para lhes dar um só coração e cumprirem a ordem do rei e dos seus príncipes, conforme a palavra de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "E se reuniu muita gente em Orishlem, muitíssima gente, para celebrar a festa dos pães sem levedura, no segundo mês.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois se levantaram e derrubaram os altares que havia em Orishlem, demoliram todos os lugares altos e os lançaram no ribeiro de Quedron.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Celebraram a Páscoaa no dia catorze do segundo mês durante sete dias. E os sacerdotes e os levitas se purificaram e trouxeram as ofertas queimadas à casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Tomaram o lugar que lhes correspondia, como era considerado, segundo está escrito na lei de Mushi, profeta de Maryab; e os sacerdotes receberam o sangue da mão dos levitas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque havia muitos entre o povo de Yisrail que não se tinham purificado, os levitas se encarregaram do sacrifício dos cordeiros, e viram que todos estavam limpos para serem consagrados a Marya,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "pois havia muitos entre o povo de Yisrail da casa de Efraim, de Menashi, de Issacar e de Zebulom, as quatro tribos, que não se tinham purificado porque comeram a Páscoa não de acordo com a lei, por isso Hizaquia orou por eles, e lhes disse: O bom Alaha faça expiação por todo o povo de Yisrail,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "pois nós temos disposto nosso coração para orar a Marya, Alaha de nossos pais; ainda que o sacrifício não purificará a alguns de nós.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "E escutou Marya a voz de Hizaquia e restaurou o povo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "E os filhos de Yisrail e todos os que se encontravam em Orishlem, celebraram a festa dos pães sem levedura por sete dias, cantando diariamente com grande regozijo a Marya. Os levitas entoavam cânticos com sua boca, e os sacerdotes cantavam louvores.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Depois Hizaquia falou a todos os levitas que estavam cantando cânticos agradáveis diante de Marya. E os homens comeram durante os sete dias oferecendo sacrifícios de paz a Marya, e dando graças a Marya, Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "E todo o povo de Yisrail ficou ali para celebrar outros sete dias, e foram sete dias de regozijo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porque Hizaquia, rei de Yehudá, apartara para dar ao povo sete mil animais, entre grandes e pequenos; também apartou para dar ao povo mil bois e dez mil ovelhas; e se purificou um grande número de sacerdotes.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "E se regozijou todo o povo de Yehudá juntamente com os sacerdotes, os levitas e toda a gente que viera do povo de Yisrail, tanto os estrangeiros que chegaram da terra de Yisrail como os que habitavam em Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "E houve grande regozijo em Orishlem, porque desde os dias de Shelimon bar David, rei de Yisrail, não sucedera coisa semelhante em Orishlema.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então os sacerdotes e os levitas se levantaram e bendisseram ao povo de Yisrail; e Marya esteve atento à sua voz, e sua oração ascendeu até à sua santa moradab, até o Céu.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Hizaquia estabeleceu os turnos dos sacerdotes e dos levitas, cada um conforme seu posto e cada um segundo seu serviço: aos sacerdotes e aos levitas, para as ofertas queimadas e de paz, para ministrarem, darem graças e louvarem na porta da casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "O rei contribuiu com seus próprios bens, com bois para as ofertas queimadas da manhã e da tarde, para as ofertas queimadas dos sábados, para as luas novas e para as festas solenes.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois se dirigiu ao povo conforme o que estava escrito na lei de Marya, e disse aos de Yisrail que viviam em Orishlem: Dai o que vos corresponde aos sacerdotes e aos levitas, para que sejam confirmados na lei de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando a ordem foi divulgada em Yisrail, eles trouxeram as primícias de grão, de vinho, de azeite, de seu gado e de todos os frutos do campo; e trouxeram em abundância os dízimosc.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E os filhos de Yisrail e de Yehudá que habitavam nas cidades de Yehudá, também traziam e apresentavam oferendas a Marya, seu Alaha. Traziam primícias e mais primícias de grão, de gado, de vinho, de azeite, de seu gado e dos frutos do campo. Também traziam os dízimos e os dedicavam a Marya seu Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "E no terceiro mês recolheram primícias em grande abundância, e no sétimo mês Hizaquia as tomou e as distribuiu entre os sacerdotes e os levitas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Ao ver Hizaquia e seus príncipes que as primícias para os sacerdotes eram tão abundantes, bendisseram a Marya e oraram por Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois Hizaquia orou pelos sacerdotes, pelos levitas e pelas abundantes primícias.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois ele chamou ao sumo sacerdote Azariá, da casa de Tzadoq, e lhes disse: Esta é vossa remessa das primícias para que comam, porque é o que ingressou na casa de Marya. Comei e vos saciai, e do que sobre delas reparti aos pobres e aos necessitados, pois Marya abençoou ao seu povo e deu a eles esta abundância. Do que sobrar reparti com todo o povo de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então Hizaquia ordenou que se preparassem umas câmaras na casa de Marya, e as prepararam.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois trouxeram fielmente as primícias dos dízimosa e as coisas consagradas. E elas estavam sob a responsabilidade do levita Khena’niá, e Simei seu irmão era o segundo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também Neha’il, Uziah, Nahath, Asha’il, Yarmoth, Yozavar, Alyil, Semakhiá, Matah, Benaia e Shema’iá seu irmão, todos eles eram os responsáveis sob o comando de Khena’niá, conforme a autoridade do rei Hizaquia e de Azariá, oficial do rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "O levita Qariá bar Yamyiná, guarda da porta oriental, tinha sob sua responsabilidade as ofertas de Marya e as coisas santíssimas;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "lhe seguiam Adon, Benjamin, Yisho’, Shema’iá, Amariá e Shekaniá nas cidades dos sacerdotes, encarregados de distribuir fielmente as porções a seus irmãos, tanto os maiores como os menores,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "sem contar o que correspondia aos homens de três anos em diante. A todo aquele que entrava na casa de Marya,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "lhe dava sua porção diária pelo serviço que prestava em seu posto, de acordo com seus grupos: aos sacerdotes e aos levitas lhes providenciava azeite e vinho, segundo suas casas paternas, de vinte anos em diante, conforme seus postos e seus grupos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Também lhes era dado azeite para suas lamparinas, para suas esposas, para seus filhos, para suas filhas e para todo o povo de Yisrail, porque se consagravam com fidelidade.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Postos que os descendentes do sacerdote Ahron eram santos, seu corpo estava santificado e não se aproximavam de mulheres; percorriam cada aldeia e povoado, e eram homens cujos nomes eram reconhecidos, para dar o que lhe correspondia a todo homem entre os sacerdotes e a todas as famílias dos levitas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Assim fez Hizaquia em todo o Yehudá; fez o que era bom, e o que era agradável, e caminhou em retidão perante Marya",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "em todas as obras que ele empreendia na casa de Marya, na lei e nos mandamentos, para buscar a seu Alaha com todo o seu coração. Assim fez e prosperou.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ao ver Hizaquia que Senaqueribe, rei da Assíria, e seus exércitos vieram com plano de guerra contra Orishlem,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "tomou conselho com os seus príncipes e seus valentes para tapar os mananciais que se achavam no exterior da cidade, e seus príncipes o apoiaram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "E se reuniu muitíssima gente de Yisrail, e taparam todos os mananciais e bloquearam os grandes córregos que fluíam através da região, pois diziam: “Para que chegue o rei da Assíria não encontre muita água”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "E agiram com valentia, e construíram uma dupla muralha e bloquearam o canal que David construíra. O rei Hizaquia fez muitas armas, escudos e lanças.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E designou guerreiros sobre o povo, um para cada dez; e se reuniram diante dele na praça da cidade, e se dirigiu a todos eles, dizendo-lhes:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Esforçai-vos e resisti; não temais nem vos desanimais pela presença do rei da Assíria, nem pela presença dos exércitos que chegaram com ele. São mais os que estão conosco do que os que estão com elea.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Com ele está um exército de carne, mas conosco está Marya nosso Alahab, que nos ajudará e pelejará nossa batalhac. E o povo foi confortado pelas palavras de Hizaquia, rei da casa de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois disto, Senaqueribe, rei da Assíria, enviou o general e os seus servos com ele para que fossem a Orishlem, a todos os da casa de Yehudá que estavam em Orishlem (enquanto ele e os príncipes que o acompanhavam sitiavam a Lakish), aos quais disseram:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Assim diz Senaqueribe, rei da Assíria: “Em que vós confiais, ao permanecer em Orishlem estando sob cerco?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Hizaquia vos está enganando, entregando-vos para que morram de fome e de sede, ele vos engana dizendo: ‘Marya nosso Alaha nos livrará das mãos do rei da Assíria’.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Onde está Hizaquia que eliminou os lugares altos e os altares, e disse à casa de Yehudá e aos habitantes de Orishlem: Diante de um só altar adorareis e queimareis incenso sobre ele’?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ou acaso não sabeis vós o que fizemos eu e meus pais a toda a gente das cidades? Pois os deuses destas nações foram incapazes de livrar suas cidades de minhas mãos?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Qual de todos os deuses dessas nações, as quais meus pais destruíram, foi capaz de livrar suas cidades de minhas mãosd?",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Agora, pois, não vos engane Hizaquia, nem vos façais pôr vossa confiança nele, nem acreditai nele, pois vosso Alaha não pode vos livrar de minha mão. Nenhuma das nações nem dos reinos foram capazes de livrar suas cidades das minhas mãos nem das mãos de meus pais, e tampouco vosso Alaha pode vos livrar de minhas mãos”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "E seus servos falavam estas coisas diante de Marya, o Alaha de Yisrail, e diante de seu servo Hizaquia.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Também escreveu insultando a Marya, o Alaha de Yisrail, e dizendo ao povo de Yisrail: “Os deuses dessas cidades foram incapazes de livrar suas cidades de minhas mãos”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "E gritaram em alta voz em língua judaica à gente que estava sentada sobre o muro de Orishlem para enchê-los de temor e perturbá-los, pois queriam capturar o muro da cidade.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Falaram do Alaha de Orishlem, como dos deuses dos povos da terra, obras das mãos dos homens.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "aEntão Hizaquia e o profeta Eshaya bar Amotzb, oraram por causa disso, e Marya atendeu ao clamor de sua oração.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "E Marya enviou um anjo desde sua presença para que destruísse a todos os guerreiros, os reis e os príncipes que estavam no acampamento do rei da Assíria. Assim o rei da Assíria voltou à sua cidade desonrado. E ao chegar no templo de seus deuses, ali seus próprios filhos o mataram à espada.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Assim livrou Marya a Hizaquia e a todos os habitantes de Orishlem das mãos de Senaqueribe, rei da Assíria, e das mãos de todos os adversários de seu território.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "E muitos dos filhos de Yisrail traziam oferendas a Marya até Orishlem, e davam presentes a Hizaquia, rei da casa de Yehudá, que foi exaltado sobre todas as nações.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "cDepois disto, naqueles dias, Hizaquia caiu enfermo de morte, pelo qual Hizaquia orou a Marya, dizendo: Tu me mostraste grandes prodígios e não me trataste segundo a obra de minhas mãos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas esta enfermidade que padeceu Hizaquia foi porque se enaltecera seu coração; por isso a ira de Marya veio contra ele, contra a casa de Yehudá e contra os habitantes de Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então Hizaquia sentiu pesar porque se exaltou seu coração, tanto ele como os habitantes de Orishlem, de modo que não lhes sobreveio a ira de Marya durante os dias de Hizaquia.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "E Hizaquia teve muitas riquezas e honras. Fez para si tesouros de prata, de ouro, de pedras preciosas, de especiarias, de escudos revestidos e moldados e toda sorte de objetos desejáveis.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 28,
    "texto": "Construiu armazéns para o produto de grão, para o vinho e para o azeite, e estábulos para toda classe de animais,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 29,
    "texto": "apriscos para o gado, as ovelhas, os bois e outros animais, porque Marya lhe tinha dado muitas riquezas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 30,
    "texto": "Hizaquia fez um aqueduto para as águas do manancial superior, e as fez fluir até a cisterna ocidental da cidade de David. E Hizaquia prosperou em todas as suas obras.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 31,
    "texto": "Ele exigia o cumprimento da lei de Marya como lhe fora dado na terra; assim Alaha conheceu tudo o que havia em seu coraçãod.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 32,
    "texto": "Os demais feitos de Hizaquia, sua compaixão e seus bons caminhos, eis que estão registrados na profecia do profeta Eshaya bar Amotz, e no livro dos Reis de Yehudá e de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 33,
    "texto": "E Hizaquia dormiu com seus pais, e o sepultaram na cidade de David. E toda a casa de Yehudá lhe rendeu grandes honras em sua morte; depois retornaram a Orishlem. E seu filho Menashi reinou como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele fez o que era mau perante Marya, conforme as práticas das nações as quais Marya expulsara de diante dos filhos de Yisrail,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "pois reconstruiu os altares que seu pai Hizaquia havia derribado; também erigiu lugares altos aos ídolos e fez imagens de leopardos, e as adorou;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "se prostrou também diante de todo o exército dos céus nos átrios da casa de Marya;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "construiu altares na casa de Marya, da qual Marya dissera: “Em Orishlem permanecerá meu Nome para sempre”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Chegou mesmo a passar pelo fogo a seu filho no grande vale, praticou o engano mediante artes mágicas, praticou a adivinhação, fez encantamentos e consultou os astrólogos e os necromantesa1. Cometeu, pois, muita maldade perante Marya e o provocou à ira.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Uma imagem esculpida de quatro faces que ele fizera, ele a pôs na casa de Marya, da qual Marya dissera a David e a seu filho Shelimon: “Nesta casa que está em Orishlem, a qual eu escolhi dentre todas as tribos de Yisrail, farei morar minha Glóriab2 para sempre.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "E não removerei mais a Yisrail desta terra, a qual eu entreguei a seus pais, somente se tiverem cuidado de cumprir tudo o que lhes ordenei, e toda a lei, meus estatutos e meus juízos, os quais meu servo Mushi vos ordenou”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Menashi fez com que Yehudá e os habitantes de Orishlem se desviassem para praticar obras perversas como o fizeram as nações que Marya expulsara de diante dos filhos de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Marya falou a Menashi e ao seu povo, porém eles se opuseram,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "pelo que Marya trouxe contra eles os generais do exército do rei da Assíria; e capturaram vivo a Menashi, ataram-no com cadeias e o levaram à Bavel.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas ao ser submetido à aflição, orou diante de Marya seu Alaha, e mostrou grande temor perante Marya, Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Orou, pois, diante de Marya, e Ele escutou sua voz e aceitou sua oração, e o fez voltar para Orishlem, ao seu reino. E Menashi reconheceu que Marya era Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois destas coisas, construiu o muro exterior para a cidade de David, ao ocidente do ribeiro de Guihom, à entrada da porta dos Pescadores, fortificou toda Orishlem com o muro exterior, elevando-o muito; também pôs generais do exército em todas as cidades fortificadas da casa de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eliminou os deuses estrangeiros e as imagens esculpidas que estavam na casa de Marya, e todos os altares que construíra no monte da casa de Marya e em Orishlem, e os lançou fora da cidade.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então erigiu um altar a Marya e ofereceu ofertas queimadas e de paz e touros, e disse a Yehudá que celebrassem novamente festa a Marya, o Alaha de Yisrail,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "e que não oferecessem outros sacrifícios nem ofertas queimadas, senão somente a Marya seu Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "Os demais feitos de Menashi, sua oração diante de Alaha e as palavras dos profetas que lhe profetizaram no nome de Marya, Alaha de Yisrail, eis que estão registrados nas crônicas dos Reis de Yisrail e de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "A sua oração quando sua voz foi ouvida, todos seus pecados e sua iniquidade, os lugares nos quais construiu altares e designou sacerdotes, e os templos para ídolos que edificou, eis que estão registrados nas crônicas do profeta Hanan.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "E Menashi dormiu com seus pais, e o sepultaram na sua casa, no jardim do tesouro. E seu filho Amon reinou como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "aAmon tinha vinte e dois anos quando se estabeleceu no reino, e reinou dois anos em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ele fez o que era mau perante Marya, tal como fizera seu pai Menashi, pois Amon ofereceu sacrifícios a todas as imagens e ídolos que fizera seu pai Menashi, e os adorou.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "E não se comoveu diante de Marya seu Alaha, embora Menashi tenha se comovido diante de Marya seu Alaha, porque Amon cometeu mais pecados.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porém seus servos o traíram, e lhe mataram em sua casa.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "E o povo da terra matou a todos os que traíram o rei Amon, Depois o povo da terra fez reinar depois dele a seu filho Yoshyiá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele fez o que era agradável perante Marya, e andou nos caminhos de seu pai David, e não se apartou deles nem para a direita nem para a esquerda,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "pois no oitavo ano de seu reinado, quando ainda era um rapaz, começou a orar ao Alaha de seu pai David, e no duodécimo ano começou a purificar a Yehudá e aos habitantes de Orishlem, e começou a derrubar os lugares altos, os ídolos, as imagens de leopardos e os relicários de ídolos;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "tirou os colares e os sinos, e cortou e partiu em pequenos pedaços todas as árvores que se usavam para fazer ídolos e aspergiu suas cinzas sobre os sepulcros daqueles que lhes haviam oferecido sacrifícios.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "Também desenterrou de seus sepulcros os ossos dos sacerdotes que lhes haviam rendido culto, e depois de trazê-los os incinerou, purificando assim a Yehudá e a Orishlemc.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Do mesmo modo procedeu nas cidades da casa de Menashi, da casa de Efraim de Shemon e de Naftali em seus espaços que os rodeavam.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "E derribou os altares, quebrou as imagens esculpidas até reduzi-las a pequenos pedaços como pó, e os aspergiu por toda a terra de Yisrail, depois voltou e se dirigiu para Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "No ano décimo oitavo do seu reinado, purificou a terra de Yisrail e sua casa, e mandou chamar a Shafan bar Alatzyiá, e a Maassías, escriba da cidade, e lhes disse: Ide e reparai a casa de Marya seu Alaha.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "E ao chegar ao sumo sacerdote Hilaquiá, lhe entregaram o dinheiro que se tinha trazido à casa de Marya, e que os levitas, guardas das portas, tinham recolhido da mão de Menashi, de Efraim, da mão de todo o Yisrail, de todo o Yehudá de Benjamin e de todos os habitantes de Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "E eles o entregaram nas mãos dos trabalhadores que tinham sob sua responsabilidade a casa de Marya, e entregaram o dinheiro aos que faziam as obras da casa de Marya para os reparos e para a restauração.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim pagaram aos carpinteiros, aos construtores, aos compradores de pedras preciosas e madeira para o reparo e o recobrimento das paredes da casa, as quais desmontaram os reis de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "E os homens procederam com fidelidade com respeito às obras do santuário; tinham como mordomos a Narrate e a Adias, filhos de Merari, a Zekharyah e Shalom, filhos de Qahat. E os cantores e os levitas eram os que entoavam louvores acompanhados com instrumentos musicais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "E todos fizeram obras de diversos tipos. Entre os levitas haviam escribas, oficiais e porteiros.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Enquanto tiravam o dinheiro que ingressara na casa de Marya, o sacerdote Hilquias encontrou o livro da lei de Maryaa, o qual havia sido dado por intermédio de Mushi.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então o sacerdote Hilaquiá se dirigiu ao escriba Shafan dizendo: Encontrei o livro da lei na casa de Marya. Assim Hilaquiá o entregou ao escriba Shafan.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois o escriba Shafan disse ao rei tudo o que Hilaquiá lhe dissera, e acrescentou, dizendo-lhe: Tudo quanto encarregaste a teus servos, eles o cumpriram.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Gastaram o dinheiro na reparação da casa de Marya, e prestaram conta dele aos supervisores e aos trabalhadores",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "O escriba Shafan informou ao rei, dizendo: O sacerdote Hilaquiá me entregou um livro. E Shafan o leu na presença do rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "E sucedeu que ao escutar o rei as palavras da lei, rasgou as suas vestes.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então o rei deu ordens a Hilaquiá, a Ahyiqam bar Shafan, a Abakor bar Mikah, ao escriba Shafan e a Eshaya, mordomo do palácio, dizendo-lhes:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ide orar por mim perante Marya, e também pelo povo de Yisrail e por Yehudá, por causa das palavras deste livro que foi encontrado, porque a ira de Marya que vem sobre nós é grande, pois nossos pais não obedeceram às palavras de Marya, para praticarem tudo o que está escrito para nós neste livro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então Hilaquiá e todos os que o rei enviara, foram à profetisa Holdi, mulher de Shalom, o guarda-roupa, filho de Taqvá bar Had’has, guarda das armas, que vivia no centro de Orishlem, dedicada ao estudo; e falaram com ela conforme a ordem do rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "E ela lhes disse: Assim diz o Senhor dos senhores de Yisrail: “Dizei ao homem que vos enviou a mim:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "“Assim diz Marya: ‘Eis que eu trarei calamidade sobre este lugar e sobre os seus habitantes; todas as maldições que estão escritas no livro que leram diante do rei de Yehudá,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "pois eles me deixaram, adoraram a outros deuses e me provocaram à ira com as obras das suas mãos. Portanto, minha ira virá contra este lugar e não se apagará’”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "Assim dirão ao rei de Yehudá que vos enviou a consultar a Marya: “Assim diz Marya, Alaha de Yisrail, acerca das palavras que escutaste:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "‘Porquanto se quebrantou o teu coração e te comoveste diante de Marya ao escutar estas coisas que eu trarei contra este lugar e contra seus habitantes; te quebrantaste em minha presença, rasgaste tuas vestes e choraste diante de mim, certamente eu te escutei - declara Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 28,
    "texto": "Portanto te reunirei com teus pais. Serás recolhido em paz a teu sepulcro, e teus olhos não verão toda a calamidade que eu trarei contra este lugar e contra seus habitantes’”. Então eles levaram a resposta ao rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 29,
    "texto": "Depois o rei enviou mensagem para que se reunissem com ele todos os anciãos de Yehudá e de Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 30,
    "texto": "O rei subiu à casa de Marya com todos os da casa de Yehudá, os habitantes de Orishlem, os sacerdotes e os levitas, e todo o povo desde o menor até o maior, e leu na presença deles todas as palavras desse livro do pacto que fora encontrado na casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 31,
    "texto": "O rei se pôs de pé no seu lugar e fez juramento diante de Marya de seguir a Marya para andar em seus caminhos, para guardar seus mandamentos, seus estatutos e seus testemunhos com todo o coração e com toda a alma, e de cumprir as palavras do pacto que estão escritas nesse livro.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 32,
    "texto": "E fez com que se comprometesse todo o que se encontrava em Orishlem e em Benjamin; e os habitantes de Orishlem fizeram conforme o pacto de Marya, o Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então Yoshyiá eliminou as obras abomináveis que Marya apartara diante dos filhos de Yisrail, e fez com que todo o povo que se achava em Yisrail adorasse a Marya seu Alaha. E eles não se apartaram de seguir Marya, o Alaha de seus pais.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Também pôs os sacerdotes em seus ofícios e os designou sobre as obras da casa de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois disse aos levitas que estavam com todos os filhos de Yisrail: Consagrai-vos a Marya, ponde a arca santa na casa que edificou Shelimon bar David, rei de Yisrail; não tereis ali carga sobre vossos ombros. Servi, pois, a Marya, vosso Alaha, e ao seu povo de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "Disponhais vosso coração e o coração de vossos pais segundo a prescrição de David, rei de Yisrail, e segundo a prescrição de seu filho Shelimon.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "e permanecei no santuário segundo os grupos de vossas casas paternas e de vossos irmãos, os do povo, de acordo com o grupo da casa paterna dos levitas.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "Sacrificai o cordeiro pascoala, santificai-vos e preparai o coração de vossos irmãos para que eles façam conforme o que falou Marya a Mushi.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Yoshyiá apartou para o povo ovelhas, cordeiros e cabritos; todos estes eram para a Páscoa, para todo o que estivesse presente; seu número era trinta mil; também três mil touros. Estes foram das possessões do rei.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Também seus príncipes apartaram ofertas para o povo, para os sacerdotes e para os levitas. Hilaquiá, Zekharyah e Nehael, oficiais da casa de Marya, apartaram e deram aos sacerdotes, para a Páscoa dois mil e seiscentas ovelhas e trezentos touros.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "Também Khena’niá, Shema’iá seu sobrinho. Heshaviá e Yadiel apartaram oferendas para os levitas para a Páscoa, cinco mil ovelhas e quinhentos touros.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando o serviço foi preparado, os sacerdotes se colocaram em seus postos e os levitas em seus lugares.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "E sacrificaram o cordeiro pascoal de acordo com o mandato do rei, e os sacerdotes aspergiam parte do sangue.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Os levitas os esfolavam e entregavam as ofertas queimadas segundo as divisões dos pais do povo, para que oferecessem diante de Marya, segundo está escrito no livro da lei de Mushi. Assim os ofereciam manhã após manhã.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "Assaram no fogo os animais da Páscoa, segundo os requerimentos, e as ofertas consagradas as cozeram no fogo em panelas, em caldeirões e em frigideiras, e se apressaram em reparti-las a todo o povo.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois destas coisas, eles prepararam para si e para os sacerdotes; pois os sacerdotes descendentes de Ahron, eram os que ofereciam as ofertas queimadas e a gordura até à noite, por isso os levitas preparavam para si e para os sacerdotes, descendentes de Arão, que ministravam.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os descendentes de Asafe estavam em seus postos, de acordo com as instruções de Davida; também da companhia de Haman e Yiroton, videntes do rei; e os porteiros permaneceram em cada porta, e não era necessário que se apartassem de todos os seus serviços, porque seus irmãos preparavam para eles.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim foi organizado aquele dia todo o serviço de Marya, para celebrar a Páscoa. Depois ofereceram as ofertas queimadas sobre o altar de Marya, segundo a ordem do rei Yoshyiá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "Os filhos de Yisrail que se encontravam ali celebraram a Páscoa naquele tempo e a festa dos pães sem levedura durante sete dias.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "E não foi celebrada em Yisrail Páscoa semelhante a estab desde os dias do profeta Shemuel, e nenhum dos reis de Yisrail celebrou Páscoa como a que Yoshyiá celebrou com os sacerdotes, os levitas, e todos os de Yehudá e Yisrail que se encontravam em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Esta Páscoa foi celebrada no ano dezoito do reinado de Yoshyiá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois de todas estas coisas, quando Yoshyiá cumprira os reparos da casa, o faraó Neco, rei do Egito, subiu para lutar contra Mabog, junto ao Eufrates, e Yoshyiá saiu para lhe fazer frente;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "pelo qual ele enviou mensageiros a lhe dizer: Que tenho que ver eu contigo, ó rei de Yehudá? Hoje não venho contra ti, ó rei de Yehudá, pois não é contra ti que venho a lutar. Acaso Marya te disse que me colocasses medo? Aparta-te, porque Alaha está comigo, para que Ele não te destrua.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "Contudo Yoshyiá não se apartou dele, porque ia a lutar a guerra, e não prestou atenção às palavras do faraó Neco, pois Yoshyiá ignorava que isto vinha da parte de Marya, e saiu a lutar contra ele na campina do Magdoc.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "E o faraó Neco feriu Yoshyiá com duas flechas. Então o rei disse: Retirai-me, porque estou ferido de morte!",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 24,
    "texto": "E seus servos o tiraram do carro e o puseram em sua carruagem real, e o transportaram para Orishlem onde morreu. E o sepultaram nos sepulcros de seus pais, e toda a casa de Yehudá e os habitantes de Orishlem ficaram de luto por Yoshyiá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 25,
    "texto": "Também Eramyad fez lamentações por Yoshyiá, dizendo: Todos os justos e justas chorem com lamento por Yoshyiá. E se estabeleceu como ordenança para Yisrail até o dia de hoje. Estas coisas estão escritas no livro de Lamentações.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 26,
    "texto": "Os demais feitos de Yoshyiá e as suas beneficências segundo está escrito na lei de Marya,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 27,
    "texto": "seus feitos, os primeiros e os últimos, eis que estão registrados no livro dos Reis de Yisrail e de Yehudá.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 2,
    "texto": "Yahoahaz tinha vinte e três anos quando se estabeleceu no reino, e reinou três meses em Orishlem,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque o rei do Egito o depôs,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 4,
    "texto": "e proclamou rei a seu irmão Eliaquim, sobre os da casa de Yehudá e sobre os habitantes de Orishlem, mas lhe pôs o nome de Joiaquim. E o faraó Neco tomou Yahoahaz seu irmão e o deportou para o Egito, e ali morreu.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 5,
    "texto": "E Joiaquim tinha vinte e cinco anos quando se estabeleceu no reino, e reinou onze anos em Orishlem. Ele fez o que era mau perante Marya seu Alaha,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 6,
    "texto": "E Nabucodonosor, rei de Bavelb, subiu contra ele e o atou com cadeias para deportá-lo à Bavel.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 7,
    "texto": "Nabucodonosor levou alguns utensílios da casa para a Bavel, e os colocou em seu temploc em Bavel.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 8,
    "texto": "Os demais feitos de Joiaquim e as abominações que cometeu, eis que estão registrados no livro dos Reis de Yehudá e de Yisrail. E seu filho Joiaquim reinou como seu sucessor.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 9,
    "texto": "dJoiaquim tinha dezoito anos quando se estabeleceu no reino, e reinou cem dias em Orishlem. Ele fez o que era mau perante Marya,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 10,
    "texto": "e no ano seguinte Alaha enviou contra ele o rei Nabucodonosor, o qual o levou à Bavel junto com os utensílios preciosos que estavam na casa de Maryae, e designou como rei a Tzedaquia, seu tio, sobre o reino, sobre Yehudá e sobre Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando começou a reinar Tzedaquia tinha vinte e um anos e reinou onze anos em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas ele fez o que era mau na presença de Marya seu Alaha, e não respeitou o profeta Eramyaf, o qual profetizava conforme o que procedia da boca de Marya;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 13,
    "texto": "e chegou a se rebelarg contra Nabucodonosor, a quem lhe fizera juramentado no nome de Marya. E se obstinou e endureceu seu coração, e se negou a orar diante de Marya, o Alaha de Yisrail.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 14,
    "texto": "Também todos os anciãos dos sacerdotes, dos levitas e todo o povo, cometeram grande infidelidade, conforme a todos os feitos das nações, contaminando a casa de Marya consagrada em Orishlem.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então Marya, Alaha de seus pais, enviou-lhes conselho com persistência por meio dos seus mensageiros, pois Ele teve compaixão do seu povo e do rebanho de Marya.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 16,
    "texto": "Contudo, eles zombavam dos mensageiros de Marya, desprezaram suas palavras e zombavam de seus profetas, até que subiu a ira de Marya contra seu povo, de tal maneira que não houve restauraçãoh.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 17,
    "texto": "iPor isso fez subir contra eles o rei dos caldeus, e matou à espada aos seus jovens na casa do seu santuário, e não teve compaixão dos jovens nem das donzelas, nem dos anciãos nem das crianças de peito. A todos entregou em sua mão.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 18,
    "texto": "E todos os utensílios da casa de Marya, grandes e pequenos, o tesouro da casa de Marya, o tesouro do rei e de todos os seus príncipes foram levados para a Bavel.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 19,
    "texto": "Depois queimaram a casa de Marya, derribaram os muros de Orishlem; queimaram todos os seus palácios e destruíram todos os seus objetos valiosos;",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 20,
    "texto": "e os que escaparam da espada foram levados em cativeiro para a Bavela, e foram seus servos para ele e para seus filhos até que o reino foi entregue aos persas,",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 21,
    "texto": "para que se cumprisse a palavra de Marya que falara o profeta Eramyab, até que a terra desfrutasse de seu repouso, todos os dias de sua desolação, até que se cumpriram setenta anos.",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 22,
    "texto": "E no primeiro ano de Ciro, rei da Pérsiac, para que se cumprisse a palavra de Marya por boca do profeta Eramyad, Marya despertou o espírito de Ciro, rei da Pérsia, quem fez a proclamação por todo o seu reino e também a pôs por escrito, dizendo:",
    "livro": "2Cronicas",
    "sigla": "2c"
  },
  {
    "parte": 14,
    "capítulo": null,
    "versículo": 23,
    "texto": "Assim diz Ciro, rei da Pérsia: “Marya, Alaha dos céus, me entregou todos os reinos da terra e me encarregou que lhe edifique casa em Orishlem, a qual está em Yehudá. Quem é aquele de vós dentre todo o seu povo que se tem agradado Marya seu Alaha? Que se levante e se apresente a mim”.",
    "livro": "2Cronicas",
    "sigla": "2c"
  }
]