[
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 1",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Salomão, filho de Davi, foi fortalecido no seu reino; e o SENHOR seu Deus era com ele, e o engrandeceu sobremaneira.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E falou Salomão a todo o Israel, aos capitães de mil e de cem, aos juízes, e a todos os governadores em todo o Israel, chefes dos pais das famílias.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E foi Salomão, e toda a congregação com ele, ao lugar alto que estava em Gibeom, porque ali estava a tenda da congregação de Deus, que Moisés, servo do SENHOR, tinha feito no deserto.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Mas Davi tinha feito subir a arca de Deus de Quiriate-Jearim ao lugar que Davi lhe preparara; porque lhe tinha armado uma tenda em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Também o altar de bronze que tinha feito Bezaleel, filho de Uri, filho de Hur, ele colocou ali diante do tabernáculo do SENHOR; e Salomão e a congregação buscavam a Ele (ao SENHOR).",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E Salomão subiu até lá, ao altar de bronze que estava junto à tenda da congregação, diante do Senhor, e ofereceu sobre ele mil holocaustos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "¶ Naquela mesma noite Deus apareceu a Salomão, e disse-lhe: “Pede-Me o que Eu te darei.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E Salomão disse a Deus: Tu fizeste grande benignidade com meu pai Davi, e a mim me fizeste reinar em seu lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Agora, pois, ó SENHOR Deus, confirme-se a Tua palavra, dada a meu pai Davi; porque Tu me fizeste reinar sobre um povo numeroso como o pó da terra.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Dá-me, pois, agora, sabedoria e conhecimento, para que eu possa sair e entrar diante deste povo; pois quem poderia julgar a este Teu tão grande povo?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Então Deus disse a Salomão: “Porquanto houve este desejo no teu coração, e não pediste riquezas, bens, ou honra, nem a vida dos que te odeiam, nem tampouco pediste muitos dias de vida, mas pediste para ti sabedoria e conhecimento, para poderes julgar a Meu povo, sobre o qual te constituí rei,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Sabedoria e conhecimento te são dados; e te darei riquezas, bens e honra, quais não teve nenhum dos reis antes de ti, e nem depois de ti alguém terá igual.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "¶ Assim Salomão veio a Jerusalém, do alto que estava em Gibeom, de diante da tenda da congregação; e reinou sobre Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E Salomão ajuntou carros e cavaleiros, e teve mil e quatrocentos carros, e doze mil cavaleiros; os quais pôs nas cidades dos carros, e junto ao rei em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E fez o rei que houvesse ouro e prata em Jerusalém tão abundante quanto pedras; e fez que houvesse cedros em tanta abundância como sicômoros que há pelas terras baixas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E os cavalos, que tinha Salomão, eram trazidos do Egito; e, quanto ao fio de linho, os mercadores do rei recebiam o fio de linho por certo preço.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "E faziam subir e sair do Egito cada carro por seiscentos siclos de prata, e cada cavalo por cento e cinquenta; e assim, pelo agir da mão deles, tiravam cavalos para todos os reis dos heteus, e para os reis da Síria.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 2",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E ordenou Salomão edificar uma casa ao nome do SENHOR, como também uma casa para o reino dele (de Salomão).",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E contou-designou Salomão setenta mil homens para levar cargas, e oitenta mil que talhavam pedras na montanha, e três mil e seiscentos para os supervisionarem.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "¶ E Salomão enviou mensageiros a Hirão, rei de Tiro, dizendo: Como procedeste para com Davi meu pai, enviando-lhe cedros, para lhe edificar uma casa em que morasse, assim também faze comigo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Eis que estou para edificar uma casa ao nome do SENHOR meu Deus, para Lhe consagrar, para queimar diante dEle incenso aromático, e para a apresentação contínua do pão da proposição, para os holocaustos da manhã e do anoitecer, nos sábados e nas luas novas, e nas solenes festas fixas do SENHOR nosso Deus; o que é obrigação perpétua de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E a casa que estou para edificar há de ser grande; porque o nosso Deus é maior do que todos os deuses.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porém, quem detém a força de Lhe edificar uma casa, visto que o céU e até o céU dos céus o não podem conter? E quem sou eu, que Lhe edificasse casa, salvo para queimar incenso diante dEle?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Envia-me, pois, agora, um homem hábil para trabalhar em ouro, em prata, em bronze, em ferro, em púrpura, em carmesim, e em azul; e que saiba lavrar ao buril ①, juntamente com os peritos que estão comigo em Judá e em Jerusalém, os quais Davi, meu pai, preparou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Envia-me também madeiras de cedro, de cipreste, e algumins do Líbano; porque bem sei eu que os teus servos sabem cortar madeira no Líbano; e eis que os meus servos estarão com os teus servos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E isso para prepararem muita madeira; porque a casa que estou para edificar há de ser grande e maravilhosa.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E eis que a teus servos, os cortadores, que cortarem a madeira, darei vinte mil coros de trigo malhado, vinte mil coros de cevada, vinte mil batos de suco de uvas ① e vinte mil batos de azeite. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ E Hirão, rei de Tiro, respondeu por escrito que enviou a Salomão, dizendo: Porque o SENHOR tem amado o Seu povo, te constituiu rei sobre ele (o povo).",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Disse mais Hirão: Bendito seja o SENHOR, o Deus de Israel, que fez os céus e a terra; o que deu ao rei Davi um filho sábio, conhecendo a prudência e o entendimento, que edifique uma casa ao SENHOR, e uma casa para o reino dele (de Salomão).",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Agora, pois, envio um homem sábio, conhecendo o entendimento, que foi artífice de Hirão (o meu pai),",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Filho de uma mulher das filhas de Dã, e cujo pai foi homem de Tiro; este sabe trabalhar em ouro, em prata, em bronze, em ferro, em pedras e em madeira, em púrpura, em azul, e em linho fino, e em carmesim, e entalhar toda a obra do buril ①, e para inventar toda a espécie de invenções, qualquer coisa que se lhe propuser, juntamente com os teus peritos, e os peritos de Davi, meu senhor, teu pai. ① buril: instrumento cortante para lavrar pedras.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Agora, pois, meu senhor, envie para os seus servos o trigo, a cevada, o azeite e o suco de uvas ①, de que falou; ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E nós cortaremos madeira para fora do Líbano segundo toda a tua necessidade, e a traremos a ti em jangadas pelo mar até Jope, e tu a farás subir a Jerusalém.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "¶ E Salomão contou todos os homens estrangeiros, que havia na terra de Israel, conforme a contagem com que os contara Davi seu pai; e acharam-se cento e cinquenta e três mil e seiscentos.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E designou deles setenta mil para serem carregadores, e oitenta mil para serem cortadores de pedras na montanha; como também três mil e seiscentos supervisores, para fazerem trabalhar o povo.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 3",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E começou Salomão a edificar a casa do SENHOR em Jerusalém, no monte Moriá, onde o SENHOR aparecera a Davi seu pai ①, no lugar que Davi tinha preparado na eira de Ornã, o jebuseu. ① o Anjo do SENHOR, visto por Davi em 2Sm 24:17, é também identificado como o SENHOR, é Deus!",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E começou a edificar no segundo mês, no segundo dia, no ano quarto do seu reinado.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "¶ E estas são as coisas em que Salomão foi instruído para edificar a casa de Deus: o comprimento em côvados, segundo a primeira medida, era de sessenta côvados, e a largura de vinte côvados.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E o pórtico, que estava na frente da casa, tinha vinte côvados de comprimento, segundo a largura da casa, e a altura era de cento e vinte côvados; e por dentro o revestiu com ouro puro.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E a casa grande forrou com madeira de faia; e então a revestiu com ouro fino; e fez sobre ela palmeiras e ornatos-em-forma-de-guirlanda.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Também a casa revestiu de pedras preciosas, para ornamento; e o ouro era ouro de Parvaim.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Também na casa revestiu, com ouro, as traves, os umbrais, as suas paredes e as suas portas; e lavrou querubins nas paredes.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Fez mais a casa do lugar santíssimo, cujo comprimento, segundo a largura da casa, era de vinte côvados, e também a largura de vinte côvados; e revestiu-a de ouro fino, do peso de seiscentos talentos.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "O peso dos pregos era de cinquenta siclos de ouro; e as câmaras-elevadas revestiu de ouro.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Também fez na casa do lugar santíssimo dois querubins de obra de entalhe, e revestiu-os de ouro.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ E, quanto às asas dos querubins, o seu comprimento era de vinte côvados; a asa de um deles, de cinco côvados, e tocava na parede da casa; e a outra asa de cinco côvados, e tocava na asa do outro querubim.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Também a asa do outro querubim era de cinco côvados, e tocava na parede da casa; era também a outra asa de cinco côvados, que estava pegada na asa do outro querubim.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E as asas destes querubins se estendiam vinte côvados; e eles postavam-se sobre seus pés, e os seus rostos virados para a casa.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "¶ Também fez o véu de azul, púrpura, carmesim e linho fino; e pôs sobre ele querubins.",
    "livro": "em",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Fez também, diante da casa, duas colunas de trinta e cinco côvados de altura ①; e o capitel ②, que estava sobre o topo de cada uma (coluna), era de cinco côvados. ① 35 côvados era a soma das alturas das 2 colunas, cada uma de 18 côvado (1Rs 7:15-22), medidas aproximadas?. ② capitel: remate superior de uma coluna, alargando-a.",
    "livro": "das",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Também fez ornatos-em-forma-de-guirlanda como no oráculo ①, e os pôs sobre as cabeças das colunas; fez também cem romãs, as quais pôs sobre os ornatos-em-forma-de-guirlanda.",
    "livro": "das",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "E levantou as colunas diante do Templo, uma à direita, e outra à esquerda; e chamou o nome da que estava à direita Jaquim, e o nome da que estava à esquerda Boaz.",
    "livro": "das",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 4",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Também fez um altar de bronze, de vinte côvados de comprimento, de vinte côvados de largura e de dez côvados de altura.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "¶ Fez também o mar (grande pia) de fundição, de dez côvados de uma borda até a outra, redondo na circunferência, e de cinco côvados de altura; cingia-o ao redor um cordão de trinta côvados.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E por baixo dele havia semelhanças de bois, que cingiam o mar (grande pia) ao redor, dez em cada côvado, contornando o mar (grande pia) ao redor; duas fileiras de bois foram fundidas juntamente com a fundição dele (do mar-grande-pia).",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E o mar estava posto sobre doze bois; três que olhavam para o norte, três que olhavam para o ocidente, três que olhavam para o sul, e três que olhavam para o oriente; e o mar (grande pia) estava posto sobre eles; e as partes posteriores deles (dos bois) estavam todas para o lado de dentro.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E (o mar) tinha um palmo de grossura, e a sua borda foi feita como a obra da borda de um copo, ou como uma flor-de-lis, e suportava e continha três mil batos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "¶ Também fez dez pias; e pôs cinco à direita e cinco à esquerda, para lavarem nelas: a obra do holocausto lavavam nelas; porém o mar (grande pia) era para que os sacerdotes se lavassem nele.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Fez também dez castiçais de ouro, segundo a sua forma, e os pôs no Templo, cinco à direita, e cinco à esquerda.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Também fez dez mesas, e as pôs no Templo, cinco à direita e cinco à esquerda; também fez cem bacias de ouro.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "¶ Fez mais o pátio dos sacerdotes, e o grande átrio; como também as portas para o átrio, e de bronze revestiu as suas portas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E pôs o mar (grande pia) ao lado direito, para o lado do oriente, na direção do sul.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Também Hirão fez as caldeiras, as pás e as bacias. Assim acabou Hirão de fazer a obra, que fazia para o rei Salomão, na casa de Deus:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "A saber, as duas colunas, os globos, e os dois capitéis sobre as cabeças das colunas; e as duas redes, para cobrir os dois globos dos capitéis, que estavam sobre a cabeça das colunas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E as quatrocentas romãs para as duas redes; duas fileiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Também fez as bases; e as pias fez sobre as bases;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Um mar (grande pia), e os doze bois debaixo dele;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Também as caldeiras, as pás, os ganchos-de-pendurar-carne, e todos os seus utensílios, fez Hirão Abiú ① para o rei Salomão, para a casa do SENHOR, de bronze polido.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Na campina do Jordão os fundiu o rei, em solo de argila, entre Sucote e Zeredá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E fez Salomão todos estes objetos em grande abundância, porque não se podia averiguar o peso do bronze.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "¶ Fez também Salomão todos os objetos que eram para a casa de Deus, como também fez o altar de ouro, e as mesas sobre as quais estavam os pães da proposição;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E os castiçais com as suas lâmpadas de ouro finíssimo, para as acenderem segundo o costume, diante do oráculo ①; ① nota 3:16.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E as flores, as lâmpadas e os cortadores-de-pavio eram de ouro, do mais perfeito ouro,",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Como também os apagadores, as bacias, as colheres e os incensários de ouro finíssimo; e quanto à entrada da casa, as suas portas de dentro do lugar santíssimo, e as portas da casa do Templo, eram de ouro.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 5",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Assim foi completada toda a obra que Salomão fez para a casa do SENHOR; então trouxe Salomão as coisas que seu pai Davi havia consagrado; e a prata, o ouro e todos os utensílios, pôs ele entre os tesouros da casa de Deus.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "¶ Então Salomão congregou em Jerusalém os anciãos de Israel, e todos os cabeças das tribos, os chefes dos pais entre os filhos de Israel, para fazerem subir a arca do pacto do SENHOR, da cidade de Davi, que é Sião.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E todos os homens de Israel se congregaram ao rei na ocasião da festa, que foi no sétimo mês.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E vieram todos os anciãos de Israel; e os levitas levantaram a arca,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E fizeram subir a arca, e a tenda da congregação, com todos os utensílios sagrados, que estavam na tenda; os sacerdotes e os levitas os fizeram subir.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Então o rei Salomão e toda a congregação de Israel, que se tinha reunido com ele diante da arca, sacrificaram carneiros e bois, que não se podiam contar, nem numerar, por causa da sua multidão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Assim trouxeram os sacerdotes a arca do pacto do SENHOR até o lugar dEle (de Deus), ao oráculo ① da casa, para dentro do lugar santíssimo, até debaixo das asas dos querubins. ① nota 3:16.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porque os querubins estendiam ambas as suas asas sobre o lugar da arca, e os querubins cobriam, por cima, a arca e os seus varais.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E eles fizeram tão longos os varais da arca que as extremidades dos varais eram vistas desde a arca diante do oráculo ①, mas não eram vistas de fora; e ali tem estado ela (a arca) até este dia de hoje.① nota 3:16.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Na arca não havia coisa alguma senão somente as duas tábuas que Moisés tinha posto dentro dela em Horebe, quando o SENHOR fez pacto com os filhos de Israel, saindo eles do Egito.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ E sucedeu que, quando os sacerdotes saíam do santuário (porque todos os sacerdotes, que ali estavam presentes, se santificaram, sem respeitarem divisões em turmas,",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E os levitas que eram cantores, todos eles de Asafe, de Hemã, de Jedutum, de seus filhos e de seus irmãos, vestidos de linho fino, com címbalos, com saltérios e com harpas, estavam em pé para o oriente do altar; e com eles cento e vinte sacerdotes, que tocavam as trombetas):",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Sim, aconteceu que (quando eles uniformemente tocavam as trombetas, e cantavam como se fossem um, para fazerem ouvir uma só voz, bendizendo e louvando ao SENHOR; e levantavam eles a voz com trombetas, címbalos, e outros instrumentos musicais, e louvavam ao SENHOR, dizendo: Porque Ele é bom, porque a Sua benignidade dura para sempre) então a casa se encheu de uma nuvem, a saber, a casa do SENHOR;",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E os sacerdotes não podiam permanecer em pé, para prestar serviço, por causa da nuvem; porque a glória do SENHOR tinha enchido a casa de Deus.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 6",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Então falou Salomão: O SENHOR disse que habitaria na densa escuridão ①. ① da sombra da nuvem que cobriu o Templo na sua inauguração por Salomão 1Rs 8:12-14.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E eu Te tenho edificado uma casa para morada, lugar fixo para Tua habitação para sempre.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Então o rei virou o seu rosto, e abençoou a toda a congregação de Israel, e toda a congregação de Israel estava em pé.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E ele disse: Bendito seja o SENHOR, o Deus de Israel, que falou pela Sua boca a Davi, meu pai (e pelas Suas mãos o cumpriu), dizendo:",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "“Desde o dia em que tirei a Meu povo da terra do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar nela uma casa em que estivesse o Meu nome; nem escolhi homem algum para ser governante sobre o Meu povo, Israel.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porém escolhi a Jerusalém para que ali estivesse o Meu nome; e escolhi a Davi, para que ele estivesse sobre o Meu povo, Israel.”",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Ora, Davi, meu pai, teve no seu coração o edificar uma casa ao nome do SENHOR, o Deus de Israel,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porém o SENHOR disse a Davi, meu pai: “Porquanto tiveste no teu coração o edificar uma casa ao Meu nome, bem fizeste de ter isto no teu coração;",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Contudo tu não edificarás a casa, mas teu filho, que há de proceder de teus lombos, esse edificará a casa ao Meu nome.”",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Assim confirmou o SENHOR a Sua palavra, que tinha falado; porque eu me levantei em lugar de Davi, meu pai, e me assentei sobre o trono de Israel, como o SENHOR prometeu, e edifiquei a casa ao nome do SENHOR, o Deus de Israel.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E pus nela a arca em que estão (as tábuas) do pacto que o SENHOR fez com os filhos de Israel.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ E ele (Salomão) postou-se em pé diante do altar do SENHOR, na presença de toda a congregação de Israel, e estendeu as suas mãos.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Porque Salomão tinha feito uma plataforma de bronze, de cinco côvados de comprimento, de cinco côvados de largura e de três côvados de altura, e a tinha posto no meio do pátio, e pôs-se em pé sobre ela, e ajoelhou-se sobre seus joelhos em presença de toda a congregação de Israel, e estendeu as suas mãos para o céu.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E disse: Ó SENHOR, Deus de Israel, não há Deus semelhante a Ti, nem nos céus nem na terra; que guardas o pacto e a beneficência aos Teus servos que caminham diante de Ti de todo o seu coração.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Que guardaste ao Teu servo Davi, meu pai, o que lhe tinhas prometido; porque Tu pela Tua boca o disseste, e pela Tua mão o cumpriste, como se vê neste dia.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Agora, pois, ó SENHOR Deus de Israel, cumpre ao Teu servo Davi, meu pai, o que lhe prometeste, dizendo: “Nunca faltará varão (descendente) de ti diante de Mim, que se assente sobre o trono de Israel; tão somente que teus filhos guardem o caminho deles, andando na Minha lei, como tu andaste diante de Mim.”",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "E agora, ó SENHOR Deus de Israel, mostra firme a Tua palavra, que falaste ao Teu servo Davi.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Mas, na verdade, habitará Deus com os homens na terra? Eis que o céU, e o céu dos céus, não Te podem conter, quanto menos esta casa que tenho edificado?",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Olha com prazer, portanto, para a oração do Teu servo, e para a sua súplica, ó SENHOR meu Deus; para dares ouvido ao clamor (de súplica e dependência) e a oração com que o Teu servo ora diante de Ti.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Que os Teus olhos estejam dia e noite abertos sobre esta casa, sobre o lugar de que disseste que ali porias o Teu nome; para dares ouvido à oração que o Teu servo orar em direção a este lugar.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Ouve, pois, as súplicas do Teu servo, e do Teu povo Israel, que eles orarão voltados para este lugar; e ouve Tu do lugar da Tua habitação, desde o céU; ouve pois, e perdoa.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "¶ Quando um homem pecar contra o seu próximo, e este lhe impuser juramento de maldição, fazendo-o jurar, e o juramento de maldição vier diante do Teu altar, nesta casa,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Ouve Tu, então, desde o céU, e age e julga a Teus servos, fazendo ser pago de volta ao ímpio, retribuindo o seu proceder sobre a sua própria cabeça; e justificando ao justo, dando-lhe segundo a sua justiça.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "¶ Quando também o Teu povo Israel for ferido diante do inimigo, por ter pecado contra Ti, e eles retornarem, e confessarem o Teu nome, e orarem e suplicarem diante de Ti nesta casa,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "Então, ouve Tu desde o céU, e perdoa os pecados do Teu povo Israel; e torna a levá-los à terra que tens dado a eles e a seus pais.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "¶ Quando o céU se fechar e não houver chuva, por terem pecado contra Ti, e orarem em direção a este lugar, e confessarem Teu nome, e voltarem atrás dos seus pecados, quando Tu os afligires,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "Então, ouve Tu desde o céU, e perdoa o pecado de Teus servos e do Teu povo Israel, quando lhes tiveres ensinado o bom caminho, em que andem; e dá chuva sobre a Tua terra, que deste ao Teu povo em herança.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "¶ Quando houver fome na terra, quando houver peste, quando houver queima de seara, ou ferrugem, gafanhotos, ou lagarta, cercando-a algum dos seus inimigos dentro das portas das cidades das suas terras, ou quando houver qualquer praga, ou qualquer enfermidade,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 29,
    "texto": "Toda a oração, e toda a súplica, que qualquer homem fizer, ou todo o Teu povo Israel, conhecendo cada um a sua própria praga e a sua própria dor, e estendendo as suas mãos em direção a esta casa,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 30,
    "texto": "Então, ouve Tu desde o céU, do lugar da Tua habitação, e perdoa, e dá a cada homem conforme a todos os seus caminhos, segundo Tu conheces o seu coração (pois só Tu conheces o coração dos filhos dos homens),",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 31,
    "texto": "A fim de que Te temam, para andarem nos Teus caminhos, todos os dias que viverem na terra que deste a nossos pais.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 32,
    "texto": "¶ Assim também ao estrangeiro, que não for do Teu povo Israel, quando vier de terras remotas por amor ao Teu grande nome, e da Tua mão poderosa, e do Teu braço estendido, vindo eles e orando nesta casa;",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 33,
    "texto": "Então, ouve Tu desde o céU, do lugar da Tua habitação, e faze conforme a tudo o que o estrangeiro Te suplicar; a fim de que todos os povos da terra conheçam o Teu nome, e Te temam, como o Teu povo Israel; e a fim de saberem que pelo Teu nome é chamada esta casa que edifiquei.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 34,
    "texto": "Quando o Teu povo sair à guerra contra os seus inimigos, pelo caminho que os enviares, e orarem a Ti em direção a esta cidade que escolheste, e desta casa, que edifiquei ao Teu nome,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 35,
    "texto": "Ouve, então, desde o céU a sua oração, e a sua súplica, e executa o seu direito.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 36,
    "texto": "Quando pecarem contra Ti (pois não há homem que não peque), e Tu te indignares contra eles, e os entregares diante do inimigo deles, para que os que os cativarem os levem em cativeiro para alguma terra, remota ou vizinha,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 37,
    "texto": "E na terra, para onde forem levados em cativeiro, e voltarem ao coração deles, e retornarem a Ti, e, na terra do seu cativeiro, a Ti suplicarem, dizendo: Pecamos, perversamente procedemos e impiamente agimos;",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 38,
    "texto": "E retornarem a Ti com todo o seu coração e com toda a sua alma, na terra do seu cativeiro, a que os levaram cativos, e orarem em direção à terra deles, que deste a seus pais, e em direção a esta cidade que escolheste, e em direção a esta casa que edifiquei ao Teu nome,",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 39,
    "texto": "Ouve, então, desde o céU, do lugar da Tua habitação, a sua oração e as suas súplicas, e executa o seu direito; e perdoa ao Teu povo que houver pecado contra Ti.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 40,
    "texto": "Agora, pois, ó meu Deus, estejam os Teus olhos abertos, e os Teus ouvidos atentos à oração que se fizer neste lugar.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 41,
    "texto": "Levanta-Te, pois, agora, ó SENHOR Deus, para dentro do Teu (adequado) lugar de repouso, Tu e a arca da Tua fortaleza; os Teus sacerdotes, ó SENHOR Deus, sejam vestidos de salvação, e os Teus santos regozijem-se em Tua bondade.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 42,
    "texto": "Ó SENHOR Deus, não vireis para longe de nós (em rejeição) o rosto do Teu ungido; lembra-Te das Tuas misericórdias que prometeste a Davi, Teu servo.",
    "livro": "o",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 7",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E, tendo Salomão acabado de orar, desceu o fogo do céu, e consumiu o holocausto e os sacrifícios; e a glória do SENHOR encheu a casa.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E os sacerdotes não podiam entrar na casa do SENHOR, porque a glória do SENHOR tinha enchido a casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E todos os filhos de Israel, vendo descer o fogo e a glória do SENHOR sobre a casa, encurvaram-se com o rosto em terra sobre o pavimento, e adoraram e louvaram ao SENHOR, dizendo: Porque Ele é bom, porque a Sua benignidade dura para sempre.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "¶ E o rei e todo o povo sacrificavam sacrifícios diante da face do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E o rei Salomão sacrificou sacrifícios de bois, vinte e dois mil, e de ovelhas, cento e vinte mil; e o rei e todo o povo consagraram a casa de Deus.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E, servindo em seus ofícios, serviam-de-pé os sacerdotes como também os levitas com os instrumentos musicais do SENHOR (que o rei Davi tinha feito para louvarem ao SENHOR ((porque a Sua benignidade dura para sempre)) quando Davi O louvava por meio da mão ① deles), e os sacerdotes tocavam as trombetas diante deles, e todo o Israel postava-se em pé. ① o servir.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E Salomão santificou o meio do átrio que estava diante da casa do SENHOR, porquanto ali tinha ele oferecido os holocaustos e a gordura dos sacrifícios de ofertas de paz, porque o altar de bronze, que Salomão tinha feito, não podia caber o holocausto, e a oferta de alimentos, e a gordura.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "¶ E, assim, naquele mesmo tempo, celebrou Salomão a festa por sete dias e todo o Israel com ele, uma muito grande congregação, desde a entrada de Hamate, até ao rio do Egito.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E, no dia oitavo, realizaram uma solene assembleia; porque sete dias celebraram a consagração do altar, e sete dias a festa.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E, no dia vigésimo terceiro do sétimo mês, ele (Salomão) despediu o povo para dentro das suas tendas, alegres e de bom ânimo no coração, pelo bem que o SENHOR tinha feito a Davi, e a Salomão, e a Seu povo Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Assim Salomão completou a casa do SENHOR, e a casa do rei, e tudo quanto veio ao coração de Salomão para fazer na casa do SENHOR e na sua própria casa, prosperamente o efetuou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ E o SENHOR apareceu de noite a Salomão, e disse-lhe: “Ouvi a tua oração, e escolhi para Mim este lugar para casa de sacrifício.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Se Eu fechar o céU de modo que não haja chuva; ou se Eu ordenar aos gafanhotos que devorem a terra; ou se Eu enviar a peste entre o Meu povo;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E se o Meu povo, que é chamado pelo Meu nome, se humilhar, e orar, e buscar-consultar a Minha face e retroceder dos seus maus caminhos, então Eu ouvirei do céU, e perdoarei os seus pecados, e sararei a sua terra.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Agora estarão abertos os Meus olhos e atentos os Meus ouvidos à oração que se fizer neste lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Porque agora escolhi e santifiquei esta casa, para que o Meu nome esteja nela para sempre; e nela estarão fixos os Meus olhos e o Meu coração por todo o tempo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "E, quanto a ti, se andares diante de Mim, como andou Davi teu pai, e fizeres conforme a tudo o que te ordenei, e preservares-protegeres-obedeceres aos Meus estatutos e aos Meus juízos,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Também estabelecerei o trono do teu reino, conforme o pacto que pactuei com Davi, teu pai, dizendo: Nunca faltará varão (descendente) de ti que governe sobre Israel",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Porém, se vós vos desviardes e abandonardes os Meus estatutos, e os Meus mandamentos, que coloquei diante de vós, e fordes e servirdes a outros deuses, e vos prostrardes a eles,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Então os arrancarei-pelas-raízes para fora da Minha terra que lhes dei, e lançarei para longe da Minha vista esta casa que consagrei ao Meu nome, e farei com que seja por irônica-pequena-rima, e por provérbio-de-zombaria entre todas as nações.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E desta casa (o Templo), que é tão exaltada, qualquer que passar por ela se espantará e dirá: Por que fez o SENHOR assim com esta terra e com esta casa (o Templo)?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "E será respondido: Porque deixaram ao SENHOR Deus de seus pais, que os fez sair da terra do Egito, e se apegaram a outros deuses, e se prostraram a eles, e os serviram; por isso Ele fez vir sobre eles todo este mal.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 8",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E, ao fim de vinte anos (nos quais Salomão edificou a casa do SENHOR e a sua própria casa), sucedeu que,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Quanto às cidades que Hirão tinha dado de volta ① a Salomão, Salomão as reedificou e fez habitar nelas os filhos de Israel. ① comp. 1Rs 9:10.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Depois foi Salomão a Hamate-Zobá, e prevaleceu contra ela.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Também edificou a Tadmor no deserto, e todas as cidades-armazéns, que edificou em Hamate.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Edificou também a alta Bete-Horom e a baixa Bete-Horom; cidades cercadas-e-fortes, com muros, portas e ferrolhos;",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Como também a Baalate, e todas as cidades-armazéns que Salomão tinha, e todas as cidades dos carros e as cidades dos cavaleiros; e tudo quanto, conforme ao seu desejo, Salomão quis edificar em Jerusalém, e no Líbano, e através de toda a terra do seu domínio.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "¶ Quanto a todo o povo, que tinha restado dos heteus, amorreus, perizeus, heveus, e jebuseus, que não eram de Israel,",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Dos filhos deles, que tinham restado depois deles na terra, os quais os filhos de Israel não destruíram, Salomão fez com que pagassem tributo-de-trabalhos-forçados, até ao dia de hoje.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Porém, dos filhos de Israel, Salomão não fez servos para sua obra (mas eram homens de guerra, chefes dos seus capitães, e capitães dos seus carros e cavaleiros),",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Destes, pois, eram os chefes dos oficiais que o rei Salomão tinha, duzentos e cinquenta, que presidiam sobre o povo.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ E Salomão fez subir a filha de Faraó da cidade de Davi (Jerusalém) para a casa que lhe tinha edificado; porque disse: Minha esposa não morará na casa de Davi, rei de Israel, porquanto santos são os lugares nos quais entrou a arca do SENHOR.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Então Salomão ofereceu holocaustos ao SENHOR, sobre o altar do SENHOR, que tinha edificado diante do pórtico,",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E isto segundo a palavra ordenadora de cada dia, fazendo ofertas conforme o mandamento de Moisés, nos sábados e nas luas novas, e nas solenes festas fixas, três vezes no ano; na festa dos pães ázimos, na festa das semanas, e na festa das tendas.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "¶ Também, conforme à ordem de Davi seu pai, designou as turmas dos sacerdotes para seus exercícios-do-servir, como também as dos levitas acerca dos seus cargos, para louvarem e servirem diante dos sacerdotes, segundo a palavra ordenadora de um dia em seu dia, e os porteiros pelas suas turmas a cada porta; porque tal era a ordem de Davi, o homem de Deus.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E não se desviaram do mandado do rei aos sacerdotes e levitas, em negócio nenhum, nem acerca dos tesouros.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Assim se preparou toda a obra de Salomão, para o dia do lançamento da fundação da casa do SENHOR, até ser ela completada; e assim a casa do SENHOR foi concluída.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "¶ Então foi Salomão a Eziom-Geber, e a Elote, à praia do mar, na terra de Edom.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E enviou-lhe Hirão, pelas mãos de seus servos, navios, e servos conhecendo o mar, e foram eles com os servos de Salomão a Ofir, e tomaram de lá quatrocentos e cinquenta talentos de ouro; e os trouxeram ao rei Salomão.",
    "livro": "1Rs",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 9",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E, tendo a rainha de Sabá ouvido a fama de Salomão, veio a Jerusalém, para pôr à prova Salomão com questões difíceis, com um muito grande cortejo ①, e com camelos que carregavam matérias-primas-aromatizantes, e ouro em abundância, e pedras preciosas; e foi a Salomão, e falou com ele de tudo o que tinha no seu coração. ① “cortejo”: comitiva acompanhante.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E Salomão lhe respondeu a todas as suas questões; e não houve nada oculto que Salomão não lhe pudesse declarar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Tendo, pois, a rainha de Sabá visto a sabedoria de Salomão, e a casa que ele edificara,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E as iguarias da sua mesa, o assentar dos seus servos, o servir dos seus criados, e as vestes deles; e os seus copeiros e as vestes deles; e a sua subida ① pela qual ele subia ① para dentro da casa do SENHOR, não mais houve fôlego nela. ① KJB.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Então disse ela ao rei: Era verdade a palavra que ouvi na minha própria terra acerca dos teus feitos e da tua sabedoria.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porém não cria naquelas palavras, até que vim, e meus olhos o viram, e eis que não me disseram a metade da grandeza da tua sabedoria; sobrepujaste a fama que ouvi.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Bem-aventurados os teus homens, e bem-aventurados estes teus servos, que estão sempre diante de ti, e ouvem a tua sabedoria!",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Bendito seja o SENHOR teu Deus, que Se agradou de ti para te colocar sobre o Seu trono como rei para o SENHOR teu Deus; porque teu Deus ama a Israel, para estabelecê-lo perpetuamente; por isso te constituiu rei sobre eles para fazeres juízo e justiça.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E deu ao rei cento e vinte talentos de ouro, e matérias-primas-aromatizantes em grande abundância, e pedras preciosas; e nunca houve tais matérias-primas-aromatizantes, quais a rainha de Sabá deu ao rei Salomão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E também os servos de Hirão e os servos de Salomão, que de Ofir tinham trazido ouro, trouxeram madeira de algumins, e pedras preciosas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E, da madeira de algumins, o rei fez balaústres para a casa do SENHOR e para a casa do rei, como também harpas e saltérios para os cantores, quais nunca dantes se viram na terra de Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E o rei Salomão deu à rainha de Sabá tudo quanto ela desejou, e tudo quanto lhe pediu, (muito) mais em valor do que ela mesma trouxera ao rei. Assim ela voltou-se e foi para a sua própria terra, ela e os seus servos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "¶ E o peso do ouro, que vinha em um ano a Salomão, era de seiscentos e sessenta e seis talentos de ouro,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Afora o que os negociantes e mercadores traziam; também todos os reis da Arábia, e os governadores da mesma terra, traziam a Salomão ouro e prata.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "¶ Também fez o rei Salomão duzentos grandes-escudos de ouro batido; para cada grande-escudo fez subir ① seiscentos siclos de ouro batido. ① À balança, como oferta.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Como também trezentos escudos de ouro batido; para cada escudo fez subir ① trezentos siclos de ouro; e Salomão os pôs na casa do bosque do Líbano. ① À balança, como oferta.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Fez mais o rei um grande trono de marfim, e o revestiu de ouro puro.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E o trono tinha seis degraus, e um estrado de ouro, que eram ligados ao trono, e braços de ambos os lados no lugar do assento; e dois leões postavam-se junto aos braços.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E doze leões postavam-se ali de ambos os lados, sobre os seis degraus; outro tal não se fez em nenhum reino.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "¶ Também todos os vasos de beber do rei Salomão eram de ouro, e todos os vasos da casa do bosque do Líbano, de ouro puro; a prata era considerada como sendo nada, nos dias de Salomão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Porque iam os navios do rei com os servos de Hirão, a Társis ①: uma vez a cada três anos vinham os navios de Társis ① e traziam ouro e prata, marfim, bugios e pavões. ① nota 1Rs 10:22.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Assim excedeu o rei Salomão a todos os reis da terra, em riquezas e sabedoria.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "¶ E todos os reis da terra buscavam-consultavam a face de Salomão, para ouvirem a sabedoria que Deus tinha posto no seu coração.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "E cada homem trazia o seu presente, vasos de prata, e vasos de ouro, e roupas, armaduras, matérias-primas-aromatizantes, cavalos e mulas; isso faziam de ano em ano.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "¶ Teve também Salomão quatro mil estrebarias (coletivas) para cavalos e carros, e doze mil cavaleiros; e colocou-os nas cidades dos carros, e junto ao rei em Jerusalém.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "¶ E reinava sobre todos os reis, desde o rio (Eufrates) até à terra dos filisteus, e até ao limite do Egito.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "Também o rei fez que houvesse prata em Jerusalém como pedras, e fez que houvesse cedros em tanta abundância como os sicômoros que há pelas terras baixas.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "E do Egito e de todas aquelas terras traziam cavalos a Salomão.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 29,
    "texto": "¶ Quanto aos demais atos de Salomão, tanto os primeiros como os últimos, porventura não estão escritos nas palavras de Natã, o profeta, e na profecia de Aías, o silonita, e nas visões de Ido, o vidente, quanto a Jeroboão, filho de Nebate?",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 30,
    "texto": "E reinou Salomão em Jerusalém quarenta anos sobre todo o Israel.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 31,
    "texto": "E dormiu Salomão com seus pais, e o sepultaram na cidade de Davi (Jerusalém) seu pai; e Roboão, seu filho, reinou em seu lugar.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 10",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E foi Roboão a Siquém, porque todo ① o Israel tinha vindo a Siquém para fazê-lo rei. ① todas as 12 tribos.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Sucedeu, pois, que, tendo Jeroboão, filho de Nebate (o qual estava então no Egito para onde fugira da presença do rei Salomão) ouvido isto, Jeroboão voltou do Egito,",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Porque enviaram mensageiros a ele, e o chamaram; portanto, vieram Jeroboão e todo o Israel, e falaram a Roboão dizendo:",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Teu pai fez duro o nosso jugo; agora, pois, alivia tu a dura servidão de teu pai, e o pesado jugo que nos impôs, e nós te serviremos.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E ele (Roboão) lhes disse: Daqui a três dias voltai a mim. Então o povo se foi.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "¶ E tomou Roboão conselho com os anciãos (que estiveram postados diante de Salomão seu pai, enquanto viveu), dizendo: Como me aconselhais vós que eu retorne resposta a este povo?",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E eles lhe falaram, dizendo: Se te fizeres benigno para com este povo, e lhe fores agradável, e lhe falares boas palavras, serão teus servos para sempre.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porém ele desprezou o conselho que os anciãos lhe deram; e tomou conselho com os jovens, que haviam crescido com ele, e se postavam diante dele.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E disse-lhes: Que aconselhais vós, para que façamos retornar resposta a este povo, que me falou, dizendo: Alivia o jugo que teu pai nos impôs?",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E os jovens, que com ele haviam crescido, lhe falaram, dizendo: “Assim responderás a este povo, que te falou, dizendo-te ‘Teu pai tornou mais pesado o nosso jugo, tu porém alivia-nos;’ assim, pois, lhe falarás: O meu dedo mínimo é mais grosso do que os lombos de meu pai.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Portanto, se meu pai vos fez carregar de um jugo pesado, *eu* ainda aumentarei o vosso jugo; meu pai vos castigou com açoites, porém *eu* vos castigarei com escorpiões.”",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Veio, pois, Jeroboão, e todo o povo, ao terceiro dia, a Roboão, como o rei havia ordenado, dizendo: Voltai a mim ao terceiro dia.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E o rei lhes respondeu asperamente; porque o rei Roboão desprezara o conselho dos anciãos.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E respondeu-lhes conforme o conselho dos jovens, dizendo: Meu pai tornou mais pesado o vosso jugo, porém *eu* o aumentarei mais; meu pai vos castigou com açoites, porém *eu* vos castigarei com escorpiões.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Assim o rei (Roboão) não deu ouvidos ao povo, porque esta mudança vinha de Deus, para que o SENHOR confirmasse a Sua palavra, a qual falara por meio da mão ① de Aías, o silonita, a Jeroboão, filho de Nebate. ① o servir.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ Tendo, pois, todo o Israel, visto que o rei não lhe dava ouvidos, tornou-lhe o povo a responder, dizendo: Que parte temos nós com Davi? Já não temos herança no filho de Jessé. Cada homem à sua tenda, ó Israel! Olha agora pela tua própria casa (família), ó Davi!. Assim todo o Israel se foi para as suas tendas.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porém, quanto aos filhos de Israel, que habitavam nas cidades de Judá, sobre eles reinou Roboão.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Então o rei Roboão enviou Hadorão, que tinha cargo dos trabalhos forçados; porém os filhos de Israel o apedrejaram com pedras, e ele morreu. Então o rei Roboão se fez forte para subir ao seu carro, e fugiu para Jerusalém.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Assim se rebelaram os israelitas contra a casa (família) de Davi, até este dia de hoje.",
    "livro": "as",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 11",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tendo, pois, Roboão vindo a Jerusalém, reuniu, da casa (família) de Judá e Benjamim, cento e oitenta mil homens escolhidos, treinados-e-hábeis para fazerem guerra, para pelejarem contra Israel, e para restituírem o reino a Roboão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Porém a palavra do SENHOR veio a Semaías, homem de Deus, dizendo:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "“Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel, em Judá e Benjamim, dizendo:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Assim diz o SENHOR: Não subireis, nem pelejareis contra os vossos irmãos; volte cada homem à sua casa; porque de Mim proveio isto.” E deram ouvidos às palavras do SENHOR, e retornaram, e não marcharam contra Jeroboão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ E Roboão habitou em Jerusalém; e para defesa, edificou cidades em Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Edificou, pois, a Belém, a Etã, e a Tecoa,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E a Bete-Zur, a Socó, a Adulão,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E a Gate, a Maressa, a Zife,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E a Adoraim, a Laquis, e a Azeca,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E a Zorá, a Aijalom, e a Hebrom, que estavam em Judá e em Benjamim; cidades muradas-fortificadas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E fortificou estas fortalezas e pôs nelas capitães, e armazéns de víveres, de azeite, e de vinho.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E pôs em cada cidade grandes-escudos e lanças; fortificou-as grandemente; tendo Judá e Benjamim do seu lado.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "¶ Também os sacerdotes e os levitas, que havia em todo o Israel, se reuniram a ele de todos os seus limites.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Porque os levitas deixaram os seus arrabaldes, e a sua possessão, e vieram a Judá e a Jerusalém, porque Jeroboão e seus filhos os tinham lançado fora para que não prestassem-serviço-de-sacerdote ao SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E ele constituiu para si sacerdotes, para os lugares altos de idolatria, para os demônios, e para os bezerros, que fizera.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Depois desses também, de todas as tribos de Israel, os que deram o seu coração a buscarem ao SENHOR, o Deus de Israel, vieram a Jerusalém, para oferecerem sacrifícios ao SENHOR Deus de seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Assim fortaleceram o reino de Judá e fortaleceram Roboão, filho de Salomão, por três anos; porque três anos andaram no caminho de Davi e Salomão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "¶ E Roboão tomou para si, por esposa, a Maalate, filha de Jerimote, filho de Davi; e Abiail, filha de Eliabe, filho de Jessé.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "A qual lhe deu filhos: Jeús, Samarias e Zaã.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E depois dela tomou a Maaca, filha de Absalão; esta lhe deu à luz Abias, Atai, Ziza e Selomite.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E amava Roboão mais a Maaca, filha de Absalão, do que a todas as suas outras esposas e concubinas; porque ele tinha tomado dezoito esposas, e sessenta concubinas; e gerou vinte e oito filhos, e sessenta filhas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "E Roboão designou Abias, filho de Maaca, para ser chefe e líder entre os seus irmãos, porque queria fazê-lo rei (seu sucessor).",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "E usou de prudência, e vários de todos os seus filhos espalhou através de todas as terras de Judá e de Benjamim, sobre todas as cidades muradas-fortificadas; e deu-lhes (aos seus filhos) víveres em abundância; e procurou e conseguiu uma multidão de esposas ①.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 12",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Sucedeu, pois, que, havendo Roboão confirmado o reino, e havendo-se fortalecido, abandonou a lei do SENHOR, e com ele todo o Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E sucedeu que, no quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém (porque tinham transgredido contra o SENHOR)",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Com mil e duzentos carros e com sessenta mil cavaleiros; e era inumerável o povo que vinha com ele do Egito, de líbios, suquitas e cuxitas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E tomou as cidades muradas-fortificadas que Judá tinha; e chegou até Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ Então veio Semaías, o profeta, a Roboão e aos príncipes de Judá que se ajuntaram em Jerusalém por causa de Sisaque, e disse-lhes: Assim diz o SENHOR: “Vós Me abandonastes, por isso também Eu vos abandonei na mão de Sisaque.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Então se humilharam os príncipes de Israel, e o rei, e disseram: O SENHOR é justo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Tendo, pois, o SENHOR visto que se humilhavam, veio a palavra do SENHOR a Semaías, dizendo: “Humilharam-se, portanto não os destruirei plenamente; antes lhes darei um pouco de escape: o Meu furor não se derramará plenamente sobre Jerusalém, por mão de Sisaque,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porém serão seus servos; para que conheçam a diferença entre a servidão a Mim e a servidão aos reinos da terra.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Subiu, pois, Sisaque, rei do Egito, contra Jerusalém, e levou os tesouros da casa do SENHOR, e os tesouros da casa do rei; levou tudo; também levou os escudos de ouro, que Salomão fizera.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E fez o rei Roboão, em lugar deles, escudos de bronze, e os confiou na mão dos chefes da guarda, que guardavam a porta da casa do rei.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E, todas as vezes que o rei entrava na casa do SENHOR, vinham os da guarda, e levavam-nos (os escudos); depois, tornavam a pô-los na câmara da guarda.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E, tendo ele se humilhado, a ira do SENHOR se desviou dele, para que não o destruísse de todo; porque em Judá ainda havia boas coisas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "¶ Fortificou-se, pois, o rei Roboão em Jerusalém, e reinou; porque Roboão era da idade de quarenta e um anos, quando começou a reinar; e reinou dezessete anos em Jerusalém, a cidade que o SENHOR tinha escolhido, dentre todas as tribos de Israel, para pôr ali o Seu nome; e era o nome de sua mãe Naamá, amonita.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E ele fez o que era mau; porquanto não preparou o seu coração para buscar ao SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Os atos, pois, de Roboão, assim os primeiros, como os últimos, porventura não estão escritos nos livros de Semaías, o profeta, e de Ido, o vidente, na relação das genealogias? E houve guerras entre Roboão e Jeroboão em todos os seus dias.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E Roboão dormiu com seus pais, e foi sepultado na cidade de Davi (Jerusalém); e Abias, seu filho, reinou em seu lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 13",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ No ano décimo oitavo do rei Jeroboão, Abias começou a reinar sobre Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Três anos reinou em Jerusalém; e era o nome de sua mãe Micaía, filha de Uriel de Gibeá; e houve guerra entre Abias e Jeroboão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E Abias ajuntou em ordenada linha para a peleja um exército de valentes varões de guerra, quatrocentos mil homens escolhidos; e, contra ele, Jeroboão dispôs em ordenada linha para a peleja oitocentos mil homens escolhidos, todos poderosos homens de valor.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "¶ E pôs-se Abias em pé em cima do monte de Zemaraim, que está na montanha de Efraim, e disse: Ouvi-me, Jeroboão e todo o Israel:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Porventura não vos convém saber que o SENHOR, o Deus de Israel, deu para sempre a Davi o reino sobre Israel, a ele e a seus filhos, por um pacto de sal ①? ① pacto incondicional, irrevogável, perpétua.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Contudo levantou-se Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, e se rebelou contra seu senhor.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E ajuntaram-se a ele homens vãos, filhos de Belial; e fortificaram-se contra Roboão, filho de Salomão, sendo Roboão ainda jovem, e de coração sem coragem, e não lhes pôde resistir.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E agora vós outros julgais que podeis resistir ao reino do SENHOR, que está na mão dos filhos de Davi, visto que sois uma grande multidão, e tendes convosco os bezerros de ouro que Jeroboão vos fez para deuses.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Não lançastes vós fora os sacerdotes do SENHOR, os filhos de Aarão, e os levitas, e não fizestes para vós mesmos sacerdotes segundo os modos das nações das outras terras? Todo-e-qualquer homem que vem para consagrar a si mesmo com um novilho (um jovem filho da manada) e sete carneiros, o mesmo logo se faz sacerdote daqueles que não são deuses.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Porém, quanto a nós, o SENHOR é nosso Deus, e nunca O deixamos; e os sacerdotes que prestaram-serviço ao SENHOR são filhos de Aarão, e os levitas se ocupam na obra deles.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E queimam ao SENHOR cada manhã e cada anoitecer holocaustos, incenso aromático, com os pães da proposição sobre a mesa pura, e o candelabro de ouro, e as suas lâmpadas para se acenderem cada anoitecer, porque *nós* temos preservado-protegido-obedecido aos preceitos do SENHOR nosso Deus; porém *vós* O abandonastes.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E eis que Deus está conosco por nosso capitão, como também os Seus sacerdotes, tocando com as trombetas, para dar alarme contra vós outros. Ó filhos de Israel, não pelejeis contra o SENHOR Deus de vossos pais; porque não prosperareis.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "¶ Mas Jeroboão fez uma emboscada dar a volta em redor para vir pela retaguarda deles, de maneira que estavam em frente de Judá e a emboscada por detrás deles.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Então, tendo Judá olhado para trás, eis que havia peleja por diante e por detrás; então clamaram ao SENHOR; e os sacerdotes tocaram as trombetas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E os homens de Judá gritaram; e sucedeu que, ao gritarem os homens de Judá, Deus feriu a Jeroboão e a todo o Israel diante de Abias e de Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E os filhos de Israel fugiram de diante de Judá, e Deus os entregou na sua mão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "De maneira que Abias e o seu povo mortalmente os feriram com grande matança entre eles; porque caíram feridos de Israel quinhentos mil homens escolhidos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E foram humilhados os filhos de Israel naquele tempo; e os filhos de Judá prevaleceram, porque confiaram no SENHOR Deus de seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E Abias perseguiu após Jeroboão, e tomou-lhe cidades: a Betel com as aldeias da sua jurisdição, e a Jesana com as aldeias da sua jurisdição, e a Efrom com as aldeias da sua jurisdição.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E Jeroboão não recobrou mais o seu poder nos dias de Abias; porém o SENHOR o feriu, e ele morreu.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "¶ Abias, porém, se fortificou, e tomou para si catorze esposas, e gerou vinte e dois filhos e dezesseis filhas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Quanto ao restante dos atos de Abias, tanto os seus caminhos como as suas palavras, estão escritos na história do profeta Ido.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 14",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E Abias dormiu com seus pais, e o sepultaram na cidade de Davi (Jerusalém). E Asa, seu filho, reinou em seu lugar, em cujos dias esteve a terra em paz dez anos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E Asa fez o que era bom e reto aos olhos do SENHOR seu Deus,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Porque tirou os altares dos deuses estrangeiros, e os lugares altos de idolatria; e quebrou as imagens-em-pé-colunas-obeliscos, e cortou -abaixo os bosques ①, ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E ordenou a Judá que buscasse ao SENHOR Deus de seus pais, e que observasse a lei e o mandamento.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Também tirou de todas as cidades de Judá os lugares altos de idolatria e as imagens (para adoração do sol); e diante dele o reino esteve em paz.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "¶ E edificou cidades muradas-fortificadas em Judá; porque a terra estava quieta, e não havia guerra contra ele naqueles anos, porquanto o SENHOR lhe dera repouso.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Portanto, disse ele (Asa) a Judá: Edifiquemos estas cidades, e cerquemo-las de muros e torres, portas e ferrolhos, enquanto a terra ainda está em paz diante de nós, pois buscamos ao SENHOR nosso Deus; buscamo-lO, e Ele nos deu repouso de todos os lados. Edificaram, pois, e prosperaram.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Tinha Asa um exército de trezentos mil homens provenientes de Judá, que traziam grandes-escudos e lanças; e duzentos e oitenta mil homens provenientes de Benjamim, que traziam escudo e encurvavam-armavam seus arcos. Todos estes eram poderosos homens de valor.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "¶ E Zerá, o cuxita, saiu contra eles, com um exército de mil milhares e com trezentos carros, e chegou até Maressa.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Então Asa saiu contra ele; dispuseram-se em ordenada linha para a batalha no vale de Zefatá, junto a Maressa.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E Asa clamou ao SENHOR seu Deus, e disse: SENHOR, nada para Ti é ajudar, quer o poderoso quer o de nenhuma força; ajuda-nos, pois, ó SENHOR nosso Deus, porque em Ti confiamos, e no Teu nome viemos contra esta multidão. SENHOR, Tu és nosso Deus, não prevaleça contra Ti o homem.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E o SENHOR feriu os cuxitas diante de Asa e diante de Judá; e os cuxitas fugiram.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E Asa, e o povo que estava com ele, os perseguiram até Gerar (e caíram tantos dos cuxitas que já não havia neles resistência alguma, porque foram destruídos diante da face do SENHOR e diante do Seu exército), e levaram dali mui grande despojo.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E (Asa e seu povo) feriram todas as cidades nos arredores de Gerar, porque o temor ao SENHOR veio sobre elas; e saquearam todas as cidades, porque havia nelas muito despojo.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Também feriram as cabanas do gado; e levaram ovelhas em abundância, e camelos, e voltaram para Jerusalém.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 15",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Então veio o Espírito de Deus sobre Azarias, filho de Odede,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E ele saiu ao encontro de Asa, e disse-lhe: “Ouvi-me, Asa, e todo o Judá e Benjamim: O SENHOR está convosco, enquanto vós estais com Ele; e, se O buscardes, O achareis; porém, se O abandonardes, Ele vos abandonará.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E Israel esteve por muitos dias sem o verdadeiro Deus, e sem sacerdote que o ensinasse, e sem lei.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Mas quando na sua angústia retornaram para o SENHOR, o Deus de Israel, e O buscaram, foi Ele achado por eles.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E, naqueles tempos, não havia paz nem para o que saía nem para o que entrava, mas havia muitas perturbações sobre todos os habitantes daquelas terras.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porque nação contra nação e cidade contra cidade se despedaçavam; porque Deus os perturbara com todos os tipos de angústia.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Mas sede fortes, e não desfaleçam as vossas mãos; porque a vossa obra tem uma recompensa.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Havendo Asa ouvido estas palavras e a profecia do profeta Odede, fortaleceu a si mesmo e lançou fora as abominações (ídolos) de toda a terra, de Judá e de Benjamim, como também das cidades que ele tomara nas montanhas de Efraim, e renovou o altar do SENHOR, que estava diante do pórtico do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E reuniu a todo o Judá, e Benjamim, e com eles os estrangeiros de Efraim e Manassés, e de Simeão; porque de Israel prostraram-se ante ele em multidão, ao verem que o SENHOR seu Deus era com ele.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E ajuntaram-se em Jerusalém no terceiro mês; no ano décimo quinto do reinado de Asa.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E, no mesmo dia, ofereceram em sacrifício ao SENHOR, do despojo que trouxeram, setecentos bois e sete mil ovelhas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E entraram em um pacto para buscarem o SENHOR Deus de seus pais, com todo o seu coração e com toda a sua alma;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E para que fosse morto todo-e-qualquer homem que não buscasse ao SENHOR, o Deus de Israel, assim o menor como o maior, tanto o homem como a mulher.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E juraram ao SENHOR, em alta voz, com clamor-de-júbilo e com trombetas e buzinas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E todo o Judá se regozijou em razão deste juramento; porque de todo o seu coração juraram, e de toda a sua vontade O buscaram, e foi Ele achado por eles; e o SENHOR lhes deu repouso ao redor.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ E também a Maaca, mãe do rei Asa, ele depôs, para que não fosse mais rainha, porquanto ela fizera um terror-ídolo em um bosque ①; e Asa destruiu o terror-ídolo dela, e o despedaçou, e o queimou junto ao ribeiro de Cedrom. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Os lugares altos de idolatria, porém, não foram tirados de Israel; contudo, o coração de Asa foi perfeito todos os seus dias.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "¶ E trouxe, à casa de Deus, as coisas consagradas por seu pai, e as coisas que ele mesmo tinha consagrado: prata, ouro e vasos.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E não houve guerra até ao ano trigésimo quinto do reinado de Asa.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 16",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, subiu contra Judá e edificou a Ramá, para não deixar ninguém sair de junto de Asa, rei de Judá, nem entrar até ele.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Então Asa tirou a prata e o ouro dos tesouros da casa do SENHOR e da casa do rei; e enviou servos a Ben-Hadade, rei da Síria, que habitava em Damasco, dizendo:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Pacto há entre mim e ti, como houve entre meu pai e o teu; eis que te envio prata e ouro; vai, pois, e quebra o teu pacto com Baasa, rei de Israel, para que ele se retire de mim.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E Ben-Hadade deu ouvidos ao rei Asa, e enviou os capitães dos seus exércitos, contra as cidades de Israel, e eles feriram a Ijom, a Dã, a Abel-Maim, e a todas as cidades-armazéns de Naftali.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E sucedeu que, ao ouvir Baasa isto, deixou de edificar a Ramá, e fez cessar a sua obra.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Então o rei Asa tomou a todo o Judá, e levaram as pedras de Ramá, e a sua madeira, com que Baasa estivera edificando; e com elas edificou a Geba e a Mizpá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "¶ Naquele mesmo tempo veio Hanani, o vidente, a Asa, rei de Judá, e disse-lhe: Porquanto te apoiaste sobre o rei da Síria, e não te apoiaste sobre o SENHOR teu Deus, por isso o exército do rei da Síria escapou da tua mão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porventura não foram os cuxitas e os líbios um grande exército, com muitíssimos carros e cavaleiros? Todavia, porque tu confiaste no SENHOR, Ele os entregou nas tuas mãos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Porque, quanto ao SENHOR, Seus olhos correm de uma para outra parte, através de toda a terra, para mostrar-Se forte para com aqueles cujo coração é perfeito para com Ele; nisto, pois, procedeste loucamente; por isso, desde agora, haverá guerras contra ti.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Porém Asa se indignou contra o vidente, e o colocou na casa do tronco; porque estava enfurecido contra ele, por causa disto; também Asa, neste mesmo tempo, oprimiu a alguns do povo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ E eis que os atos de Asa, tanto os primeiros como os últimos, estão escritos no livro-rolo dos reis de Judá e Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E, no ano trinta e nove do seu reinado, Asa adoeceu dos seus pés, a sua doença era em extremo grave; contudo, na sua enfermidade, não buscou ao SENHOR, mas somente aos médicos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "¶ E Asa dormiu com seus pais; e morreu no ano quarenta e um do seu reinado.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E o sepultaram no seu próprio (conjunto de) sepulcroS, que tinha escavado para si na cidade de Davi (Jerusalém), havendo-o deitado na cama, que se enchera de cheiros suaves e de diversos tipos de matérias-primas-aromatizantes preparadas segundo a arte dos perfumistas; e, destas coisas, fizeram-lhe uma muito grande queima ①. ①  queima de aromas, não fogueira de cremação. Ver Gill em Jr 34:5",
    "livro": "Jr",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 17",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E Jeosafá, filho dele (de Asa), reinou em seu lugar; e fortificou-se contra Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E pôs soldados em todas as cidades muradas-fortificadas de Judá, e estabeleceu guarnições na terra de Judá, como também nas cidades de Efraim, que Asa seu pai tinha tomado.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E o SENHOR era com Jeosafá; porque andou nos primeiros caminhos de Davi seu pai, e não buscou a Baalins,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Antes buscou ao SENHOR, Deus de seu pai, andou nos Seus mandamentos, e não segundo as obras de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E o SENHOR confirmou o reino na sua mão, e todo o Judá deu presentes a Jeosafá, o qual teve riquezas e glória em abundância.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E o seu coração foi exaltado nos caminhos do SENHOR e, ainda mais, tirou de Judá os lugares altos de idolatria e os bosques ①. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "¶ E, no terceiro ano do seu reinado, enviou ele os seus príncipes Bene-Hail, Obadias, Zacarias, Natanael e Micaías, para ensinarem nas cidades de Judá.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E, com eles, enviou os levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobe-Adonias e, com estes levitas, enviou os sacerdotes, Elisama e Jeorão.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E ensinaram em Judá, levando consigo o livro-rolo da lei do SENHOR; e foram ao redor, através de todas as cidades de Judá, ensinando entre o povo.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "¶ E caiu o temor do SENHOR sobre todos os reinos das terras, que estavam ao redor de Judá, e não guerrearam contra Jeosafá.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E alguns dentre os filisteus traziam presentes a Jeosafá, e prata como tributo; também os árabes lhe trouxeram gado miúdo; sete mil e setecentos carneiros, e sete mil e setecentos bodes machos.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Cresceu, pois, Jeosafá grandemente, em extremo, e edificou fortalezas e cidades-armazéns em Judá.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E teve muitas obras nas cidades de Judá, e homens de guerra, poderosos homens de valor, em Jerusalém.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E este é o número deles segundo as casas (famílias) de seus pais de família; em Judá eram capitães dos milhares: o chefe Adna, e com ele trezentos mil poderosos homens de valor;",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E à sua mão estava o capitão Joanã, e com ele duzentos e oitenta mil;",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E depois Amasias, filho de Zicri, que voluntariamente se ofereceu para o serviço do SENHOR, e com ele duzentos mil poderosos homens de valor;",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "E de Benjamim, Eliada, um poderoso homem de valor, e com ele duzentos mil homens, armados de arco e de escudo;",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E à sua mão estava Jozabade, e com ele cento e oitenta mil homens, armados para a guerra.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Estes eram aqueles servindo ao rei; afora os que o rei tinha posto nas cidades muradas-fortificadas, através de todo o Judá.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 18",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tinha, pois, Jeosafá riquezas e glória em abundância, e aparentou-se ① com Acabe. ① fez seu filho Jorão casar com Atalia, filha de Acabe e Jezabel 2Rs 8:18.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E, ao cabo de alguns anos, desceu ele até Acabe em Samaria; e Acabe matou ovelhas e bois em abundância, para ele (Jeosafá) e para o povo que vinha com ele; e o persuadiu a subir consigo a Ramote de Gileade.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Porque Acabe, rei de Israel, disse a Jeosafá, rei de Judá: Irás tu comigo a Ramote de Gileade? E ele lhe respondeu: Como tu és, serei eu; e o meu povo, como o teu povo; seremos contigo nesta guerra.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "¶ Disse mais Jeosafá ao rei de Israel: Peço-te, consulta hoje a palavra do SENHOR.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Então o rei de Israel reuniu os profetas, quatrocentos homens, e disse-lhes: Iremos à guerra contra Ramote de Gileade, ou deixarei de ir? E eles disseram: Sobe; porque Deus a entregará na mão do rei.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Disse, porém, Jeosafá: Não há aqui mais um profeta do SENHOR, para que o consultemos?",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Então o rei de Israel disse a Jeosafá: Ainda há um homem por quem podemos consultar ao SENHOR; porém eu o odeio, porque nunca profetiza de mim o que é bom, senão sempre o mal; este é Micaías, filho de Inlá. E disse Jeosafá: Não fale o rei assim.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Então o rei de Israel chamou um de seus oficiais, e disse: Traze aqui depressa a Micaías, filho de Inlá.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E o rei de Israel, e Jeosafá, rei de Judá, estavam assentados cada um no seu trono, vestidos com suas roupas reais, e estavam assentados na praça à entrada da porta de Samaria; e todos os profetas profetizavam na sua presença.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E Zedequias, filho de Quenaaná, tinha feito para si uns chifres de ferro, e disse: Assim diz o SENHOR: “Com estes (chifres) empurrarás-perfurarás os sírios, até de todo os consumires.”",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E todos os profetas profetizavam o mesmo, dizendo: Sobe a Ramote de Gileade, e faze-te prosperar; porque o SENHOR a dará na mão do rei.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E o mensageiro, que foi chamar Micaías, falou-lhe, dizendo: Eis que as palavras dos profetas, a uma boca, predizem coisas boas para o rei; seja, pois, também a tua palavra como a de um deles, e fala o que é bom.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Porém Micaías disse: Tal como vive o SENHOR, que o que o meu Deus me disser, isso falarei.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Tendo, pois, ele vindo ao rei, o rei lhe disse: Micaías, iremos a Ramote de Gileade à guerra, ou deixaremos de ir? E ele disse: Subi, e fazei-vos prosperar; e serão dados na vossa mão.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E o rei lhe disse: Até quantas vezes, te ordenarei por pleno testemunho, para que não me fales senão a verdade-fidelidade em nome do SENHOR?",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Então disse ele: Vi a todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e disse o SENHOR: “Estes não têm senhor; torne cada homem em paz para sua casa.”",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Então o rei de Israel disse a Jeosafá: Não te disse eu que ele não profetizaria de mim o que é bom, porém sempre o mal?",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Disse mais (Micaías): Ouvi, pois, a palavra do SENHOR: Vi o SENHOR assentado sobre o Seu trono, e todo o exército celestial ① em pé à Sua mão direita e à Sua mão esquerda. ① os santos anjos de Deus.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E disse o SENHOR: “Quem enganosamente-persuadirá a Acabe rei de Israel, para que suba, e caia em Ramote de Gileade?” Um dizia desta maneira, e outro de outra.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Então saiu um espírito ① e se apresentou diante da face do SENHOR, e disse: Eu enganosamente-persuadirei a ele. E o SENHOR lhe disse: “Com quê?” ① um anjo caído.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E ele disse: Eu sairei, e serei um espírito de mentira na boca de todos os seus profetas. E disse o SENHOR: “Tu enganosamente-persuadirás a ele, e ainda prevalecerás; sai, e faze-o assim.”",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Agora, pois, eis que o SENHOR pôs um espírito de mentira na boca destes teus profetas; e o SENHOR falou o que é mal contra ti.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Então Zedequias, filho de Quenaaná, chegando-se, feriu a Micaías no queixo, e disse: ‘Por que caminho passou de mim o Espírito do SENHOR para falar a ti?’",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "E disse Micaías: ‘Eis que o verás naquele dia, quando fores para dentro de uma câmara dentro de uma câmara, para te esconderes.’",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "Então disse o rei de Israel: ‘Tomai a Micaías, e tornai a levá-lo a Amom, o governador da cidade, e a Joás, filho do rei.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "E direis: Assim diz o rei: Colocai este homem na casa do cárcere; e alimentai-o com pão de angústia, e com água de angústia, até que eu volte em paz.’",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "E disse Micaías: ‘Se em verdade voltares em paz, o SENHOR não tem falado por mim.’ E ele disse mais: ‘Ouvi vós isto, ó povos, todos eles!’",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "Subiram, pois, o rei de Israel e Jeosafá, rei de Judá, a Ramote de Gileade.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 29,
    "texto": "E disse o rei de Israel a Jeosafá: Disfarçando-me eu, então entrarei na peleja; tu, porém, veste as tuas roupas reais. Disfarçou-se, pois, o rei de Israel, e entraram na peleja.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 30,
    "texto": "Deu ordem, porém, o rei da Síria aos capitães dos carros que tinha, dizendo: Não pelejareis nem contra pequeno, nem contra grande; senão só contra o rei de Israel.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 31,
    "texto": "Sucedeu que, vendo os capitães dos carros a Jeosafá, disseram: Este é o rei de Israel, e o cercaram para pelejar; porém Jeosafá gritou-alto, e o SENHOR o ajudou. E Deus os incitou a se desviarem dele.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 32,
    "texto": "Porque sucedeu que, ao verem os capitães dos carros, que não era ele o rei de Israel, voltaram atrás de persegui-lo.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 33,
    "texto": "Então um homem armou o arco e atirou na sua simplicidade ①, e feriu o rei de Israel entre as junturas da couraça; então disse (Acabe) ao homem condutor do seu carro: Volta atrás a tua mão, e tira-me para fora do exército, porque estou gravemente ferido. ① portanto, sem mirar em alguém em especial.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 34,
    "texto": "E, naquele dia, cresceu a peleja; mas o rei de Israel susteve-se em pé no seu carro defronte dos sírios até ao pôr do sol; e morreu ao tempo do sol se pôr.",
    "livro": "Jezabel",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 19",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E Jeosafá, rei de Judá, voltou em paz à sua casa em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E Jeú, filho de Hanani, o vidente, saiu-lhe ao encontro, e disse ao rei Jeosafá: Devias tu ajudar ao ímpio, e amar aqueles que odeiam ao SENHOR? Por isso virá sobre ti grande ira proveniente de diante da face do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Boas coisas, contudo, se acharam em ti, porque tiraste os bosques ① da terra, e preparaste o teu coração para buscar a Deus. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Habitou, pois, Jeosafá em Jerusalém; e tornou a passar através do povo desde Berseba até as montanhas de Efraim, e fez com que tornassem ao SENHOR Deus de seus pais.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ E estabeleceu juízes na terra, em todas as cidades muradas-fortificadas de Judá, de cidade em cidade.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E disse aos juízes: Vede o que fazeis; porque não julgais da parte do homem, senão da parte do SENHOR, e Ele está convosco quando julgardes.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Agora, pois, seja o temor ao SENHOR sobre vós; guardai-vos e (assim) fazei a justiça (segundo Deus); porque não há no SENHOR nosso Deus iniquidade, nem preferência por pessoas, nem aceitação de suborno.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "¶ E também estabeleceu Jeosafá em Jerusalém a alguns dos levitas e dos sacerdotes e dos chefes dos pais de Israel para o julgamento da parte do SENHOR e para as disputas judiciais; e voltaram a Jerusalém.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E deu-lhes ordem, dizendo: Assim fazei no temor do SENHOR, com fidelidade, e com um perfeito coração.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E em toda a diferença que vier a vós outros de vossos irmãos que habitam nas suas cidades, entre sangue e sangue, entre lei e mandamento, entre estatutos e juízos, admoestai-os que não se façam culpados para com o SENHOR, e não venha, por isso, grande ira sobre vós e sobre vossos irmãos; fazei assim, e não vos fareis culpados.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E eis que Amarias, o sumo sacerdote, presidirá sobre vós em todo o negócio do SENHOR; e Zebadias, filho de Ismael, líder da casa (família) de Judá, em todo o negócio do rei; também os levitas serão oficiais-supervisores diante de vós; sede firmes-e-corajosos, e ponde isto em execução; e o SENHOR será com os bons.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 20",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, depois disto, os filhos de Moabe, e os filhos de Amom, e com eles outros além dos amonitas, vieram à peleja contra Jeosafá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Então vieram alguns que avisaram a Jeosafá, dizendo: Vem contra ti uma grande multidão dalém do mar e da Síria; e eis que já estão em Hazazom-Tamar, que é En-Gedi.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Então Jeosafá temeu, e pôs-se a buscar o SENHOR, e apregoou jejum em todo o Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E Judá se ajuntou, para pedir socorro ao SENHOR; também de todas as cidades de Judá vieram para buscar ao SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ E pôs-se Jeosafá em pé na congregação de Judá e de Jerusalém, na casa do SENHOR, diante do pátio novo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E disse: Ah! SENHOR Deus de nossos pais, porventura não és Tu Deus nos céus? Não és Tu que dominas sobre todos os reinos das nações? Na Tua mão há força e poder, e não há quem Te possa resistir.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Porventura, ó nosso Deus, não lançaste fora os habitantes desta terra de diante do Teu povo Israel, e não a deste para sempre à semente de Abraão, Teu amigo ①? ① “Teu amigo”, literalmente, é “aquele que Te ama”.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E eles habitaram nela e edificaram-Te nela um santuário ao Teu nome, dizendo:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Se algum mal nos sobrevier, tal como espada, juízo, peste, ou fome, nós nos apresentaremos diante desta casa e diante de Ti, pois Teu nome está nesta casa, e clamaremos a Ti na nossa angústia, e Tu nos ouvirás e livrarás.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Agora, pois, eis que os filhos de Amom, e de Moabe e os das montanhas de Seir, na terra dos quais não permitiste Israel entrar quando vinha da terra do Egito, mas deles se desviaram e não os destruíram,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Eis que nos dão o pago, vindo para lançar-nos fora da Tua possessão, que nos deste em herança.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Ah! nosso Deus, porventura não os julgarás? Porque em nós não há força diante desta grande multidão que vem contra nós, e não sabemos o que faremos; porém os nossos olhos estão postos sobre Ti.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E todo o Judá estava em pé diante da face do SENHOR, como também os seus filhos pequenos, as suas esposas, e os seus filhos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "¶ Então veio o Espírito do SENHOR, no meio da congregação, sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita, dos filhos de Asafe,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E (Jaaziel) disse: Dai ouvidos todo o Judá, e vós, habitantes de Jerusalém, e tu, ó rei Jeosafá; assim o SENHOR vos diz: “Não temais, nem vos aterrorizeis por causa desta grande multidão; pois a peleja não é vossa, mas de Deus.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Amanhã descereis contra eles; eis que sobem pela ladeira de Ziz, e os achareis no fim do vale, diante do deserto de Jeruel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Nesta batalha não tereis que pelejar; colocai-vos em posição, postai-vos parados em pé, e vede a salvação do SENHOR para convosco, ó Judá e Jerusalém. Não temais, nem vos aterrorizeis; amanhã saí contra eles, porque o SENHOR será convosco.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Então Jeosafá se prostrou com o rosto em terra, e todo o Judá e os habitantes de Jerusalém se lançaram diante da face do SENHOR, adorando ao SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E levantaram-se os levitas, dos filhos dos coatitas, e dos filhos dos coratitas, para louvarem ao SENHOR, o Deus de Israel, com grande e alta voz.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "¶ E levantaram-se cedo ao alvorecer daquela madrugada, e saíram para dentro do deserto de Tecoa; e, ao saírem, Jeosafá se pôs em pé, e disse: Ouvi-me, ó Judá, e vós, habitantes de Jerusalém: Crede no SENHOR vosso Deus, e estareis seguros; crede nos Seus profetas, e fazei-vos prosperar;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E, tendo Jeosafá se aconselhado com o povo, designou cantores para o SENHOR, que louvassem a beleza da Sua santidade, saindo à frente dos homens equipados-com-armas, e dizendo: Louvai ao SENHOR porque a Sua benignidade dura para sempre.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "¶ E, quando começaram o clamor (de súplica) e o louvor, o SENHOR pôs emboscadas contra os filhos de Amom e de Moabe e os das montanhas de Seir, que tinham vindo contra Judá, e eles foram feridos (uns pelos outros).",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Porque os filhos de Amom e de Moabe se levantaram contra os habitantes das montanhas de Seir, para por completo os destruir e exterminar; e, tendo eles acabado com os habitantes de Seir, cada homem ajudou a destruição do próximo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Nisso chegou Judá à torre-de-atalaia do deserto; e (os judeus) olharam para a multidão (de inimigos), e eis que eram corpos mortos, caídos sobre a terra, e nenhum escapou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "E vieram Jeosafá e o seu povo para saquear os seus despojos, e acharam entre eles riquezas e cadáveres em abundância, assim como joias preciosas; e tomaram para si tanto, que não podiam levar mais; e três dias saquearam o despojo, porque era muito.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "¶ E ao quarto dia se ajuntaram no vale de Beraca; pois ali bendisseram ao SENHOR. Por isso chamaram o nome daquele lugar o vale de Beraca, até este dia de hoje.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "Então voltaram todos os homens de Judá e de Jerusalém, e Jeosafá à frente deles, e tornaram a Jerusalém com alegria; porque o SENHOR os fizera regozijar sobre os seus inimigos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "E vieram a Jerusalém com saltérios, com harpas e com trombetas, para a casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 29,
    "texto": "E veio o temor a Deus sobre todos os reinos daquelas terras, ao ouvirem eles que o SENHOR havia pelejado contra os inimigos de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 30,
    "texto": "E o reino de Jeosafá ficou quieto; e o seu Deus lhe deu repouso ao redor.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 31,
    "texto": "¶ E Jeosafá reinou sobre Judá; era da idade de trinta e cinco anos quando começou a reinar e vinte e cinco anos reinou em Jerusalém; e o nome de sua mãe era Azuba, filha de Sili.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 32,
    "texto": "E andou no caminho de Asa, seu pai, e não se desviou dele, fazendo o que era reto aos olhos do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 33,
    "texto": "Contudo os lugares altos de idolatria não foram tirados porque o povo não tinha ainda preparado o seu coração para com o Deus de seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 34,
    "texto": "Quanto ao restante dos atos de Jeosafá, assim, desde os primeiros até os últimos, eis que está escrito nas notas de Jeú, filho de Hanani, que as inseriu no livro-rolo dos reis de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 35,
    "texto": "¶ Porém, depois disto, Jeosafá, rei de Judá, se aliou com Acazias, rei de Israel, que procedeu muito impiamente.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 36,
    "texto": "E aliou-se com ele para fazerem navios que fossem a Társis ①; e fizeram os navios em Eziom-Geber. ① nota 1Rs 10:22.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 37,
    "texto": "Porém Eliezer, filho de Dodava, de Maressa, profetizou contra Jeosafá, dizendo: Porquanto te aliaste com Acazias, o SENHOR despedaçou as tuas obras. E os navios foram despedaçados, e não puderam ir a Társis.",
    "livro": "nota",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 21",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Depois Jeosafá dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi (Jerusalém); e Jeorão, seu filho, reinou em seu lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E teve irmãos, filhos de Jeosafá: Azarias, Jekiel, Zacarias, Asariaú, Micael e Sefatias; todos estes foram filhos de Jeosafá, rei de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E seu pai lhes deu muitos presentes de prata, de ouro e de coisas preciosíssimas, juntamente com cidades muradas-fortificadas em Judá; porém, o reino, deu a Jeorão, porquanto era o primogênito.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E quando Jeorão foi erguido sobre o reino de seu pai, fortaleceu-se, e matou a todos os seus irmãos à espada, como também a alguns dos príncipes de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ Da idade de trinta e dois anos era Jeorão, quando começou a reinar; e reinou oito anos em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E andou no caminho dos reis de Israel, como fazia a casa (família) de Acabe; porque tinha a filha de Acabe por esposa; e fazia o que era mau aos olhos do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Porém o SENHOR não quis destruir a casa (família) de Davi, em amor ao pacto que tinha feito com Davi; e porque também tinha falado (a Davi) que lhe daria por todos os dias uma lâmpada, a ele e a seus filhos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "¶ Nos dias dele (de Jeorão), se revoltaram os edomitas contra a mão dominadora de Judá, e constituíram para si um rei.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Por isso Jeorão passou adiante com os seus príncipes, e todos os carros com ele; levantou-se de noite, e feriu aos edomeus, que o tinham cercado, como também aos capitães dos carros.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Todavia os edomitas se revoltaram contra a mão dominadora de Judá até ao dia de hoje; então, no mesmo tempo, (a cidade de) Libna se revoltou contra a sua mão dominadora; porque ele (Jeorão) deixara ao SENHOR Deus de seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Ele também fez lugares altos de idolatria nos montes de Judá; e fez com que os habitantes de Jerusalém cometessem fornicação, e até a Judá impeliu a isso.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Então lhe veio um escrito da parte de Elias, o profeta, que dizia: Assim diz o SENHOR Deus de Davi teu pai: “Porquanto não andaste nos caminhos de Jeosafá, teu pai, e nos caminhos de Asa, rei de Judá,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Mas andaste no caminho dos reis de Israel, e fizeste prostituir a Judá e aos habitantes de Jerusalém, segundo a prostituição da casa (família) de Acabe, e também mataste a teus irmãos da casa (família) de teu pai, melhores do que tu;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Eis que o SENHOR ferirá com um grande flagelo ao teu povo, aos teus filhos, às tuas esposas e a todos os teus bens.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Tu também terás grande enfermidade por causa de uma doença em teus intestinos, até que os teus intestinos saiam, de dia em dia, por causa da enfermidade.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ Despertou, pois, o SENHOR, contra Jeorão, o espírito dos filisteus e dos árabes, que estavam do lado dos cuxitas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Estes subiram para dentro de Judá, e deram sobre ela, e levaram todos os bens que se achou na casa do rei, como também a seus filhos e a suas esposas; de modo que não lhe deixaram filho algum, senão a Jeoacaz, o mais moço de seus filhos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "¶ E, depois de tudo isto, o SENHOR o feriu nos seus intestinos com uma enfermidade incurável.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E sucedeu que, depois de muito tempo, ao fim de dois anos, saíram-lhe os intestinos por causa da doença; e morreu daquela grave enfermidade; e o seu povo não lhe fez uma queima de aroma, como a queima a seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Era da idade de trinta e dois anos quando começou a reinar, e reinou oito anos em Jerusalém; e foi-se sem deixar de si saudades; e sepultaram-no na cidade de Davi (Jerusalém), porém não nos sepulcros dos reis.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 22",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E os habitantes de Jerusalém fizeram rei a Acazias, o filho mais moço dele (de Jeorão), em lugar dele (porque a tropa, que viera com os árabes ao arraial, tinha matado a todos os (seus irmãos) mais velhos). Assim reinou Acazias, filho de Jeorão, rei de Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Era Acazias da idade de quarenta e dois anos, quando começou a reinar, e reinou um ano em Jerusalém; e era o nome de sua mãe Atalia, a filha de Onri.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Também ele andou nos caminhos da casa (família) de Acabe, porque sua mãe era quem o aconselhava a proceder impiamente.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E fez o que era mau aos olhos do SENHOR, como a casa (família) de Acabe, porque eles o aconselhavam depois da morte de seu pai, para a sua perdição.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ Também andou nos conselhos deles, e foi com Jorão, filho de Acabe, rei de Israel, à peleja contra Hazael, rei da Síria, junto a Ramote de Gileade; e os sírios feriram a Jorão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E voltou para curar-se em Jizreel, das feridas com que lhe feriram em Ramá, quando ele pelejou contra Hazael, rei da Síria; e Acazias, filho de Jeorão, rei de Judá, desceu para ver a Jorão, filho de Acabe, em Jizreel, porque este estava doente.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Foi, pois, da vontade de Deus, que Acazias, para sua ruína, tenha visitado (para trazer ajuda) Jorão; porque, ao chegar ele, saiu com Jorão contra Jeú, filho de Ninsi, a quem o SENHOR tinha ungido para exterminar a casa (família) de Acabe.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E sucedeu que, ao executar Jeú juízo contra a casa (família) de Acabe, achou os príncipes de Judá e os filhos dos irmãos de Acazias, que serviam a Acazias, e os matou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Depois ele buscou a Acazias (porque se tinha escondido em Samaria), e o capturaram, e o trouxeram a Jeú, e o mataram, e o sepultaram; porque disseram: Filho é de Jeosafá, que buscou ao SENHOR com todo o seu coração. E já não tinha a casa (família) de Acazias ninguém que tivesse força para reter o reino.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "¶ Tendo, pois, Atalia, mãe de Acazias, visto que seu filho era morto, levantou-se e destruiu toda a semente real da casa (família) de Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Porém Jeosabeate, filha do rei, tomou a Joás, filho de Acazias, furtando-o dentre os filhos do rei, aos quais matavam, e o pôs com a sua ama na câmara dos leitos; assim Jeosabeate, filha do rei Jeorão, esposa do sacerdote Jeoiada (porque era irmã de Acazias), o escondeu de Atalia, de modo que ela não o matou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E ele (Joás) esteve com eles seis anos escondido na casa de Deus; e Atalia reinou sobre a terra.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 23",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Porém, no sétimo ano, Jeoiada fortaleceu a si mesmo, e tomou consigo em um pacto os chefes de cem: Azarias, filho de Jeroão, Ismael, filho de Joanã, Azarias, filho de Obede, Maaseias, filho de Adaías, e Elisafate, filho de Zicri.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Estes foram ao redor, através de Judá, e ajuntaram os levitas de todas as cidades de Judá, e os chefes dos pais de Israel, e vieram para Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E toda aquela congregação fez um pacto com o rei na casa de Deus; e Jeoiada lhes disse: Eis que o filho do rei reinará, como o SENHOR falou a respeito dos filhos de Davi.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Isto é o que haveis de fazer: uma terça parte de vós, ou seja, dos sacerdotes e dos levitas que entram no sábado, serão guardas das portas;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E uma terça parte estará na casa do rei; e a outra terça parte à porta do fundamento; e todo o povo estará nos pátios da casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porém ninguém entre na casa do SENHOR, senão os sacerdotes e os levitas que prestaram-serviço; estes entrarão, porque são santos; mas todo o povo guardará a vigilância diante da face do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E os levitas rodearão o rei de todos os lados, cada homem com as suas armas na mão; e todo-e-qualquer outro homem que entrar na casa será morto; porém vós estareis com o rei, quando ele entrar e quando ele sair.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E fizeram os levitas e todo o Judá conforme tudo o que ordenara o sacerdote Jeoiada; e tomou cada homem os seus homens, tanto os que entravam no sábado como os que saíam no sábado; porque o sacerdote Jeoiada não tinha despedido as turmas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Também o sacerdote Jeoiada deu aos capitães de cem as lanças, os escudos, e os escudos-redondos, que foram do rei Davi, os quais estavam na casa de Deus.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E dispôs todo o povo, a cada homem com as suas armas na mão, desde o lado direito do Templo até o lado esquerdo do Templo, do lado do altar e do Templo, em redor do rei.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Então tiraram para fora ao filho do rei, e lhe puseram a coroa; deram-lhe o testemunho, e o fizeram rei; e Jeoiada e seus filhos o ungiram, e disseram: Longamente viva o rei!",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Tendo, pois, Atalia ouvido o barulho do povo que corria e dos que louvavam o rei, veio ao povo, à casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E olhou, e eis que o rei estava postado junto à sua coluna, à entrada, e os príncipes e as trombetas junto ao rei; e todo o povo da terra estava alegre e tocava as trombetas; e também os cantores tocavam instrumentos musicais, e faziam aprender o cantar de louvores; então Atalia rasgou as suas vestes, e clamou: Traição, traição!",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Porém o sacerdote Jeoiada trouxe para fora os capitães de cem, que estavam postos sobre o exército, e disse-lhes: “Tirai-a para fora das fileiras, e quem quer que a seguir, morrerá à espada;” porque dissera o sacerdote: Não a mateis na casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E lançaram mão dela; e quando ela chegou à entrada da porta dos cavalos, à casa do rei, ali a mataram.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ E Jeoiada fez um pacto entre si e o povo e o rei, que seriam o povo do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Depois, todo o povo entrou na casa de Baal, e a derrubaram, e quebraram em pedaços os altares dele, e as suas imagens; e a Matã, sacerdote de Baal, mataram diante dos altares.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E Jeoiada designou os ofícios na casa do SENHOR, debaixo da mão diretora dos sacerdotes (os levitas) a quem Davi tinha distribuído sobre a casa do SENHOR, para oferecerem os holocaustos do SENHOR, como está escrito na lei de Moisés, com alegria e com canto, conforme ordenado pelo poder da mão de Davi.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E pôs porteiros às portas da casa do SENHOR, para que nela não entrasse ninguém imundo em coisa alguma.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E tomou os capitães de cem, os poderosos, os que tinham domínio entre o povo, e todo o povo da terra, e fizeram descer o rei da casa do SENHOR, e entraram na casa do rei através da porta superior, e assentaram o rei sobre o trono do reino.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E todo o povo da terra se regozijou, e a cidade ficou em paz, depois que mataram Atalia à espada.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 24",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tinha Joás sete anos de idade quando começou a reinar, e quarenta anos reinou em Jerusalém; e era o nome da sua mãe Zíbia, de Berseba.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E fez Joás o que era reto aos olhos do SENHOR, todos os dias do sacerdote Jeoiada.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E Jeoiada tomou para ele (para Joás) duas esposas, e ele gerou filhos e filhas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "¶ E sucedeu, depois disto, que veio ao coração de Joás reparar a casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Reuniu, pois, os sacerdotes e os levitas, e disse-lhes: Saí pelas cidades de Judá, e ajuntai dinheiro de todo o Israel para reparar a casa do vosso Deus de ano em ano; e vós, apressai este negócio. Porém os levitas não se apressaram.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E o rei chamou a Jeoiada, o chefe, e disse-lhe: Por que não requereste dos levitas que trouxessem, proveniente de Judá e de Jerusalém, o tributo segundo o mandamento de Moisés, servo do SENHOR, sim, proveniente de toda a congregação de Israel, para a tenda do testemunho?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Porque os filhos de Atalia, aquela mulher ímpia, tinham arruinado a casa de Deus, e até todas as coisas sagradas da casa do SENHOR empregaram para serviço dos Baalins.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E o rei, pois, deu ordem e fizeram um cofre, e o puseram fora, à porta da casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E fizeram proclamar através de Judá e em Jerusalém que trouxessem ao SENHOR o tributo que Moisés, o servo de Deus, pusera sobre Israel no deserto.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Então todos os príncipes e todo o povo se regozijaram, e trouxeram (o tributo) e o lançaram no cofre, até acabar a obra.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E sucedia que, ao tempo que o cofre era trazido pelas mãos dos levitas à inspeção do rei, e vendo-se que já havia muito dinheiro, vinha o escrivão do rei, e o oficial do sumo sacerdote, e esvaziavam o cofre, depois tomavam-no, e levavam-no de novo ao seu lugar; assim faziam de dia em dia, e ajuntaram dinheiro em abundância.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "O qual o rei (Joás) e Jeoiada davam aos que tinham o encargo da obra do serviço da casa do SENHOR; e contrataram cortadores de pedras e carpinteiros, para restaurarem a casa do SENHOR; como também os que trabalhavam em ferro e em bronze, para repararem a casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E os que tinham o encargo da obra faziam com que o trabalho de reparação fosse crescendo pelas suas mãos; e restauraram a casa de Deus no seu estado (original), e a fortaleceram.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E, depois de acabarem, trouxeram diante do rei e de Jeoiada o resto do dinheiro, e dele fizeram utensílios para a casa do SENHOR, objetos para prestar serviço e oferecer, colheres, vasos de ouro e de prata. E continuamente sacrificaram holocaustos na casa do SENHOR, todos os dias de Jeoiada.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "¶ E envelheceu Jeoiada, e morreu pleno-satisfeito de dias; era da idade de cento e trinta anos quando morreu.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E o sepultaram na cidade de Davi (Jerusalém) com os reis; porque tinha feito bem em Israel, tanto para com Deus como para a casa dEle (de Deus).",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porém, depois da morte de Jeoiada, vieram os príncipes de Judá e se prostraram-em-reverência diante do rei; e o rei lhes deu ouvido.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E abandonaram a casa (o Templo) do SENHOR Deus de seus pais, e serviram aos bosques ① e aos ídolos. Então, por causa desta culpa deles, veio grande ira sobre Judá e Jerusalém. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Porém Ele (o SENHOR) enviou profetas entre eles, para os fazer retornar ao SENHOR, os quais protestaram contra eles; mas eles não lhes quiseram dar ouvidos.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E o Espírito de Deus revestiu a Zacarias, filho do sacerdote Jeoiada, o qual se pôs em pé acima do povo, e lhes disse: Assim diz Deus: “Por que transgredis vós os mandamentos do SENHOR, de modo que não possais prosperar? Porque abandonastes ao SENHOR, também Ele vos abandona.”",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E eles conspiraram contra ele, e o apedrejaram com pedras, por mandado do rei, no pátio da casa do SENHOR.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Assim o rei Joás não se lembrou da beneficência que Jeoiada, pai dele (de Zacarias), lhe fizera; porém matou-lhe o filho, o qual, morrendo, disse: O SENHOR verá isto, e requererá isto ①. ① “isto” se refere ao sangue derramado, que Deus sempre irá requerer/ vingar? Gn 9:6; Êx 21:12,14; Lv 24:17; Nm 35:16.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "¶ E sucedeu que, ao final do ano, o exército da Síria subiu contra ele; e vieram a Judá e a Jerusalém, e destruíram dentre o povo a todos os príncipes do povo; e enviaram todo o seu despojo ao rei de Damasco.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Porque ainda que o exército dos sírios viera com poucos homens, contudo o SENHOR entregou na sua mão um exército mui numeroso, porquanto tinham abandonado o SENHOR Deus de seus pais. Assim eles (os sírios) executaram juízos contra Joás.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "E, quando os sírios se retiraram dele, deixaram-no com grandes enfermidades; então seus próprios servos conspiraram contra ele por causa do sangue doS filhoS do sacerdote Jeoiada, e o feriram sobre sua cama, e morreu; e o sepultaram na cidade de Davi (Jerusalém), porém não o sepultaram nos sepulcros dos reis.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "Estes, pois, foram os que conspiraram contra ele: Zabade, filho de Simeate, a amonita, e Jeozabade, filho de Sinrite, a mulher moabita.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "¶ E, quanto a seus filhos, e à grandeza do cargo que se lhe impôs, e à restauração da casa de Deus, eis que estão escritos no comentário-expositivo do livro-rolo dos reis; e Amazias, seu filho, reinou em seu lugar.",
    "livro": "Gn",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 25",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Era Amazias da idade de vinte e cinco anos, quando começou a reinar, e reinou vinte e nove anos em Jerusalém; e era o nome de sua mãe Joadã, de Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E ele fez o que era reto aos olhos do SENHOR, porém não com perfeito coração.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "¶ Sucedeu, pois, que, logo que o reino foi confirmado sobre ele, matou os seus servos que haviam matado o rei seu pai;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Porém não matou os filhos deles; mas fez segundo está escrito na lei, no livro-rolo de Moisés, como o SENHOR ordenou, dizendo: “Não morrerão os pais pelos filhos, nem morrerão os filhos pelos pais; mas cada homem morrerá pelo seu próprio pecado.”",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ E Amazias reuniu a Judá e os pôs por capitães de milhares e por capitães de cem, segundo as casas (famílias) dos seus pais de família, através de todo o Judá e Benjamim; e os contou, de vinte anos de idade para cima, e achou deles trezentos mil varões escolhidos capazes de sair à guerra, e manejar lança e escudo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Também de Israel Amazias contratou cem mil poderosos homens de valor, por cem talentos de prata.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Porém um homem de Deus veio a ele, dizendo: Ó rei, não deixes ir contigo o exército de Israel; porque o SENHOR não é com Israel, a saber, com todos os filhos de Efraim.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Mas, se quiseres ir, faze isto, e faze-te forte para a peleja. Deus, porém, te fará cair diante do inimigo; porque força há em Deus para ajudar e para fazer cair.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E disse Amazias ao homem de Deus: Que se fará, pois, dos cem talentos de prata que dei às tropas de Israel? E disse o homem de Deus: Mais tem o SENHOR que te dar do que isso.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Então separou Amazias as tropas que lhe tinham vindo de Efraim, para que se fossem ao seu lugar; pelo que se muito acendeu a ira deles contra Judá, e voltaram para as suas casas em feroz ardor de ira.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ Amazias, pois, fez forte a si mesmo, e conduziu o seu povo, e foi ao Vale do Sal; onde feriu a dez mil dos filhos de Seir.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Também os filhos de Judá levaram cativos outros dez mil, que haviam sido deixados vivos, e os levaram ao cume da rocha; e do mais alto da rocha os lançaram abaixo, e todos se despedaçaram.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "¶ Porém os homens do exército que Amazias tinha feito voltar (para que não fossem com ele à peleja) deram sobre as cidades de Judá desde Samaria, até Bete-Horom; e feriram deles três mil, e saquearam grande despojo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "¶ E sucedeu que, depois que Amazias veio da matança dos edomitas e trouxe consigo os deuses dos filhos de Seir, tomou-os por seus deuses, e prostrou-se diante deles, e queimou-lhes incenso.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Então a ira do SENHOR se acendeu contra Amazias, e enviou-lhe um profeta que lhe disse: Por que buscaste deuses deste povo, os quais não puderam livrar o seu próprio povo da tua mão?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E sucedeu que, enquanto ele (o profeta) falava ao rei, este (Amazias) lhe respondeu: Puseram-te por conselheiro do rei? Cala-te! Por que haverias tu de ser ferido? Então parou o profeta, e disse: Bem vejo eu que já Deus deliberou destruir-te; porquanto fizeste isto, e não deste ouvidos ao meu conselho.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "¶ E, tendo tomado conselho (de seus conselheiros), Amazias, rei de Judá, enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, vejamo-nos face a face.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Porém Jeoás, rei de Israel, enviou mensageiros a Amazias, rei de Judá, dizendo: O espinheiro que estava no Líbano enviou mensageiros ao cedro, dizendo: Dá tua filha por esposa a meu filho; porém um animal do campo, que estava no Líbano passou e pisou o espinheiro.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Tu dizes: Eis que tenho ferido os edomitas; e elevou-se o teu coração, para te gloriares; agora, pois, permanece em tua casa; por que te entremeterias-para-provocar o teu mal, para caíres tu e Judá contigo?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Porém Amazias não lhe deu ouvidos, porque isto vinha de Deus, para entregá-los na mão dos seus inimigos; porquanto eles (os de Judá) tinham buscado os deuses dos edomitas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E Jeoás, rei de Israel, subiu; e ele e Amazias, rei de Judá, viram-se face a face em Bete-Semes, que pertence a Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "E Judá foi ferido diante de Israel; e fugiu cada homem para a sua tenda.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "E Jeoás, rei de Israel, prendeu a Amazias, rei de Judá, filho de Joás, o filho de Jeoacaz, em Bete-Semes, e o trouxe a Jerusalém; e derrubou o muro de Jerusalém, desde a porta de Efraim até à porta da esquina, quatrocentos côvados.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Também tomou todo o ouro, a prata, e todos os utensílios que se acharam na casa de Deus com Obede-Edom, e os tesouros da casa do rei, e os reféns; e voltou para Samaria.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "¶ E viveu Amazias, filho de Joás, rei de Judá, depois da morte de Jeoás, filho de Jeoacaz, rei de Israel, quinze anos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "Quanto ao restante dos atos de Amazias, tanto os primeiros como os últimos, eis que, porventura, não estão escritos no livro-rolo dos reis de Judá e de Israel?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "¶ E desde o tempo em que Amazias se desviou de seguir ao SENHOR, conspiraram uma conspiração contra ele em Jerusalém, porém ele fugiu para Laquis; mas enviaram perseguidores após ele, até Laquis, e o mataram ali.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "E trouxeram-no sobre cavalos e sepultaram-no com seus pais na cidade de Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 26",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Então todo o povo de Judá tomou a Uzias, que tinha dezesseis anos de idade, e o fizeram rei em lugar de Amazias seu pai.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Ele (Uzias) edificou a Elote, e a restituiu a Judá, depois que o rei (Amazias) dormiu com seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Tinha Uzias dezesseis anos de idade quando começou a reinar, e cinquenta e dois anos reinou em Jerusalém; e era o nome de sua mãe Jecolia, de Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E ele (Uzias) fez o que era reto aos olhos do SENHOR; conforme a tudo o que fizera Amazias seu pai.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Porque ele (Uzias) deu-se a buscar a Deus nos dias de Zacarias, que era entendido nas visões de Deus; e, enquanto ele (Uzias) buscou ao SENHOR, Deus o fez prosperar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porque saiu e guerreou contra os filisteus, e rompeu-botou-abaixo o muro de Gate, o muro de Jabne, e o muro de Asdode; e edificou cidades ao redor de Asdode, e entre os filisteus.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E Deus o ajudou contra os filisteus e contra os árabes que habitavam em Gur-Baal, e contra os meunitas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E os amonitas deram presentes a Uzias; e o seu nome foi largamente espalhado, até à entrada do Egito, porque se fortificou em extremo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Também Uzias edificou torres em Jerusalém, à porta da esquina, e à porta do vale, e no ângulo do muro, e as fortificou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Também edificou torres no deserto e cavou muitos poços, porque tinha muito gado, tanto nas terras baixas como nas campinas; tinha lavradores e vinhateiros, nos montes e no Carmelo <Campos Férteis>; porque era amante da agricultura.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Tinha também Uzias um exército de homens hábeis para fazer a guerra, que saíam à guerra em tropas, segundo o número constante na lista-de-contagem feita por mão de Jeiel, o escrivão, e Maaseias, oficial, debaixo da mão de Hananias, um dos capitães do rei.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "O total dos chefes dos pais, poderosos homens de valor, era de dois mil e seiscentos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E debaixo das suas ordens havia um exército guerreiro de trezentos e sete mil e quinhentos homens, que faziam a guerra com grande força de poder, para ajudar o rei contra o inimigo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E preparou Uzias, para todo o exército, escudos, e lanças, e capacetes, e couraças, e arcos, e até fundas para atirar pedras.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Também fez em Jerusalém máquinas da invenção de homens engenhosos, que estivessem sobre as torres e sobre as altas torres-nas-esquinas (das muralhas) , para atirarem flechas e grandes pedras; e propagou a sua fama até muito longe; porque foi maravilhosamente ajudado, até que se fortificou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ Mas, havendo-se já fortificado, exaltou-se o seu coração para a sua destruição; e transgrediu contra o SENHOR seu Deus, porque entrou no Templo do SENHOR para queimar incenso sobre o altar do incenso.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porém o sacerdote Azarias entrou após ele, e com ele oitenta sacerdotes do SENHOR, homens valentes.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E resistiram ao rei Uzias, e lhe disseram: A ti, Uzias, não compete queimar incenso diante da face do SENHOR, mas aos sacerdotes, filhos de Aarão, que são consagrados para queimar incenso; sai do santuário, porque cometeste-transgressão; e não será isto para honra tua proveniente do SENHOR Deus.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Então Uzias se indignou; e tinha o incensário na sua mão para queimar incenso. E, ao indignar-se ele contra os sacerdotes, a lepra lhe saiu à testa diante dos sacerdotes, na casa do SENHOR, junto ao altar do incenso.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Então o sumo sacerdote Azarias olhou para ele, como também todos os sacerdotes, e eis que já estava leproso na sua testa, e apressadamente o lançaram fora; e até ele mesmo se deu pressa a sair, visto que o SENHOR o ferira.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Assim ficou leproso o rei Uzias até ao dia da sua morte; e morou, por ser leproso, em uma casa separada, porque foi excluído da casa do SENHOR. E Jotão, seu filho, tinha o encargo da casa do rei, julgando o povo da terra.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "¶ Quanto ao restante dos atos de Uzias, tanto os primeiros como os últimos, o profeta Isaías, filho de Amós, o escreveu.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "E dormiu Uzias com seus pais, e o sepultaram próximo ① aos seus pais no campo do sepulcro que pertencia aos reis; porque disseram: Leproso é. E Jotão, seu filho, reinou em seu lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 27",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tinha Jotão vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E ele (Jotão) fez o que era reto aos olhos do SENHOR, conforme a tudo o que fizera Uzias, seu pai, exceto que não entrou no Templo do SENHOR. E o povo ainda agia corruptamente.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Ele edificou a porta superior da casa do SENHOR, e também edificou muitas obras sobre o muro de Ofel ①. ① ou “a Torre”..",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Também edificou cidades nas montanhas de Judá, e edificou castelos e torres nos bosques.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ Ele também guerreou contra o rei dos filhos de Amom, e prevaleceu sobre eles, de modo que os filhos de Amom naquele ano lhe deram cem talentos de prata, e dez mil coros de trigo, e dez mil de cevada; isto lhe trouxeram os filhos de Amom também no segundo e no terceiro ano.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Assim se fortificou Jotão, porque dirigiu os seus caminhos diante da face do SENHOR seu Deus.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "¶ Quanto ao restante dos atos de Jotão, e todas as suas guerras e os seus caminhos, eis que estão escritos no livro-rolo dos reis de Israel e de Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "¶ E dormiu Jotão com seus pais, e o sepultaram na cidade de Davi (Jerusalém); e Acaz, seu filho, reinou em seu lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 28",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tinha Acaz vinte anos de idade quando começou a reinar, e dezesseis anos reinou em Jerusalém; e não fez o que era reto aos olhos do SENHOR, como Davi, seu pai.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Antes andou nos caminhos dos reis de Israel, e, além disso, fez imagens fundidas a Baalins.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Também queimou incenso no vale do filho de Hinom, e queimou a seus filhos no fogo, conforme as abominações dos gentios que o SENHOR tinha desapossado-expulsado de diante dos filhos de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Também sacrificou, e queimou incenso nos lugares altos de idolatria e sobre as colinas, como também debaixo de toda a árvore verdejante.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Por isso o SENHOR seu Deus o entregou na mão do rei dos sírios, os quais o feriram, e levaram-dele-em-cativeiro uma grande multidão de cativos, que trouxeram a Damasco; também foi ele entregue na mão do rei de Israel, o qual o feriu com uma grande matança.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "¶ Porque Peca, filho de Remalias, matou em Judá, em um só dia, cento e vinte mil homens, todos eles homens valentes; porquanto haviam abandonado o SENHOR Deus de seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E Zicri, homem valente de Efraim, matou a Maasias, filho do rei, e a Azricão, o mordomo-governante do palácio, e a Elcana, o segundo depois do rei.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E os filhos de Israel levaram cativos de seus irmãos duzentos mil: mulheres, e filhos, e filhas; e também saquearam deles grande despojo, e levaram o despojo para Samaria.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Mas estava ali um profeta do SENHOR, cujo nome era Odede, o qual saiu diante do exército que vinha para Samaria, e lhe disse: Eis que, porque o SENHOR Deus de vossos pais estava irado contra Judá, é que os entregou na vossa mão, e vós os matastes com uma raiva tal, que alcançou até ao céU.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E agora vós mesmos pensais em sujeitar a vós mesmos os filhos de Judá e Jerusalém, como cativos e cativas; porventura não tendes vós, vós mesmos, pecados contra o SENHOR vosso Deus?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Agora, pois, ouvi-me, e fazei retornar os prisioneiros que trouxestes cativos de vossos irmãos; porque o ardor da ira do SENHOR está sobre vós.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Então se levantaram alguns homens dentre os cabeças dos filhos de Efraim, a saber, Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, contra os (israelitas) que voltavam da batalha.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E lhes disseram: Não fareis entrar aqui (em Samaria) estes cativos (de Judá), porque, além da nossa ofensa contra o SENHOR, vós intentais acrescentar mais a nossos pecados e a nossas culpas, sendo que já temos grande culpa, e já o ardor da ira está sobre Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Então os homens armados deixaram os cativos e o despojo diante dos príncipes e de toda a congregação.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E os homens que foram apontados por seus nomes se levantaram, e tomaram os cativos, e vestiram do despojo a todos os que dentre eles estavam nus; e vestiram-nos, e calçaram-nos, e deram-lhes de comer e de beber, e os ungiram, e a todos os que estavam fracos levaram sobre jumentos, e fizeram-nos entrar em Jericó, na cidade das palmeiras, a seus irmãos. Depois voltaram para Samaria.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "¶ Naquele tempo o rei Acaz enviou mensageiros para pedir aos reis da Assíria que o ajudassem.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porque outra vez os edomitas tinham vindo, e ferido a Judá, e levado cativos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Também os filisteus tinham dado sobre as cidades das terras baixas e do sul de Judá, e tinham tomado a Bete-Semes, e a Aijalom, e a Gederote, e a Socó com os aldeias da sua jurisdição, e a Timna com as aldeias da sua jurisdição, e a Ginzo com as aldeias da sua jurisdição; e habitaram ali.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Porque o SENHOR humilhou a Judá por causa de Acaz, rei de Israel ; porque este havia liderado para fazer liberar a imoralidade em Judá, para de todo transgredir contra o SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E Tiglate-Pileser, rei da Assíria, veio até ele (Acaz); porém (ao invés de ajudá-lo) o pôs em aperto, e não o fortaleceu .",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Porque Acaz tomou despojos da casa do SENHOR, e da casa do rei, e dos príncipes, e os deu ao rei da Assíria; porém este não o ajudou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "¶ E ao tempo em que este o apertou, então ainda mais (Acaz) transgrediu contra o SENHOR, tal era o rei Acaz.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Porque sacrificou aos deuses de Damasco, que o feriram e disse: Visto que os deuses dos reis da Síria os ajudam, eu lhes sacrificarei, para que me ajudem a mim. Porém eles foram a sua ruína, e de todo o Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "E ajuntou Acaz os utensílios da casa de Deus, e fez em pedaços os utensílios da casa de Deus, e fechou as portas da casa do SENHOR, e fez para si altares em todos os cantos de Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "Também em cada cidade de Judá fez lugares altos de idolatria para queimar incenso a outros deuses; assim provocou à ira o SENHOR Deus de seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "¶ Quanto ao restante dos seus atos e de todos os seus caminhos, tanto os primeiros como os últimos, eis que estão escritos no livro-rolo dos reis de Judá e de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "E dormiu Acaz com seus pais, e o sepultaram na cidade, em Jerusalém; porém não o puseram nos sepulcros dos reis de Israel; e Ezequias, seu filho, reinou em seu lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 29",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tinha Ezequias vinte e cinco anos de idade quando começou a reinar, e reinou vinte e nove anos em Jerusalém; e era o nome de sua mãe Abia, filha de Zacarias.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E ele (Ezequias) fez o que era reto aos olhos do SENHOR, conforme a tudo quanto fizera Davi, seu pai.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "¶ Ele (Ezequias), no primeiro ano do seu reinar, no primeiro mês, abriu as portas da casa do SENHOR, e as reparou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E trouxe os sacerdotes, e os levitas, e ajuntou-os na praça oriental,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E lhes disse: Ouvi-me, ó levitas, santificai-vos agora, e santificai a casa do SENHOR Deus de vossos pais, e tirai do santuário a imundícia.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Porque nossos pais transgrediram, e fizeram o que era mau aos olhos do SENHOR nosso Deus, e O abandonaram, e desviaram os seus rostos da habitação do SENHOR, e Lhe deram as costas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Também fecharam as portas do alpendre, e apagaram as lâmpadas, e não queimaram incenso nem ofereceram holocaustos no santuário ao Deus de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Por isso veio grande ira do SENHOR sobre Judá e Jerusalém, e Ele os entregou para serem removidos-com-maus-tratos-e-terror, entregou à assolação, e ao assobio de escárnio, como vós o estais vendo com os vossos olhos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Porque eis que nossos pais caíram à espada e, por causa disso, nossos filhos, e nossas filhas, e nossas mulheres estão em cativeiro.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Agora me tem vindo ao coração fazer um pacto com o SENHOR, o Deus de Israel, para que seja desviado de nós o ardor da Sua ira.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Agora, filhos meus, não sejais negligentes; pois o SENHOR vos tem escolhido para estardes em pé diante da face dEle para O servirdes, e para serdes seus servidores e queimadores de incenso.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Então se levantaram os levitas: Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas; e dos filhos de Merari, Cis, filho de Abdi, e Azarias, filho de Jealelel; e dos gersonitas, Joá, filho de Zima, e Éden, filho de Joá;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E dentre os filhos de Elisafã, Sinri e Jeuel; dentre os filhos de Asafe, Zacarias e Matanias;",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E dentre os filhos de Hemam, Jekiel e Simei; e dentre os filhos de Jedutum, Semaías e Uziel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E ajuntaram os seus irmãos, e santificaram-se, e vieram conforme o mandado do rei, pelas palavras do SENHOR, para purificarem a casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E os sacerdotes entraram na parte interior da casa do SENHOR, para a purificar, e tiraram para fora, ao pátio da casa do SENHOR, toda a imundícia que acharam no Templo do SENHOR; e os levitas a tomaram, para a levarem para fora, ao ribeiro de Cedrom.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Começaram, pois, a santificar no primeiro dia do primeiro mês; e ao oitavo dia do mês vieram ao alpendre do SENHOR, e santificaram a casa do SENHOR em oito dias; e no dia décimo sexto do primeiro mês acabaram.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Então entraram na parte interior (do palácio) a ter com o rei Ezequias, e disseram: Já purificamos toda a casa do SENHOR, como também o altar do holocausto com todos os seus utensílios, e a mesa dos pães da proposição com todos os seus utensílios.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Também todos os utensílios que o rei Acaz no seu reinado lançou fora, na sua transgressão, já preparamos e santificamos; e eis que estão diante do altar do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "¶ Então o rei Ezequias se levantou de madrugada, e reuniu os governantes da cidade, e subiu à casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E trouxeram sete novilhos e sete carneiros, e sete cordeiros e sete bodes machos, para sacrifício pelo pecado, pelo reino, e pelo santuário, e por Judá. E ele ordenou aos filhos de Aarão, os sacerdotes, que os oferecessem sobre o altar do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "E eles cortaram-no-pescoço-em-sacrifício os bois, e os sacerdotes receberam o sangue e o lançaram-a-esmo sobre o altar; também mataram os carneiros e lançaram-a-esmo o sangue sobre o altar; semelhantemente, mataram os cordeiros e lançaram-a-esmo o sangue sobre o altar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Então trouxeram os bodes machos para sacrifício pelo pecado, diante do rei e a congregação, e puseram as suas mãos sobre eles.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "E os sacerdotes os cortaram-no-pescoço-em-sacrifício, e com o seu sangue fizeram oferta pelo pecado sobre o altar, para fazer expiação por todo o Israel; porque o rei tinha ordenado que se fizesse aquele holocausto e sacrifício pelo pecado, por todo o Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "E pôs os levitas na casa do SENHOR com címbalos, com saltérios, e com harpas, conforme ao mandado de Davi e de Gade, o vidente do rei, e do profeta Natã; porque este mandado veio do SENHOR, por meio da mão ① de Seus profetas. ① o servir.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "Estavam, pois, os levitas em pé com os instrumentos de Davi, e os sacerdotes com as trombetas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "E Ezequias deu ordem que oferecessem o holocausto sobre o altar. E, ao tempo em que começou o holocausto, começou também o canto do SENHOR, com as trombetas e com os instrumentos ordenados pelo poder da mão de Davi, rei de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "E toda a congregação adorou prostrada, e os cantores cantaram, e as trombetas foram tocadas; tudo isto até o holocausto se acabar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 29,
    "texto": "E, acabando de o oferecer, o rei e todos quantos com ele se achavam se prostraram e adoraram.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 30,
    "texto": "Então o rei Ezequias e os príncipes ordenaram aos levitas que louvassem ao SENHOR com as palavras de Davi, e de Asafe, o vidente. E Lhe cantaram louvores com alegria, e se inclinaram (em adoração), e adoraram.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 31,
    "texto": "E respondeu Ezequias, dizendo: Agora que vos consagrastes vós mesmos ao SENHOR, chegai-vos e trazei sacrifícios e ofertas de gratidão à casa do SENHOR. E a congregação trouxe sacrifícios e ofertas de gratidão, e todos os dispostos de coração trouxeram holocaustos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 32,
    "texto": "E o número dos holocaustos, que a congregação trouxe, foi de setenta bois, cem carneiros, e duzentos cordeiros; tudo isto em holocausto para o SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 33,
    "texto": "Houve, também, de coisas consagradas, seiscentos bois e três mil ovelhas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 34,
    "texto": "Eram, porém, os sacerdotes mui poucos, e não podiam esfolar a todos os holocaustos; pelo que seus irmãos, os levitas, os ajudaram, até a obra se acabar, e até que os outros sacerdotes se santificaram; porque os levitas foram mais retos de coração, para se santificarem, do que os sacerdotes.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 35,
    "texto": "E houve também holocaustos em abundância, com a gordura das ofertas de paz, e com as ofertas de oferta-líquida-derramada para os holocaustos. Assim, se restabeleceu o exercício-do-servir da casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 36,
    "texto": "E Ezequias e todo o povo se regozijaram, por causa daquilo que Deus tinha preparado para o povo; porque tão rapidamente se fez esta obra.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 30",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Depois disto, Ezequias enviou mensageiros por todo o Israel e Judá, e escreveu também cartas a Efraim e a Manassés para que viessem à casa do SENHOR em Jerusalém, para celebrarem a páscoa ao SENHOR, o Deus de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Porque o rei tivera reunião-de-conselho-e-decisão com os seus príncipes, e com toda a congregação em Jerusalém, para celebrarem a páscoa no segundo mês,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Porquanto não a puderam celebrar no tempo próprio, porque não se tinham santificado sacerdotes em número suficiente, e o povo não se tinha ajuntado em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E isto pareceu bem aos olhos do rei, e de toda a congregação.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E ordenaram que se fizesse passar pregão por todo o Israel, desde Berseba até Dã, para que viessem a celebrar a páscoa ao SENHOR, o Deus de Israel, em Jerusalém; porque por um longo tempo não tinham feito isto do modo tal como foi escrito.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Foram, pois, os mensageiros-correios com as cartas, da mão do rei e dos seus príncipes, através de todo o Israel e Judá, segundo o mandado do rei, dizendo: Filhos de Israel, voltai ao SENHOR Deus de Abraão, de Isaque e de Israel; para que Ele se volte para o restante de vós que escapou da mão dos reis da Assíria.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E não sejais como vossos pais nem como vossos irmãos, que transgrediram contra o SENHOR Deus de seus pais, pelo que Ele os entregou à desolação, como vedes.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Não endureçais agora a vossa nuca (para não se dobrar e aceitar o jugo), como vossos pais; entregai a vossa mão ① ao SENHOR, e vinde ao Seu santuário que Ele santificou para sempre, e servi ao SENHOR vosso Deus, para que o ardor da Sua ira se desvie de vós.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Porque, em retornando vós ao SENHOR, vossos irmãos e vossos filhos acharão misericórdia diante dos que os levaram cativos, de modo que tornarão para dentro desta terra; porque o SENHOR vosso Deus é misericordioso e gracioso, e não desviará de vós o Seu rosto, se retornardes a Ele.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E os mensageiros-correios foram passando de cidade em cidade, pela terra de Efraim e Manassés, até Zebulom; porém as pessoas escarneceram e alegremente-tocaram-zombando deles.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Todavia, alguns de Aser, e de Manassés, e de Zebulom, se humilharam, e vieram a Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E a mão de Deus esteve com Judá, dando-lhes um só coração, para fazerem o mandado do rei e dos príncipes, conforme a palavra do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "¶ E ajuntou-se em Jerusalém muito povo, para celebrar a festa dos pães ázimos, no segundo mês; uma congregação mui grande.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E levantaram-se, e tiraram os altares que havia em Jerusalém; também tiraram todos os altares de incenso, e os lançaram para dentro do ribeiro de Cedrom.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Então cortaram-no-pescoço-em-sacrifício a páscoa no dia décimo quarto do segundo mês; e os sacerdotes e levitas se envergonharam ①, e se santificaram, e trouxeram holocaustos à casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E postaram-se no seu posto, segundo o seu costume, conforme a lei de Moisés, o homem de Deus; e os sacerdotes lançavam-a-esmo o sangue, tomando-o da mão dos levitas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porque havia muitos na congregação que não se tinham santificado; pelo que os levitas tinham o encargo de matarem os cordeiros da páscoa por todo aquele que não estava limpo, para o santificarem ao SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Porque uma multidão do povo, muitos de Efraim e Manassés, Issacar e Zebulom, não se tinham purificado, e contudo comeram a páscoa, não como está escrito; porém Ezequias orou por eles, dizendo: O SENHOR, que é bom, aceite expiação por todo aquele",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Que tem preparado o seu coração para buscar ao SENHOR Deus, o Deus de seus pais, ainda que não esteja purificado segundo a purificação do santuário.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E deu ouvidos o SENHOR a Ezequias, e sarou o povo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E os filhos de Israel, que se acharam em Jerusalém, celebraram a santa-e-organizada-festa dos pães ázimos durante sete dias, com grande alegria; e, de dia em dia, os levitas e os sacerdotes louvaram ao SENHOR, acompanhados com instrumentos, louvando ao poder do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "E Ezequias falou benignamente ao coração de todos os levitas que faziam conhecer o bom conhecimento do SENHOR; e comeram as ofertas da solenidade por sete dias, sacrificando sacrifícios de ofertas de paz, e fazendo confissão de pecados ao SENHOR Deus de seus pais.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "E, tendo toda a congregação deliberado em reunião-de-conselho-e-decisão celebrar outros sete dias, celebraram ainda outros sete dias com alegria.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Porque Ezequias, rei de Judá, levantou para entregar à congregação, mil novilhos e sete mil ovelhas; e os príncipes levantaram para entregar à congregação, mil novilhos e dez mil ovelhas; e os sacerdotes se santificaram em grande número.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "E regozijaram-se: toda a congregação de Judá, e os sacerdotes, e os levitas, e toda a congregação de todos os que vieram de Israel, como também os estrangeiros que vieram da terra de Israel e os que habitavam em Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "E houve grande alegria em Jerusalém; porque desde os dias de Salomão, filho de Davi, rei de Israel, coisa semelhante não houve em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "¶ Então os sacerdotes (os levitas) se levantaram e abençoaram o povo; e a voz deles foi ouvida; porque a oração deles chegou até à santa habitação dEle (de Deus), até ao céU.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 31",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ E, ao acabar tudo isto, todos os israelitas que se achavam ali saíram às cidades de Judá e quebraram em pedaços as imagens-em-pé-colunas-obeliscos, cortaram -abaixo os bosques ①, e derrubaram os lugares altos de idolatria e altares por toda Judá e Benjamim, como também em Efraim e Manassés, até que tudo destruíram; então tornaram todos os filhos de Israel, cada homem para sua possessão, para dentro das suas próprias cidades. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "¶ E estabeleceu Ezequias as turmas dos sacerdotes e levitas, segundo as suas turmas, a cada homem segundo o seu exercício-do-servir; aos sacerdotes e levitas para o holocausto e para as ofertas de paz, para servirem, e renderem graças, e louvarem, às portas dos arraiais do SENHOR.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Também estabeleceu a porção da fazenda do rei (a ser destinada) para os holocaustos; (a saber,) para os holocaustos da manhã e do anoitecer, e para os holocaustos dos sábados, e das luas novas, e das festas fixas; como está escrito na lei do SENHOR.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E ordenou ao povo, que estava morando em Jerusalém, que desse a porção dos sacerdotes e levitas, para que eles (tanto uns como outros) pudessem se fortalecer na lei do SENHOR.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ E, tão logo se divulgou esta palavra, os filhos de Israel trouxeram muitas primícias de trigo, suco de uvas fresco, azeite, mel, e de todo o lucro do campo; também os dízimos de tudo trouxeram em abundância.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E os filhos de Israel e de Judá, que habitavam nas cidades de Judá, também trouxeram dízimos dos bois e das ovelhas, e dízimos das coisas consagradas que foram consagradas ao SENHOR Deus deles; e fizeram montões e montões.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "No terceiro mês começaram a lançar o fundamento dos montões; e no sétimo mês acabaram.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Tendo, pois, Ezequias e os príncipes vindo, e tendo visto aqueles montões, bendisseram ao SENHOR e ao Seu povo Israel.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E perguntou Ezequias aos sacerdotes e aos levitas acerca daqueles montões.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E Azarias, o sumo sacerdote da casa (família) de Zadoque, lhe respondeu, dizendo: Desde que se começou a trazer estas ofertas à casa do SENHOR, temos comido e temos fartado, e ainda sobrou em abundância; porque o SENHOR abençoou o Seu povo, e sobrou esta grande abastança.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ Então ordenou Ezequias que se preparassem câmaras na casa do SENHOR, e as prepararam,",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E para dentro delas fielmente fizeram entrar as ofertas, e os dízimos, e as coisas consagradas; sobre tudo isto, o supervisor foi Conanias, o levita, e o segundo foi Simei, seu irmão.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E Jekiel, Azarias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate, e Benaia, eram superintendentes debaixo da mão diretora de Conanias e Simei, seu irmão, por mandado do rei Ezequias, e de Azarias, o supervisor da casa de Deus.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E Coré, filho de Imna, o levita, porteiro do lado do oriente, estava encarregado das ofertas voluntárias que se faziam a Deus, para distribuir as ofertas alçadas do SENHOR e as coisas santíssimas.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E debaixo do poder da sua mão diretora estavam Éden, Miniamim, Jesua, Semaías, Amarias e Secanias, nas cidades dos sacerdotes, para distribuírem com fidelidade a seus irmãos, segundo as suas turmas, tanto aos pequenos como aos grandes,",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Além daqueles que estavam contados pelas suas genealogias de machos, da idade de três anos para cima, a todos os que entravam na casa do SENHOR, para a obra de cada dia no seu dia, pelo seu exercício-do-servir nas suas guardas, segundo as suas turmas.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Quanto ao registro dos sacerdotes foi ele feito segundo a casa (família) de seus pais de família, e o dos levitas, da idade de vinte anos de idade para cima, foi feito segundo as suas guardas nas suas turmas;",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Como também conforme às genealogias de todos os seus filhos pequenos, suas mulheres, e seus filhos, e suas filhas, através de toda a congregação. Porque com fidelidade estes se santificavam nas coisas consagradas.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Também dentre os filhos de Aarão, os sacerdotes, que estavam nos campos dos arrabaldes das suas cidades, em cada cidade, havia homens que foram designados pelos seus nomes para distribuírem as porções a todo o macho entre os sacerdotes e a todos os que estavam contados por genealogias entre os levitas.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "¶ E assim fez Ezequias através de todo o Judá; e fez o que era bom, e reto, e verdade-fidelidade, diante da face do SENHOR seu Deus.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "E toda a obra que começou no serviço da casa de Deus, e na lei, e nos mandamentos, para buscar a seu Deus, ele a fez de todo o seu coração, e prosperou.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 32",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Depois destas coisas e do estabelecimento delas ①, veio Senaqueribe, rei da Assíria, e entrou em Judá, e acampou-se contra as cidades muradas-fortificadas, e intentou separá-las para si. ① a adoração no Templo?.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Tendo, pois, Ezequias visto que Senaqueribe vinha, e que o seu rosto era de guerra contra Jerusalém,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Teve reunião-de-conselho-decisão com os seus príncipes e os seus homens valentes, para que se tapassem as fontes das águas que havia fora da cidade; e eles o ajudaram.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Assim muito povo se ajuntou, e tapou todas as fontes, como também o ribeiro que se estendia através do meio da terra, dizendo: Por que viriam os reis da Assíria, e achariam tantas águas?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E ele se fez forte, e edificou todo o muro que estava demolido e, levantando-o até às torres, fez outro muro por fora; e fortificou a (cidadela de) Milo na cidade de Davi (Jerusalém), e fez armas e escudos em abundância.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E pôs capitães de guerra sobre o povo, e reuniu-os na praça da porta da cidade, e falou-lhes ao coração, dizendo:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Sede fortes e firmes-e-corajosos; não temais, nem vos atemorizeis, por causa do rei da Assíria, nem por causa de toda a multidão que está com ele, porque conosco há Um maior do que há com ele.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Com ele (Senaqueribe) está o braço de carne, mas conosco está o SENHOR nosso Deus, para nos ajudar, e para guerrear nossas guerras. E o povo descansou nas palavras de Ezequias, rei de Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "¶ Depois disto Senaqueribe, rei da Assíria, enviou os seus servos a Jerusalém (ele porém lançou cerco diante de Laquis, com todas as suas forças), a Ezequias, rei de Judá, e a todo o Judá que estava em Jerusalém, dizendo:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Assim diz Senaqueribe, rei da Assíria: Em que confiais vós, para que permaneçais dentro do cerco, em Jerusalém?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Porventura não vos incita Ezequias, para vos entregar para morrerdes à fome e à sede, dizendo: O SENHOR nosso Deus nos livrará das mãos do rei da Assíria?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Não é Ezequias o mesmo que tirou os seus lugares-altos-de-idolatria e os seus altares, e falou a Judá e a Jerusalém, dizendo: Diante de *um único* altar adorareis prostrados, e sobre ele queimareis incenso?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Não sabeis vós o que eu e meus pais fizemos a todos os povos das outras terras? Porventura puderam de qualquer maneira os deuses das nações daquelas terras livrar o seu país da minha mão?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Qual é, de todos os deuses daquelas nações que meus pais destruíram, o que pôde livrar o seu povo da minha mão, para que vosso Deus vos possa livrar da minha mão?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Agora, pois, não vos engane Ezequias, nem vos incite assim, nem lhe deis crédito; porque nenhum deus de nação alguma, nem de reino algum, pôde livrar o seu povo da minha mão, nem da mão de meus pais; quanto menos vos poderá livrar o vosso Deus da minha mão?",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Também seus servos falaram ainda mais contra o SENHOR Deus, e contra Ezequias, o Seu servo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Escreveu também cartas, para blasfemar do SENHOR, o Deus de Israel, e para falar contra Ele, dizendo: Assim como os deuses das nações das outras terras não livraram o seu povo da minha mão, assim também o Deus de Ezequias não livrará o Seu povo da minha mão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E clamaram em alta voz em judaico contra o povo de Jerusalém, que estava em cima do muro, para os atemorizar e os perturbar, para que tomassem a cidade.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E falaram contra o Deus de Jerusalém, como contra os deuses dos povos da terra, obras das mãos do homem.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Por causa disto o rei Ezequias e o profeta Isaías, filho de Amós, oraram contra isso, e clamaram ao céu.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "¶ Então o SENHOR enviou um anjo que destruiu a todos os poderosos homens de valor, e os líderes, e os capitães no arraial do rei da Assíria; e este, com vergonha no seu rosto, voltou à sua própria terra; e, tendo ele entrado na casa de seu deus, os mesmos (filhos) que saíram das suas entranhas o mataram ali à espada.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Assim livrou o SENHOR a Ezequias, e aos habitantes de Jerusalém, da mão de Senaqueribe, rei da Assíria, e da mão de todos os outros; e de todos os lados os guiou.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "E muitos traziam a Jerusalém presentes ao SENHOR, e traziam coisas preciosíssimas a Ezequias, rei de Judá, de modo que depois disto foi exaltado diante dos olhos de todas as nações.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "¶ Naqueles dias Ezequias adoeceu para morrer; e orou ao SENHOR, o Qual lhe falou, e lhe deu um sinal ① (e milagre de cura).",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "Mas não retribuiu Ezequias ao benefício que lhe fora feito; porque o seu coração se exaltou; por isso veio grande ira sobre ele, e sobre Judá e Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "Ezequias, porém, se humilhou (arrependido) por se ter exaltado em arrogância o seu coração, ele e os habitantes de Jerusalém; e a grande ira do SENHOR não veio sobre eles nos dias de Ezequias.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "¶ E teve Ezequias riquezas e glória em grande abundância; e fez para si mesmo casas de tesouro para prata, ouro, pedras preciosas, matérias-primas-aromatizantes, escudos, e toda a espécie de joias desejáveis.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "Também de armazéns para a colheita do trigo, e do suco de uvas fresco, e do azeite; e de estrebarias para toda a espécie de animais e de currais para os rebanhos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 29,
    "texto": "Ademais, proveu-se de cidades e possessões de rebanhos e de rebanhos-bovinos em abundância; porque Deus lhe tinha dado mui numerosas possessões.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 30,
    "texto": "Também o mesmo Ezequias tapou a abundante-fonte-de-águas na elevação de Giom, e as fez correr em linha reta para baixo, para o ocidente da cidade de Davi (Jerusalém). E Ezequias prosperou em todas as suas obras.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 31,
    "texto": "¶ Contudo, no tocante aos embaixadores dos príncipes de Babilônia, que foram enviados a ele, a perguntarem acerca do prodígio que se fez naquela terra, Deus o desamparou, para tentá-lo, para saber tudo o que havia no seu coração.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 32,
    "texto": "¶ Quanto ao restante dos atos de Ezequias, e as suas boas obras, eis que estão escritos na visão do profeta Isaías, filho de Amós, e no livro-rolo dos reis de Judá e de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 33,
    "texto": "E dormiu Ezequias com seus pais, e o sepultaram no mais alto dos sepulcros dos filhos de Davi; e todo o Judá e os habitantes de Jerusalém lhe fizeram honras na sua morte; e Manassés, seu filho, reinou em seu lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 33",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tinha Manassés doze anos de idade quando começou a reinar, e cinquenta e cinco anos reinou em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E fez o que era mau aos olhos do SENHOR, conforme às abominações dos gentios que o SENHOR lançara fora de diante dos filhos de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "¶ Porque tornou a edificar os lugares altos de idolatria que Ezequias, seu pai, tinha derrubado; e levantou altares aos Baalins, e fez bosques ①, e adorou-prostrado a todo o exército do céU, e o serviu. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E edificou altares (a ídolos) na casa do SENHOR, da qual o SENHOR tinha falado: “Em Jerusalém estará o Meu nome para sempre.”",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Edificou altares a todo o exército do céU, em ambos os átrios da casa do SENHOR.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Fez ele também passar seus filhos através do fogo no vale do filho de Hinom, e adivinhou-por-sinais-ou-nuvens, praticou-encantamentos-e-adivinhação-por-sinais, praticou-feitiçarias, tratou com um espírito familiar e com prognosticadores-feiticeiros, e fez muitíssimo mal perante os olhos do SENHOR, para O provocar à ira.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Também pôs uma imagem esculpida, o ídolo que tinha feito, na casa de Deus, da qual Deus tinha falado a Davi e a Salomão seu filho: “Nesta casa e em Jerusalém, que escolhi de todas as tribos de Israel, porei o Meu nome para sempre.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E nunca mais removerei o pé de Israel para fora da terra que destinei a vossos pais; contanto que tenham cuidado de fazer tudo o que Eu lhes ordenei, conforme a toda a lei, e estatutos, e juízos, dados pela mão de Moisés.”",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E Manassés tanto fez errar a Judá e aos habitantes de Jerusalém, que fizeram pior do que os gentios que o SENHOR tinha destruído de diante dos filhos de Israel.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E falou o SENHOR a Manassés e ao povo deste, porém não deram ouvidos.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ Por isso o SENHOR trouxe sobre eles os capitães do exército do rei da Assíria, os quais prenderam Manassés com ganchos e, amarrando-o com cadeias, o levaram para Babilônia.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E logo, ao entrar ele em angústia, verdadeiramente suplicou ao SENHOR seu Deus, e humilhou-se muito diante do Deus de seus pais;",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E fez-lhe oração, e Deus se aplacou para com ele, e ouviu a sua súplica, e tornou a trazê-lo a Jerusalém, para dentro do seu reino. Então conheceu Manassés que o SENHOR era Deus.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "E depois disto edificou o muro de fora da cidade de Davi (Jerusalém), ao ocidente de Giom, no vale, e à entrada da porta do peixe, e o fez circundar ao redor de Ofel, e o levantou muito alto; também pôs capitães de guerra em todas as cidades muradas-fortificadas de Judá.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E tirou da casa do SENHOR os deuses estrangeiros e o ídolo, como também tirou todos os altares que tinha edificado no monte da casa do SENHOR, e em Jerusalém, e os lançou fora da cidade.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E reparou o altar do SENHOR e sacrificou sobre ele sacrifícios de ofertas de paz e de ofertas de gratidão; e ordenou a Judá que servisse ao SENHOR, o Deus de Israel.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Contudo o povo ainda sacrificava nos lugares altos, mas somente ao SENHOR seu Deus.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "¶ Quanto ao restante dos atos de Manassés, e a sua oração ao seu Deus, e as palavras dos videntes que lhe falaram no nome do SENHOR, o Deus de Israel, eis que estão nas crônicas dos reis de Israel.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E a sua oração, e como Deus se aplacou para com ele, e todo o seu pecado, e a sua transgressão, e os lugares onde edificou altos e pôs bosques ① e imagens esculpidas, antes que se humilhasse, eis que estão escritos entre as palavras dos videntes. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "¶ E dormiu Manassés com seus pais, e o sepultaram em sua própria casa. E Amom, seu filho, reinou em seu lugar.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "¶ Tinha Amom vinte e dois anos de idade quando começou a reinar, e dois anos reinou em Jerusalém.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "E fez o que era mau aos olhos do SENHOR, como havia feito Manassés, seu pai; porque Amom sacrificou a todas as imagens esculpidas que Manassés, seu pai tinha feito, e as serviu.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Mas não se humilhou diante da face do SENHOR, como Manassés, seu pai, se humilhara; ao contrário, transgrediu Amom mais e mais.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "E conspiraram contra ele os seus servos, e o mataram em sua própria casa.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "¶ Porém o povo da terra (mortalmente) feriu a todos quantos tinham conspirado contra o rei Amom; e o povo da terra fez reinar em seu lugar a Josias, seu filho.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 34",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Tinha Josias oito anos de idade quando começou a reinar, e trinta e um anos reinou em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E fez o que era reto aos olhos do SENHOR; e andou nos caminhos de Davi, seu pai, sem se desviar deles nem para a direita nem para a esquerda.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "¶ Porque no oitavo ano do seu reinado, sendo ainda moço, começou a buscar o Deus de Davi, seu pai; e no duodécimo ano começou a purificar a Judá e a Jerusalém, dos lugares altos de idolatria, e dos bosques ①, e das imagens esculpidas e de fundição. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E derrubaram diante dele os altares de Baalins; e ele cortou -abaixo as imagens (para adoração do sol) que estavam acima deles; e os bosques ①, e as imagens esculpidas e as imagens de fundição quebrou em pedaços e reduziu a pó, e o lançou-a-esmo sobre as sepulturas dos que tinham sacrificado para eles. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E os ossos dos sacerdotes queimou sobre os seus altares; e purificou a Judá e a Jerusalém.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "O mesmo fez nas cidades de Manassés, e de Efraim, e de Simeão, e ainda até Naftali, com as picaretas deles, ao redor.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E, tendo derrubado os altares, e os bosques ①, e tendo malhado as imagens (para adoração do sol) de escultura, até reduzi-los a pó, e tendo cortado -abaixo todas as imagens do sol através de toda a terra de Israel, então voltou para Jerusalém. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "¶ E, no ano décimo oitavo do seu reinado, havendo já purificado a terra e a casa (o Templo), enviou Safã, filho de Azalias, e Maaseias, governador da cidade, e Joá, filho de Joacaz, cronista, para repararem a casa do SENHOR Deus dele.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E foram a Hilquias, sumo sacerdote, e entregaram à casa de Deus o dinheiro que se tinha trazido, o qual os levitas, que guardavam a entrada, tinham ajuntado da mão de Manassés, e de Efraim, e de todo o remanescente de Israel, como também de todo o Judá e Benjamim; e voltaram para Jerusalém.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E eles o entregaram nas mãos dos que tinham o encargo da obra, e superintendiam a casa do SENHOR; e estes o deram aos que faziam a obra e trabalhavam na casa do SENHOR, para consertarem e repararem a casa.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "E deram-no aos carpinteiros e aos edificadores, para comprarem pedras lavradas, e madeiras para as junturas e para servirem de vigas para as casas que os reis de Judá tinham destruído.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E estes homens trabalhavam fielmente na obra; e os superintendentes sobre eles eram: Jaate e Obadias, levitas, dos filhos de Merari, como também Zacarias e Mesulão, dos filhos dos coatitas, para adiantarem a obra; e outros dos levitas, todos que eram entendidos em instrumentos de música.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Estavam também sobre os carregadores e dirigiam todos os que trabalhavam na obra em qualquer tipo de serviço; e dentre os levitas havia escrivães, e oficiais-supervisores, e porteiros.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "¶ E, ao tirarem eles o dinheiro que se tinha trazido à casa do SENHOR, Hilquias, o sacerdote, achou o livro-rolo da lei do SENHOR, dada por meio da mão de Moisés.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E Hilquias respondeu, e disse a Safã, o escrivão: Achei o livro-rolo da lei na casa do SENHOR. E Hilquias entregou o livro-rolo a Safã.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "E Safã levou o livro-rolo ao rei, e retornou palavra ao rei, dizendo: Teus servos fazem tudo quanto se entregou-à-responsabilidade deles.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "E ajuntaram o dinheiro que se achou na casa do SENHOR, e o entregaram na mão dos superintendentes e na mão dos que faziam a obra.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Além disto, Safã, o escrivão, declarou ao rei, dizendo: O sacerdote Hilquias entregou-me um livro-rolo. E Safã leu-em-voz-alta nele, diante do rei.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Sucedeu que, ao ouvir o rei as palavras da lei, rasgou as suas vestes.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E o rei ordenou a Hilquias, e a Aicão, filho de Safã, e a Abdom, filho de Mica, e a Safã, o escrivão, e a Asaías, servo do rei, dizendo:",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Ide, consultai ao SENHOR por mim, e pelos que restam em Israel e em Judá, sobre as palavras deste livro-rolo que se achou; porque grande é o furor do SENHOR, que se derramou sobre nós; porquanto nossos pais não preservaram-protegeram-obedeceram a palavra do SENHOR, para fazerem conforme a tudo quanto está escrito neste livro-rolo.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Então Hilquias, e os enviados do rei, foram ter com a profetiza Hulda, esposa de Salum, filho de Tocate, filho de Harás, guarda das vestimentas (e habitava ela em Jerusalém na segunda parte); e eles falaram com ela a esse respeito.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "¶ E ela lhes respondeu: Assim diz o SENHOR, o Deus de Israel: “Dizei ao homem que vos enviou a Mim:",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "Assim diz o SENHOR: Eis que trarei mal sobre este lugar, e sobre os seus habitantes, a saber, todas as maldições que estão escritas no livro-rolo que eles leram-em-voz-alta diante do rei de Judá.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "Porque Me abandonaram, e queimaram incenso diante de outros deuses, para Me provocarem à ira com todas as obras das suas mãos; portanto, o Meu furor se derramou sobre este lugar, e não se apagará.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "Porém ao rei de Judá, que vos enviou a consultar ao SENHOR, assim lhe direis: Assim diz o SENHOR, o Deus de Israel, quanto às palavras que ouviste:",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "Porquanto o teu coração se enterneceu, e te humilhaste diante de Deus, ao ouvir as Suas palavras contra este lugar, e contra os seus habitantes, e te humilhaste diante de Mim, e rasgaste as tuas vestes, e choraste diante de Mim, também Eu te ouvi,” diz o SENHOR.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 28,
    "texto": "“Eis que te reunirei a teus pais, e tu serás recolhido ao teu sepulcro em paz, e os teus olhos não verão todo o mal que hei de trazer sobre este lugar e sobre os seus habitantes.” E retornaram palavra ao rei.”",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 29,
    "texto": "¶ Então o rei enviou mensageiros a reunir todos os anciãos de Judá e Jerusalém.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 30,
    "texto": "E o rei subiu para dentro da casa do SENHOR, com todos os homens de Judá, e os habitantes de Jerusalém, e os sacerdotes, e os levitas, e todo o povo, desde o maior até ao menor; e ele leu-em-voz-alta, aos ouvidos deles, todas as palavras do livro-rolo do pacto que fora achado na casa do SENHOR.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 31,
    "texto": "E postou-se o rei em pé em seu lugar, e fez pacto diante da face do SENHOR, para caminhar em seguimento ao SENHOR, e para preservar-proteger-obedecer aos Seus mandamentos, e aos Seus testemunhos, e aos Seus estatutos, com todo o seu coração, e com toda a sua alma, cumprindo as palavras do pacto, que estão escritas naquele livro-rolo.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 32,
    "texto": "E fez com que todos quantos se achavam em Jerusalém e em Benjamim se postassem em pé ①; e os habitantes de Jerusalém fizeram conforme o pacto de Deus, o Deus de seus pais. ① em apoio ao pacto.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 33,
    "texto": "E Josias tirou todas as abominações de todas as terras que eram dos filhos de Israel; e a todos quantos se achavam em Israel obrigou a que servissem, sim, servissem ao SENHOR Deus deles. E, em todos os seus dias, não se desviaram de seguir o SENHOR, o Deus de seus pais.",
    "livro": "Dt",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 35",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Então Josias celebrou a páscoa ao SENHOR em Jerusalém; e cortaram-no-pescoço-em-sacrifício o cordeiro da páscoa no décimo quarto dia do primeiro mês.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E ele estabeleceu os sacerdotes nos seus cargos, e os fortificou para o exercício-do-servir da casa do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E disse aos levitas que ensinavam a todo o Israel e estavam consagrados ao SENHOR: Ponde a arca sagrada na casa que edificou Salomão, filho de Davi, rei de Israel; não tereis mais esta carga sobre os vossos ombros ①; agora servi ao SENHOR vosso Deus, e ao Seu povo Israel. ① estando a arca em seu lugar definitivo, eles não mais teriam que a transportar de vez em quando, de um para outro local.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E preparai-vos segundo as casas (famílias) dos vossos pais de família e segundo as vossas turmas, conforme o escrito de Davi, rei de Israel, e conforme o escrito de Salomão, seu filho.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E postai-vos no santuário segundo as divisões das casas (famílias) paternas de vossos irmãos, os filhos do povo; e segundo a divisão de um dos pais de família dos levitas.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E cortai-no-pescoço-em-sacrifício a páscoa, e santificai-vos, e preparai-a para vossos irmãos, fazendo conforme a palavra do SENHOR, dada por meio da mão de Moisés.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E Josias levantou para entregar aos filhos do povo, cordeiros e cabritos do seu rebanho, todos para os sacrifícios da páscoa, em número de trinta mil, por todos os que se achavam ali, e de bois três mil; isto era da fazenda do rei.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "E os seus príncipes levantaram para entregar voluntariamente ao povo, aos sacerdotes e aos levitas: Hilquias, e Zacarias, e Jekiel, líderes da casa de Deus, deram aos sacerdotes, para os sacrifícios da páscoa, duas mil e seiscentas reses de gado miúdo, e trezentos bois.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "E Conanias, e Semaías, e Natanael, seus irmãos, como também Hasabias, e Jeiel, e Jozabade, chefe dos levitas, levantaram para entregar aos levitas, para os sacrifícios da páscoa, cinco mil reses de gado miúdo, e quinhentos bois.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Assim se preparou o serviço; e postaram-se os sacerdotes nos seus postos, e os levitas nas suas turmas, conforme a ordem do rei,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Então cortaram-no-pescoço-em-sacrifício a páscoa; e os sacerdotes lançaram-a-esmo o sangue recebido das mãos dos levitas que esfolavam as reses.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E puseram de parte os holocaustos para os darem aos filhos do povo, segundo as divisões das casas (famílias) paternas, para o oferecerem ao SENHOR, como está escrito no livro-rolo de Moisés; e assim fizeram com os bois.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "E assaram a páscoa no fogo, segundo a ordenança; e as outras ofertas sagradas cozeram em panelas, e em caldeirões, e em sertãs; e prontamente as repartiram entre todo o povo.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Depois (os levitas) prepararam (a páscoa) para si e para os sacerdotes; porque os sacerdotes, filhos de Aarão, se ocuparam até à noite com o sacrifício dos holocaustos e da gordura; por isso (, depois,) os levitas prepararam (a Páscoa) para si e para os sacerdotes, filhos de Aarão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E os cantores, filhos de Asafe, estavam no seu posto, segundo o mandado de Davi, e de Asafe, e de Hemã, e de Jedutum, vidente do rei, como também os porteiros a cada porta; não tiveram necessidade de se desviar do seu exercício-do-servir; porquanto seus irmãos, os levitas, preparavam o necessário para eles.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Assim se estabeleceu todo o serviço do SENHOR naquele mesmo dia, para celebrar a páscoa, e oferecer holocaustos sobre o altar do SENHOR, segundo a ordem do rei Josias.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "E os filhos de Israel que se acharam ali celebraram a páscoa naquele tempo, e a festa dos pães ázimos, durante sete dias.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Nunca, pois, se celebrou tal páscoa em Israel, desde os dias do profeta Samuel; nem nenhum rei de Israel celebrou tal páscoa como a que celebrou Josias com os sacerdotes, e levitas, e todo o Judá e Israel, que se acharam ali, e os habitantes de Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "No décimo oitavo ano do reinado de Josias se celebrou esta páscoa.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "¶ Depois de tudo isto, havendo Josias já preparado o Templo, subiu Neco, rei do Egito, para guerrear contra Carquemis, junto ao Eufrates; e Josias lhe saiu ao encontro.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Então ele lhe enviou mensageiros, dizendo: Que tenho eu contigo, rei de Judá? Não é contra ti que venho hoje, mas contra a casa (família) que me faz guerra; e ordenou-me Deus que me apressasse; guarda-te de te opores a Deus, que é comigo, para que Ele não te destrua.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Porém Josias não virou dele o seu rosto, antes se disfarçou, para pelejar contra ele; e não deu ouvidos às palavras de Neco, que saíram da boca de Deus; antes veio pelejar no vale de Megido.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "E os flecheiros atiraram contra o rei Josias. Então o rei disse a seus servos: Tirai-me daqui, porque estou gravemente ferido.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 24,
    "texto": "E seus servos o tiraram do carro, e o levaram no segundo carro que tinha, e o trouxeram a Jerusalém; e morreu, e o sepultaram em um dos sepulcros de seus pais; e todo o Judá e Jerusalém choraram-lamentando por Josias.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 25,
    "texto": "¶ E Jeremias pranteou uma lamentação sobre Josias; e todos os cantores e cantoras, nos seus cânticos de pranto em lamentação, têm falado de Josias, até ao dia de hoje; porque as estabeleceram por estatuto em Israel; e eis que estão escritas nos cânticos de pranto em lamentação.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 26,
    "texto": "Quanto ao restante dos atos de Josias, e as suas boas obras, conforme o que está escrito na lei do SENHOR,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 27,
    "texto": "E os seus atos, tanto os primeiros como os últimos, eis que estão escritos no livro-rolo dos reis de Israel e de Judá.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Crônicas 36",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Então o povo da terra tomou a Jeoacaz, filho de Josias, e o fez rei em lugar de seu pai, em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Tinha Jeoacaz a idade de vinte e três anos quando começou a reinar; e três meses reinou em Jerusalém,",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Porque o rei do Egito o depôs em Jerusalém, e condenou a terra à indenização de cem talentos de prata e um talento de ouro.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E o rei do Egito fez de Eliaquim, irmão dele (de Jeoacaz), rei sobre Judá e Jerusalém, e mudou-lhe o nome em Jeoiakim; mas tomou Neco a seu irmão, Jeoacaz, e o levou para o Egito.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "¶ Tinha Jeoiakim vinte e cinco anos de idade quando começou a reinar, e reinou onze anos em Jerusalém; e fez o que era mau aos olhos do SENHOR seu Deus.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Subiu, pois, contra ele Nabucodonosor, rei de Babilônia, e o amarrou com cadeias, para o levar a Babilônia.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Também alguns dos vasos da casa do SENHOR levou Nabucodonosor a Babilônia, e os pôs no seu templo em Babilônia.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Quanto ao restante dos atos de Jeoiakim, e as abominações que fez, e o mais que se achou nele, eis que estão escritos no livro-rolo dos reis de Israel e de Judá; e Jeoiaquin, seu filho, reinou em seu lugar.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "¶ Tinha Jeoiaquin a idade de oito anos, quando começou a reinar; e reinou três meses e dez dias em Jerusalém; e fez o que era mau aos olhos do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E, ao tempo do reinício do ano (mês de Nissan), o rei Nabucodonosor enviou mensageiros e fez trazê-lo a Babilônia, com os mais preciosos vasos da casa do SENHOR; e fez de Zedequias, seu irmão, rei sobre Judá e Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "¶ Tinha Zedequias a idade de vinte e um anos quando começou a reinar; e onze anos reinou em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "E fez o que era mau aos olhos do SENHOR seu Deus; e não se humilhou diante do profeta Jeremias, que falava proveniente da boca do SENHOR.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Além disto, também se rebelou contra o rei Nabucodonosor, que o tinha feito jurar por Deus. Mas endureceu a sua nuca (para não se dobrar e aceitar o jugo), e tanto endureceu o seu coração, que não retornou ao SENHOR, o Deus de Israel.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "¶ Também todos os chefes dos sacerdotes e o povo aumentavam de mais em mais as transgressões, segundo todas as abominações dos gentios; e contaminaram a casa do SENHOR, que Ele tinha santificado em Jerusalém.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E o SENHOR, Deus de seus pais, lhes enviou a Sua palavra por meio da mão ① de Seus mensageiros, madrugando e os enviando constantemente, porque Se compadeceu do Seu povo e da Sua habitação. ① o servir.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Eles, porém, zombaram dos mensageiros de Deus, e desprezaram as Suas palavras, e escarneceram dos Seus profetas; até que o furor do SENHOR tanto subiu contra o Seu povo, que mais nenhum remédio houve.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porque fez subir contra eles o rei dos caldeus, o qual matou os seus jovens à espada, na casa do santuário deles, e não teve misericórdia nem dos jovens, nem das donzelas, nem dos velhos, nem dos encurvados pela idade; a todos entregou na sua mão.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E todos os vasos da casa de Deus, grandes e pequenos, os tesouros da casa do SENHOR, e os tesouros do rei e dos seus príncipes, tudo ele (o rei dos caldeus) levou para Babilônia.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "E queimaram a casa de Deus, e derrubaram os muros de Jerusalém, e todos os seus palácios-fortalecidos-sobre-lugares-altos queimaram a fogo, destruindo também todos os seus preciosos vasos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "E os que escaparam da espada ele (o rei dos caldeus) levou para Babilônia; e fizeram-se servos dele e de seus filhos, até o reinar do reino da Pérsia.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Para que se cumprisse a palavra do SENHOR, falada pela boca de Jeremias, até ter a terra se deliciado nos sábados dela; porque todos os dias em que ela repousou-desolada, guardou o repouso-do-sábado, até que se completassem setenta anos.",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "¶ Porém, no primeiro ano de Ciro, rei da Pérsia (para que se cumprisse a palavra do SENHOR falada pela boca de Jeremias), despertou o SENHOR o espírito de Ciro, rei da Pérsia, o qual fez passar pregão através de todo o seu reino, como também por escrito, dizendo:",
    "livro": "nicas",
    "sigla": "14"
  },
  {
    "parte": 2,
    "capítulo": 23,
    "texto": "Assim diz Ciro, rei da Pérsia: O SENHOR Deus do céU me deu todos os reinos da terra, e me encarregou de Lhe edificar uma casa (o Templo) em Jerusalém, que está em Judá. Quem há entre vós, de todo o Seu povo? O SENHOR seu Deus seja com ele, e suba ele (para Jerusalém).",
    "livro": "nicas",
    "sigla": "14"
  }
]