[
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "E nasceram-lhe sete filhos e três filhasc.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas e muitíssimos servos. Este homem era o maior de todos os filhos do oriente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Seus filhos iam e celebravam um banquete na casa de cada um em seu dia, e mandavam convidar as suas três irmãs a comerem e beberem com eles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Sucedia que quando se encerravam os dias do banquete, Yob enviava por eles para santificá-los; e Yob se levantava cedo de manhã para apresentar sacrifícios conforme o número de todos eles, pois dizia Yob: “Talvez meus filhos pecaram e blasfemaram contra Alaha em seu coração”. Assim fazia Yob sempre.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Sucedeu certo dia, que vieram os filhos de Alohimd2 para se apresentarem diante de Marya; e entre eles chegou também Satanáse3 para se apresentar diante de Maryaf.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Marya perguntou a Satanás: “De onde tu vens?” E Satanás respondeu a Marya dizendo: Percorri a terra, e andei por elag.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então disse Marya a Satanás: Consideraste já a meu servo Yob, que não há como ele na terra, homem íntegro e reto, temente a Alaha e apartado do mal?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Respondeu Satanás, e disse a Marya: “Acaso teme Yob a Alaha sem motivoh?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Fizeste repousar tua mão sobre ele, sobre sua casa, sobre seus filhos, e sobre tudo o que possui em todo lugar. Abençoaste a obra de suas mãos e multiplicaste suas posses sobre a terra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas estende a tua mão e toca em tudo quanto tem; verás se não blasfema contra ti em tua face.i",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Marya disse a Satanás: Eis que eu entrego em tuas mãos tudo quanto ele tem; somente não estendas tua mão contra ele. E saiu Satanás de diante da presença de Marya.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "E sucedeu certo dia, quando os filhos e filhas de Yob comiam e bebiam na casa de seu irmão mais velho,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "que chegou um mensageiro a Yob, e disse a ele: Os bois estavam arando e as jumentas pastavam junto a eles,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "quando sobreveio uma quadrilha de ladrões e os levaram, e os criados foram mortos à espada; somente eu escapei para te avisar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ainda estava este falando, quando chegou outro, e disse a ele: Caiu do céuj fogo de Alaha que queimou as ovelhas e os pastores até consumi-los; somente eu escapei para te dar aviso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ainda este estava falando, quando chegou outro, e disse a ele: Os caldeus se dividiram em três grupos, e tomaram os camelos, e os levaram, e mataram os criados à espada; somente eu escapei para te dar aviso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ainda este estava falando, quando chegou outro e disse a ele: Teus filhos e tuas filhas comiam e bebiam na casa de seu irmão mais velho,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "quando eis que veio um vento impetuoso do outro lado do deserto, e abalou os quatro cantos da casa, a qual desabou sobre os jovens, e morreram; somente eu escapei para te dar aviso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então Yob se levantou, rasgou seu manto, rapou a sua cabeça, e adorou prostrando-se em terra,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "e disse: Nu saí do ventre de minha mãe e nu voltareia. Marya deu, Marya tomou. Bendito é o nome de Marya.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "E em tudo isto, Yobb não pecou nem blasfemou contra Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Marya perguntou a Satanás: “De onde vens?” E Satanás respondeu a Marya, dizendo: Percorri a terra e andei por ela.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então disse Marya a Satanás: Reparaste em meu servo Yob que não há como ele na terra, homem íntegro e reto, temente a Alaha e apartado do mal, que até agora persiste em sua integridade, apesar de que me incitaste contra ele para que o arruinasse sem motivo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Respondeu Satanás, e disse a Marya: Pele por pele. Tudo quanto o homem tem dará pela sua vida para escapar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "E se não, estende a tua mão, toca na sua carne ou seus ossos, e verás se não blasfema contra ti em tua facec.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então disse Marya a Satanás: Eis que eu o entrego nas tuas mãos. Somente preserva a sua vida.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Saiu, pois, Satanásd de diante da presença de Marya, e feriu Yob com uma úlcera maligna, desde a planta de seus pés até o alto de sua cabeça,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "de modo que tomava para si um pedaço de cerâmica para se raspar com ele, e se assentava sobre cinzase.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então sua esposa disse a ele: Mesmo agora te aferras à tua integridade? Blasfema de teu Alaha, e morre.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas ele lhe respondeu: Falas como se expressa uma das insensatas. De Alaha recebemos os bens, não receberíamos dEle os males? Em tudo isto, Yobf não pecou nem blasfemou contra Alaha com seus lábios.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então três amigos de Yob, Elifaz temanita, Beldadh suíta e Tzofar namatita, ouviram de todo este mal que viera contra ele; e concordaram em vim a ele, cada um do seu lugar, pois combinaram de vir juntos para animá-lo e consolá-lo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando levantaram seus olhos de longe, e não o reconheceram, levantaram sua voz e choraram; e cada um rasgou seu manto e espalharam pó em direção ao céu sobre suas cabeças.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois se assentaram com ele no solo, durante sete dias e sete noites sem pronunciar palavra alguma, porque viram que sua aflição era muito grande.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Yob tomou a palavra, e disse:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Pereçaa o dia em que eu fui dado à luz, e a noite em que se disse: “Foi concebido um homem”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Aquele dia seja trevas e Alaha não tenha cuidado dele desde o alto, nem a luz resplandeça sobre ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Que o cubram escuridão e sombras da morte; incline-se sobre ele uma nuvem e o aterrorizem dias amargos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Que aquela noite seja coberta por uma densa escuridão, e não seja considerado aquele dia na contagem dos dias do ano, nem entre o número dos meses.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Aquela noite seja estéril, e não haja nela cântico.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Que a amaldiçoem os que maldizem de dia, os que estão prontos para despertar o Leviatanb.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Escureçam-se as estrelas de sua alva; esperem a luz e não a tenham, nem contemplem os raios da alva,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "por não fechar as portas do ventre de minha mãe nem por ter ocultado dos meus olhos a angústia.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Por que não morri desde o úteroc? Por que saí do ventre? Mas fui tirado.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por que fui criado sobre os joelhos? Para quê mamei dos peitos?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Pois talvez agora eu jazeria e estaria em quietude, dormiria e teria repouso",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "junto com os reis e os governantes da terra, os quais reconstruíram ruínas para si,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "ou junto com os príncipes que tinham ouro e enchiam suas casas de prata,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "ou semelhante a abortos ocultos que nunca vieram à existência, ou como fetos que nunca viram a luz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque ali cessaram de se enraivecer os iníquos; ali repousam os que estão cansados de sua vida.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Descansam juntos os prisioneiros, e não escutam a voz do capataz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "O pequeno e o grande estão ali, e o escravo está livre de seu amo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Por que se dá luz aos angustiados, e vida aos de alma amargurada,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "que esperam a morted e não chega, embora a procuram como tesouros,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "que se regozijam ao serem recolhidos, e saltam de alegria, quando encontram o sepulcro,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "ao homem cujo caminho se arruína, e Alaha está contra ele sem motivo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porque antes do meu pão subiu o meu suspiro, e os meus gemidos fluem como águas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Porque o temor que eu pressentia me sobreveio; o que eu receava me alcançou.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Não houve quietude, repouso, nem sossego, e veio a indignação.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Se alguém tentar falar contigo, te molestarias? Mas quem poderia se reprimir para falar contigo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Eis que admoestaste a muitos; tu fortalecias as mãos dos débeis.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Os débeis não sustiveram as tuas palavras, mas tu fortalecerás os joelhos trêmulos,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "por que agora que te sobreveio, te enfadaste; alcançou-te e desmaiaste.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Eis que a tua reverência é a tua culpa, e a integridade do teu caminho a tua esperança.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Suplico-te que recordes quem pereceu por ser inocente. Quem é íntegro que tenha sido desonrado?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Pelo que vês, os que vivem em pecado e semeiam aflição, isso colherão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Perecerão pelo alento de Alaha, e pelo sopro da sua indignação serão consumidos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "O rugido do leão, o grunhido do filhote de leão e os dentes da leoa se quebram;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "o leão pereceu pela falta da presa, e os filhotes da leoa se dispersaram.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "E a mim foi dada uma resposta, mas meu ouvido recebeu um pouco;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "na quietude, em visão noturna, quando o sono profundo cai sobre o homem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Medo e tremor foi proclamado contra mim, e meus vários ossos se estremeceram.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então um espírito passou perto do meu rosto, o qual levantou os pelos de minha pele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eu fiquei parado, mas não o reconheci; era invisível diante dos meus olhos. Então escutei um sussurro, uma voz que disse:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "“Será o homem mais justo do que Alaha? Ou será o varão mais puro que seu Criador?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Eis que Ele não confia em seus servos; mesmo a seus anjos atribui torpezaa,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "quanto mais os que habitam em casas de barrob, que constroem sobre o pó, serão abatidos diante da densa escuridão!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Desde o amanhecer até o entardecer serão humilhados, pois não serão estabelecidos seus moradores jamais, mas perecerão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Eis que sua herdade lhes é tirada; seu remanescente morrerá entre eles, mas sem sabedoria”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porque a ira mata o insensato, e o rancor mata o que tem falta de entendimentoc.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Eu vi o ímpio prosperar, mas a sua morada será destruída de repente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Seus filhos estarão distantes da salvação; junto à porta serão abatidos sem que haja quem os resgate.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "O que colherem o faminto devorará, e ao sedento se derramará a água; o solo seco reduzirá a riqueza deles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque a falsidade não surge do pó, nem a iniquidade brota do solo;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque para a aflição nasce o homem, como as crias da ave para alçar voo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Contudo, eu buscarei a Alaha; e a Alaha entregarei a minha causad;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque Ele faz grandes coisas sem limite, e coisas admiráveis inumeráveis.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Pois Ele dá a chuva sobre a superfície do solo, e envia as águas sobre a face dos campos,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "para pôr em um alto lugar os humildese, e que os abatidos sejam fortalecidos por meio da libertação.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ele frustra as maquinações dos astutosf, para que suas mãos não ajam com destreza.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ele apanha os sagazes na sua astúciag; anula o ardil dos astutos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "De dia tatearão como na escuridão; ao meio dia apalparão como os que andam de noite.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ele resgatará da espada a boca deles e da mão do poderoso ao necessitado.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "O necessitado terá esperança, mas o iníquo tapará sua boca.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Bendito é o homem a quem Alaha repreende, e que não despreza a disciplinaa do Poderoso,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque Ele é quem quebranta e ata, Ele fere e suas próprias mãos dão saúdeb.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Em seis adversidades te livrará, e na sétima o mal não se aproximará de ti.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Durante a fome te livrará da morte, e na guerra, do poder da espada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Do açoite da língua serás protegido, e não temerás o desfalecimento quando vier.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Do despojo e da fome rirás, e não temerás as bestas do campo,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque a tua aliança é com as pedras do campo, e os animais do campo entregarei a ti.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então compreenderás que a paz é a tua morada, porque regressarás à tua morada e não pecarás.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Saberás que tua descendência é grande, e que a tua linhagem será como a erva da terra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Placidamente entrarás na sepultura, como a meda do trigo sobe a seu tempo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Isto investigamos, e assim é. Isso temos escutado, mas tu sabes que é para ti.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Oh, que minha ira e o que há em minha mente pudessem ser pesados na balança juntamente!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Pois agora seriam mais pesados do que a areia dos mares; por isso minhas palavras são reprimidas,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque as flechas do Poderoso estão em minha carne, e seu veneno bebe meu espírito. O terror da parte de Alaha me tem aterrorizadoc.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Acaso berram as ovelhas quando cheiram junto ao pasto tenro?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ou comerá o que é insípido sem sal? Ou haverá gosto na seiva da malva?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Cansada está minha alma de sua turbação. Ai! Lamento como um bêbado meu conflito.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quem me dera que chegasse minha petição, que Alaha concedesse minha esperança!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Alaha, pois, consentirá, e Ele me purificará; estenderá sua mão e me aperfeiçoará.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ele será ainda meu consolo, e eu voltarei a ser cheio de poder sem medida, porque não enganei com a palavra do Santo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quanta é minha força para que eu resista? Qual é meu fim para que eu tenha paciência?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Acaso a minha força é como a força das pedras? Acaso minha carne é de bronze?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eis que não tenho sua ajuda; distante de mim está sua salvação.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "O que nega a paz a seu amigo, abandona o temor do Excelso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Meus irmãos se conduziram com engano, como córregos e torrentes que passam.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Aos que temeram a geada, caiu sobre eles muita neve.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando sai o sol sobre eles derretem, e com seu calor derretem de onde estavam.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Que se distorçam as veredas de sua rota, sobem ao penhasco, e perecem,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "por fixarem seu olhar nas veredas do sul, e haver buscado as sendas de Sabá.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Foram confundidos por aquilo que puseram sua confiança, chegam ali, e foram postos em opróbrio.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Na verdade vós chegastes a estar sobre mim, pois até que vereis algo terrível, tereis temor.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque acaso vos disse: “Dai-me algo”, ou: “De vossos recursos oferecei suborno a meu favor”,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "ou: “Resgatai-me das mãos do meu opressor”, ou: “Livrai-me da mão do violento”,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "mostrai-me, e eu guardarei silêncio; fazei-me entender em que errei.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Por que vós rejeitastes o falar a verdade? Quem de vós humilha e repreende?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Eis que estais maquinando palavras para abater, e considerastes ditos contra meu espírito.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Eis que vos comportais com insolência contra o órfão, e ofendeis vossos próprios amigos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Convencei-me agora e considerai, porque falarei diante de vós, e não mentirei.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Retratai-vos agora, por favor, para não sejais como iníquos; arrependei-vos, pois, para que sejais livres de culpa.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Acaso há iniquidade na minha língua ou minha boca não fala a verdade?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Como escravo que anseia pela sombra, e como o assalariado anseia pelo término do seu trabalho,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "assim herdei meses inúteis, e incontáveis noites de dor.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se eu estava deitado, dizia: “Quando me levantarei?” E eu medi a noite, e eu deito, e me inquieto até o amanhecerb.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Minha carne está vestida de vermes, e o meu corpo de pó. Minha pele está enrugada e apodrecida.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Os meus dias se passaram mais rápidos do que a teia das aranhas; chegaram a seu fim porque não há esperança.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Lembra-te de que a vida é um sopro, mas os meus olhos tornarão1 a ver o bem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "O olho que me vê não me verá; teus olhos estarão sobre mim, mas eu não mais existirei.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Como uma nuvem desaparece e passa, assim o que desce ao Sheol não subirá;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "jamais regressará à sua casa nem voltará a ver seu lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Tampouco eu refrearei minha boca. Falarei na angústia do meu espírito, e direi na amargura da minha alma:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Acaso eu sou o mar ou um dragão para que me ponhas guardas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque eu disse: “Tu me consolarás e me recuperarei da turbação do meu leito.”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então eis que tu me assustaste com sonhos, e me aterrorizaste com visões;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "assim provaste minha alma com ruína, e meus ossos com morte.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Estou desanimado. Eu não viverei para sempre. Apartai-vos de mim, porque os meus dias são sem proveito!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Que é o homem, para que o faças perecer, e te preocupes com elec;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que o visites pela manhã, e em um momento o ponhas à prova?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Até quando tu não me deixarás? Acaso não me deixarás até que me trague meu opróbrio?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Se pequei, que te farei, ó Criador do homem? Por que determinaste que me encontrasse contigo? Te converteste em uma carga para mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Até quando não perdoarás minhas culpas para que removas meus pecados? Porque agora jazerei no pó; tu me buscarás, mas eu já não existirei.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Até quando falarás tais coisas, e um espírito altivo encherá tua boca?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Acaso Alaha perverteria a justiça? Ou perverte a lei o Poderoso?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se teus filhos pecaram contra Ele, ele os despede em seus pecados.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Se tu buscas de Alaha, e imploras ao Poderoso,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "se fores inocente e íntegro, agora Ele está atento e restaurará tua justa morada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mesmo que o teu início foi insignificante, teu último estado será muito grande.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Indague, por favor, acerca das gerações passadas, e considera a busca de seus pais.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Pois nós somos de ontem, nada sabemos, porque nossos dias sobre a terra são como sombra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eis que eles te instruirão e te falarão, e do seu coração emitirão palavras.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Acaso cresce o papiro em solo seco? Ou brota o junco onde não há água?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Sendo ainda um rebento, sem ser cortado, seca antes de qualquer planta.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Assim são os caminhos de todo o que se desvia de Alaha; e a esperança do pagão deixará de existir.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "E será cortada sua confiança, pois sua casa é como a teia de aranha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Porá sua confiança em sua casa, mas não permanecerá; e se apegará a ela, mas não resistirá.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Será como a umidade diante do sol,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "e sobre as ondas porão suas raízes, e verá uma casa de pedras.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Se o desarraigar do seu lugar e mente a Ele, dizendo-lhe: “Não te vi”,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "eis que Ele esquadrinha todos os seus caminhos, e do pó brotará outro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Alaha não rejeita os íntegros nem presta ajuda aos malfeitores.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Até que tua boca se encha de riso e teus lábios de louvor,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "os que te odeiam se vestirão de opróbrio, e a morado dos ímpios não existirá mais.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Em verdade eu sei que assim é, e o homem não é declarado inocente perante Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Se alguém pretende contender com Ele, não lhe responderia uma coisa sequer de mil.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ele é sábio de coração e poderoso em força. Quem se endureceu diante dEle que teve paz?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Aquele que muda as montanhas e as transtorna na sua indignação não saberá?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "O que faz tremer a terra desde os seus fundamentos, e estremece a seus habitantes;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "o que dá ordens ao sol, e não se levanta, e sela a face das estrelasa;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "o que estendeu sozinho os céusb, e anda sobre o ímpeto do mar;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "o que fez as Plêiades, Aldebarã e Orionc, e encerra o sul.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "O que fez grandes obras sem limite, e incontáveis feitos de poder.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eis que se ele passar por mim, eu não o vejo; e se me cercar por completo, não o percebo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eis que se Ele causa destruição, quem reclamará algo de sua mão? Quem lhe questionará: “Que fazesa?”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Alaha não se retrata de sua ira. Debaixo dEle serão abatidos os que se aproveitam de muitos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas eu também lhe responderei; escolherei meus argumentos em sua presença.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Se eu não fosse justificado não me humilharia, mas imploraria ao meu Juiz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se eu chamo, Ele me responde; não crerei até que Ele atenda minha voz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque me açoitou violentamente em todo o meu couro cabeludo, e multiplica minhas feridas sem motivo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não permitiu que repousasse meu espírito, pois me encheu de amarguras1.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Se em força, poderoso é; e se em juízo, quem lhe poderia refutar?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Se eu me declarasse inocente, minha boca me culparia; se íntegro, Ele me poria à parte.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Sou íntegro, mas não compreendo. Desprezo a minha vida!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ele é único, por isso eu digo que Ele põe fim aos justos e aos ímpios.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Se sua vara de repente mata, Ele zomba da insensatez dos ingênuos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "A terra é entregue nas mãos dos ímpios, e os rostos dos juízes são cobertos. Mas quem poderá suportar sua indignação?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Meus dias passam mais velozes do que um atleta; fogem sem ver o bem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Passaram como os grandes navios dos inimigos, como abutre que voa em círculos sobre sua presa.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Devido à amargura esqueci as minhas conversas. Se eu esquecesse minha reflexão ou minhas palavras, eu teria repouso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mesmo que eu tivesse repouso, temo qualquer tormento; porque compreendo que tu não me tens por inocente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Eis que, se sou declarado culpado, por que me consomes como nada?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Mesmo que eu me banhe com água de neve, e me purifique na limpeza de minhas mãos,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "ainda assim me submergirias em um fosso, e se afastaria de mim as minhas roupas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "Pois Ele não é homem como eu, para que lhe responda, e para que juntos entremos em juízo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "Oh, se houvesse árbitro entre nós, que pusesse sua mão sobre a boca de ambos!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 34,
    "texto": "Tire de mim sua vara, e não me assuste seu terror.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 35,
    "texto": "Falarei e não o temerei, pois não estou contra Ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "A Alaha direi: “Não me condenes, mas faze-me saber por que contendes comigo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não te é suficiente oprimir e rejeitar a obra de tuas mãos? Consideraste a maquinação dos ímpios?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Acaso teus olhos são como olhos de carne, ou vês como vê o homem?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ou são teus dias como os dias do homem, ou teus anos como os dias de um valente,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "para que indagues a respeito de minhas culpas e meus pecados?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tu sabes que sou inocente, e não há quem livre de tuas mãos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tuas mãos me lavraram e me fizeram, e depois queres me condenar e me submergir.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Recorda-te que como barroa me fizeste, e me fazes voltar ao pó.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Como leite me fizeste espesso e como queijo me coalhaste.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "De pele e carne me vestiste, e me fortaleceste de tendões e ossos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Vida e paz me concedeste; e meu espírito guardou os teus mandamentos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estas coisas ocultaste em teu coração; sabia que isto estava em tua mente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Pois se eu cometi pecado, tu me tens guardado; embora não me tenhas por inocente de meus pecados.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Se pequei, ai de mim! Mas mesmo sendo justificado, não levantarei minha cabeça. Estou farto de opróbrio, e vejo meu abatimento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se me exaltasse, como a um leão me caçarias; voltarias contra mim severamente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Preparaste tuas armas para lutar contra mim, e multiplicas a tua ira contra mim, e me fazes enfrentar exércitos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Para quê, pois, do ventre me fizeste sair? Pois teria perecido, e olho algum me veria;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "pois eu seria como se nunca existisse, levado desde o ventre à tumba”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Breves são os dias de minha vida. Aparta-te de mim para que eu esteja tranquilo, e tenha um pouco de repouso,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "antes que eu vá e não volte mais à terra das trevas, de sombras de morte;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "terra desolada como profundo abismo, sombras de morte sem ordem e sem tempo, fria como profundas trevas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele não responderá por muitas palavras, nem o homem eloquente será justificado por seus ditos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Eis que por causa de tuas palavras os mortos calarão. Falarás e não haverá quem te detenha? E se escarneces não haverá quem te admoeste?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porque dizes: “Me conduzi retamente”, e te consideras limpo em tua própria opinião.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Entretanto, quem dera que Alaha respondesse e abrisse seus lábios contra ti",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "e te desse a conhecer os segredos da sabedoria! (Porque a sabedoria tem segredos). Então compreenderias que Alaha perdoaria teus pecados.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tu podes compreender o que Alaha dá a conhecer, ou tu podes ir além do limite do Poderosob?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tu conheces a altura dos céus? Ou de onde tu entendes a profundidade do Sheol?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Sua dimensão é mais extensa do que a terra, e é mais larga do que o mar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Se Ele passasse, e aprisionasse, e reunisse, quem o faria com que se retratasse?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque Ele é quem sabe quando é o momento. Vê a iniquidade e a considera.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ao homem puro motivará, e o valente dará auxílio a alguém.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Se tu corrigiste teu coração e estendido tuas mãos a Ele,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "mesmo que tenhas iniquidade em tuas mãos, Ele a tiraria, por não deixares morar a iniquidade na tua habitação.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então levantarás tuas mãos, e não temerás a adversidade;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "então te esquecerás de tua angústia, e serás levado como águas que fluem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "O sepulcro será mais claro do que o meio dia, e a densa escuridão será como a alvoradaa.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Terás confiança porque há esperança; dormirás e descansarás,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque não haverá quem te desperte, e muitos buscarão teu rosto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas os olhos dos ímpios escurecerão, e seu poder se extinguirá deles; até mesmo sua própria esperança.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Em verdade que vós sois o povo, e convosco morrerá a sabedoria.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Também eu, como vós, tenho entendimento; e não sou inferior a vós. A quem sucedeu tais coisas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Sendo objeto de riso para os seus amigos, mas clamou a Alaha e lhe respondeu; pois Ele se agrada dos justos que são irrepreensíveis,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "para apartá-los da insensatez e da iniquidade, e para firmar o pé que cambaleia.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "As moradas dos destruidores serão removidas, e o motivo de confiança dos que provocam a ira de Alaha, porque Alaha não está em seus corações.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Se não, pergunta às bestas e te ensinarão; às aves do céu, e te informarãob.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Conversa com tua terra e te ensinará; mesmo os peixes do mar te falarão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quem é aquele que ignora todas estas coisas, as quais fez a mão de Marya?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque em suas mãos estão as almas de todo vivente, e o hálito de toda carne e homemc.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "O ouvido ouve as palavras, e o paladar prova o alimento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "A sabedoria está com os anciãos, e o discernimento com a muita idade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas nEle está a sabedoria e o poderio; o conselho e a inteligência são dele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eis que se Ele derruba, quem poderá reconstruir? E se ele fecha a porta a alguém na cara, quem poderá abrir?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Se Ele repreende as águas, elas secam; se as envia, transtornam a terrad.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Dele são o poder e a sabedoria; dele é a força e a salvação.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ele conduz os reis prodigiosamente, e aos juízes embota o entendimento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Abate os reis até o portão, e cinge os cintos em seus lombos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ele conduz os sacerdotes prodigiosamente, e perturba os poderosos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Priva da fala as pessoas de confiança, e remove o discernimento dos anciãos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Derrama insensatez sobre os príncipes, e debilita o valor dos fortes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ele revela as coisas profundas das trevase, e extrai luz das sombras da mortef.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Faz errar os povos, e os extermina; dispersa as nações, e as abandona.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Embota o entendimento do coração dos chefes da gente da terra, e os faz errar pelo ermo, sem rumo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Eles explorarão na escuridão e não na luz; andarão tateando na escuridão e sem claridade. Ele fará que andem errantes como bêbados.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Tal como vós sabeis, eu também o sei, porque não sou inferior a vós.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Entretanto, falarei ao Poderoso, e declararei a Alaha minha defesa.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas vós falais falsidade; médicos inúteis sois.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quem dera que calásseis completamente! Esta seria a vossa sabedoria.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Prestai, pois, atenção à minha defesa; estejais atentos ao argumento dos meus lábios.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Proferistes iniquidade contra Alaha? Declarastes engano contra ele?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Comportai-vos com hipocrisia? Ou com Alaha disputareis?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Seria vantajoso que Ele vos examinasse? Ou serdes julgados por Ele como são julgados por todos os homens?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ele vos reprenderá severamente. Ou vos tratará com parcialidade?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "O seu temor vos esquadrinhará, e seu tremor cairá sobre vós.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Recordai-vos de que o pó é vosso domínio, e junto ao barro é vossa habitação.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Guardai silêncio diante de mim, que eu também falarei para relatar tudo o que me sucedeu.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Por que eu tomaria a minha carne com meus dentes? Ou pôr minha vida em minhas próprias mãos?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mesmo que Ele me matasse, somente nEle esperarei, porque meus caminhos estão diante dEle.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Decerto Ele será meu Salvador; porque o ímpio não entrará em sua presença.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Escutai atentamente minhas palavras, e declararei meu argumento diante de vós.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Eis que também eu apresento minha defesa, pois sei que eu sou inocente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quem é que contenderá comigo, para que agora guarde silêncio e esteja tranquilo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Contudo, duas coisas não tires de mim, e então não me desviarei de diante de ti:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "não aparte de mim tua mão, e teu terror não me assustea.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Chama-me, e eu responderei; ou falarei, e tu me darás a resposta.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Que tantas são minhas culpas e meus pecados? Minhas culpas e meus pecados dá-me a conhecer.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Por que tu viras teu rosto de mim e me consideras um inimigo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Pisoteias uma folha seca caída? Persegues a palha seca?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Porque tu decretaste o castigo contra mim, e as culpas de minha juventude recordas contra mim;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "puseste meus pés no troncob, e vigiaste todos os meus caminhos; mesmo a planta dos meus pés observarás;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "ele é como um odre que se deteriora, e como uma roupa, à qual rói a traça.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Brota como as flores, murcha e secac. Foge como a sombra e não permanece.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Também contra este abriste os teus olhos? Tu o trarás em juízo contigo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quem desejará colocar o limpo pelo sujo? Nem sequer um.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mesmo que os seus dias estejam determinados, e o número dos seus meses estejam decretados. Tu puseste-lhe lei que não se poderá traspassar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas viverá até que transcorram seus dias como os de um assalariado.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque uma árvore tem esperança, porque se for cortada ainda se renovará, e os seus renovos não faltarão;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "ainda que envelheça a sua raiz no solo, e o seu tronco morra no pó,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "ao perceber a água brotará, e dará folhas como uma planta.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas o homem morre, e é consumido; o homem chega a seu fim, e deixa de existir.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Evaporam-se as águas de um lago, então o rio se arrasa e seca;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "assim o homem jaz e não se levanta. Até que os céus sejam consumidos não serão despertados nem se moverão de seu sono.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque, quem fez que me ocultasses no Sheol? Mas me ocultaste até que passasse tua indignação, pois fizeste um pacto comigo, para te recordar de mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Se um homem morre, por acaso voltará a viver? Ele esperará todos os dias de sua juventude até que chegue a sua velhice.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Se tu me chamasses, eu te responderia, porque considero as obras de tuas mãos,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque os meus passos atuais não contarás, nem vigiarás meus pecados.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Sele minhas culpas numa bolsa, e afasta de mim meus pecados.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Em verdade a grande montanha entra em colapso; se a penha é removida de seu lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "As águas fazem com que a penha entre em erosão; se o torrão é pó do solo; assim destruíste a esperança do homem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Para sempre prevaleces contra ele, até que passe; com a vergonha em seu rosto o despedes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Se seus filhos se multiplicam, ele o ignora; se diminuem, ele não os vê.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Contudo, sua carne lhe doerá, e sua alma lamentará por ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Responderá o sábio de espírito com inteligência para depois encher de ira o seu ventre,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "para admoestar com ditos inúteis e com expressões sem proveito?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Também tu estimas em nada a reverência, embora fales demasiado diante de Alaha;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque tua boca mostrará os pecados, pois tu te agradas na língua enganadora.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Condena-te a tua boca, não eu; serão teus lábios os que testificam contra ti diante de mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Acaso foste o primeiro homem a nascer? Ou foste concebido antes das colinas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Escutaste o mistério de Marya? Foi-te revelada a sabedoria?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ou o que sabes tu que nós não sabemos? Ou que entendimento tens que nós não tenhamos?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eis que está entre nós um velho; inclusive está entre nós um ancião, de mais avançada idade que teu pai.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Faz com que se diminuam as admoestações de Alaha contra ti, e que fale pacificamente a tua alma.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por que se exalta teu coração. Por que fazem sinais os teus olhos",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "para exaltar teu espírito contra Alaha e deixas sair estas palavras de tua boca?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Que é o homem para ser considerado inocente? Ou quem justificará o nascido de mulher?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eis que Ele não confia em seus santos; mesmo os céus não são puros diante dEle.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mesmo que o homem fosse desprezado e atormentado, ele beberá iniquidade como água.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Presta-me atenção, eu te informarei; o que vi te contarei;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "o que os sábios deram a conhecer, e nada ocultaram de seus pais.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Aos quais unicamente se dera a terra, e não passou nenhum estranho entre eles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Todos seus dias o ímpio se ensoberbece, mas o número de seus anos está reservado para o violento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Aterrador estrondo está nos seus ouvidos, e durante a prosperidade o despojador virá contra ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ele não crê que possa voltar das trevas, pois vê a espada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Escapa diante da ameaça de juízo. Onde está o que sabe que é iminente1 o dia das trevas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Repentina angústia o assaltará, e o alcançará a adversidade como o rei que está preparado para a guerra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Porque levantou sua mão contra Alaha, e desafiou o Poderoso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Correu contra Ele com pescoço erguido e com dura cerviz, com multidão de pelotões como escudo;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "pois cobriu seu rosto com sua gordura, e colocou as Plêiades por cima de Aldebarã;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "faz povoar as cidades devastadas e despovoadas, e se prepara para a batalha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Não continuará nem se manterá seu poder, nem porá nada contra a terra;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "não será tirado das trevas; e uma chama secará suas mudas; pelo sopro da sua boca cairá na insensatez.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "Não confie na sedução enganadora, porque seu desenvolvimento é em vão,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "antes do seu tempo se secará, e os seus rebentos não conseguirão brotar;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "podará como a videira as suas uvas verdes, e cairá seus brotos como a oliveira.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 34,
    "texto": "Porque a companhia dos pagãos será para devastação e para desolação, e o fogo consumirá a morada dos iníquos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 35,
    "texto": "Têm concebido iniquidadea e deram à luz a depravação; encheram seus ventres de fraudeb.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ouvi muitas coisas como estas,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas todos vós sois meus consoladores injustamente; não entristeçais meu espírito com palavras; mesmo que falais comigo, eu não responderei!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Também eu me expressarei igual a vós. Quem dera que vossas vidas estivessem em lugar da minha vida. Porque vos provei com palavras, e menearia minha cabeça contra vós;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "eu vos examinei por vossas próprias palavras, mas a expressão de meus lábios não me livrou de vós;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "pois se eu falasse, minha dor não evitaria, e se me calasse, quem me daria alívio?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque agora Ele me tem oprimido, mas preservou íntegro meu testemunho.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assinalou-me, e cheguei a ser uma testemunha, mas minha mentira se levanta contra mim; contudo, falei diante dEle.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Seu furor me quebrantou e me despedaçou; rangeu seus dentes contra mim. Meus adversários fixaram seus olhos contra mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "E contra mim abriram a sua boca com desprezo; e feriram minhas faces, e se enchem de fúria contra mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Entregou-me a um mensageiro iníquo; na mão dos ímpios me entregou.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eu estava em quietude, mas Ele me perturbou, tomou-me pela nuca, e me jogou; pôs-me como seu alvo,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "e suas flechas se multiplicaram contra mim; as lançou contra meus rins sem compaixão, e derramou sobre a terra a minha vesícula biliar;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "brecha sobre brecha abriu em meu interior; arremete contra mim como um guerreiro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Cingi cilício1 sobre minha pele, e a minha cabeça revolvi no pó;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "meu rosto está turbado pelo pranto, e minha vista pela sombra da morte,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "embora não haja iniquidade em minhas mãos, e minha oração seja pura.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ó terra, não encubras meu sangue! Não haja lugar para meus clamores!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Agora pois, eis que no Céu estão minhas testemunhas, e meus conhecidos no alto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Ó irmãos meus e amigos meus, meus olhos têm derramado lágrimas diante de Alaha!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Oh, que o homem pudesse replicar a Alaha como um homem a seu próximo!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque chega o número de seus anos, e parte para o caminho sem retorno.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Posto que não há engano em mim, e meu espírito tem morado na amargura deles,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "deposita contigo, por favor, uma fiança por mim; por isso me rendo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porquanto escondeste sua mente do entendimento, por isso se exaltarão na discórdia.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "A compaixão será engrandecida sobre seu amigo; os olhos de seus filhos se escurecerão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ele constituiu autoridade sobre os povos. Serei uma máscara sobre seu rosto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Meus olhos doeram por causa da ira; todos meus sentidos são como sombra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Os íntegros ficarão atônitos por causa disto, e o inocente se levantará contra o culpado.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Continuará a perseverar o justo em seu caminho e prevalecerá, e os de mãos limpas acrescentará o poder.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Contudo, eis todos vós sois fezes, pois se vão e vem contra mim. Não achei entre vós um que fosse sábio.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Os dias passam, cessam os planos, perecem os corações dos povos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Vós transformastes a noite em dia, e levais a luz à escuridão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Em verdade esperarei pelo Sheol; é minha casa; meu leito igualei às trevas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "À destruição proclamo: “Tu és meu pai”; e ao verme: “Minha mãe e minha irmã”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Portanto, onde está a minha esperança e minha confiança? A minha esperança, quem a encontrará?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Descereis ao fundo do Sheol; de uma só vez eles descerão ao pó.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Até quando oporeis resistência às palavras? Discirnais, e depois falaremos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Por que somos considerados em tua opinião como bestas e imundos, ó tu que matou a si mesmo em seu furor?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Vê, será abandonada a terra por tua causa? Tirar-se-á a montanha do seu lugar?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Certamente a lâmpada dos ímpios se apagaráa, mesmo a chama de seu fogo se extinguirá;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "a luz se escurecerá em sua morada, sua lâmpada se apagará nela.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Seu caminhar será solitário durante sua aflição, e o seu próprio conselho o derrubará,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "por ter estendido seu pé na rede e caminhado sobre a armadilha;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "o laço apanhou seu calcanhar, e as redes se apoderaram dele;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "sua corda está oculta sob o solo, sua rede o capturará junto às veredas;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "o rodearão pelotões do terror, e dispersaram seu andar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "A fome lhe causará aflição, e o desfalecimento está pronto para seus descendentes;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "suas aldeias serão consumidas pela violência, e seu primogênito morrerá tragicamente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "O motivo de sua confiança será cortado da habitação, e o apressarão os terrores do rei.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ocuparão sua tenda por não haver mais ninguém, e se espalhará enxofre sobre seu lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "E por baixo secarão as suas raízes e por cima cairá sua colheita.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Sua memória desapareceráa da terra; não haverá para ele nome sobre a face da criação.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Derruba-lo-ão da luz para as trevas, e o expulsarão da terra habitada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não terá nome nem memória entre o povo, nem sobrevivente em sua morada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Os de lugares afastados ficarão atônitos por causa de seus dias, e aos de perto se arrepiarão os seus pelos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ora, estas são as moradas do iníquo, e este é o lugar do que não conheceu a Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Até quando me causareis angústia, e me provocareis dor com palavras?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque eis que vós me admoestastes dez vezes, e não tendes vergonha de me chatear.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se em verdade me desviei, comigo permanecerá meu erro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Se de verdade vos exaltastes sobre mim, e me admoestais e insultais,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "sabei, portanto, que Alaha me culpa e sua rede está estendida contra mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Embora fale, ninguém me responderia; e mesmo que me queixasse não haveria quem me defenda;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "meus caminhos Ele fechou para que eu não passe, e pôs escuridão nas minhas veredas;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "despiu-me de minha glória, e me tirou a coroa da cabeça;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ele me desarraigou por todos os lados, e eu tive de sair; arrancou a minha esperança como a uma árvore.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Fez mais severo contra mim seu furor, e me considera como um adversário.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Juntos vieram contra mim os seus emissários; seus caminhos prepararam contra mim, e se acamparam ao redor da minha morada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Meus irmãos se apartaram de mim; meus conhecidos passaram de largob.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Meus parentes romperam comigo; meus conhecidos se esqueceram de mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os que habitam em minha casa e minhas criadas me consideram como um estranho, como um estranho me converti aos seus olhos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "A meu servo chamei, mas não me respondeu; com minha própria boca tenho que lhe suplicar e até implorar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Eu me converti em um estranho para minha própria esposa, e ao filho de minhas entranhas lhe tenho que implorar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mesmo os iníquos me desprezam, levantei-me e falam contra mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Todos os meus conselheiros que me aconselhavam me têm desprezado; mesmo meus amigos se voltaram contra mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Minha pele e minha carne se apegaram aos meus ossosa; escapei com a pele dos meus dentes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Compadecei-vos de mim! Compadecei-vos de mim, amigos meus! Porque a mão de Alaha me alcançou.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Por que também me perseguis vós, como o faz Alaha, e não vos saciareis da minha carne?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Quem faria com que se escrevessem minhas palavras e se registrassem em um livro?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Com buril e com cinzel de chumbo sejam gravadas em pedras para sempre.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas eu sei que meu Redentor vive, e no fim se manifestará sobre a terrab.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Sobre minha pele e minha carne Ele ronda.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Se meus olhos vissem a Alaha, minhas entranhas veriam a luz; mas Ele me retirou de meu pacto por completo,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "pois vós dizeis: “Por que o perseguimos?” Então acharei palavra favorável depois de mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Livrai-vos de diante da espada, porque a espada representa a ira contra os pecados, para que conheçais que há justiça.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Posto que fizeram retroceder meus passos, e continuarão comigo por minha causa,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "proclamarei o ensinamento de minha admoestação, e o espírito do meu entendimento me responderá.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Isto eu sei desde a antiguidade, desde que Adam foi criado sobre a terra, desde que Ele fez o homem sobre a terrac:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porquanto a honra dos ímpios e a felicidade dos pagãos em seu meio dura pouco tempo,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "embora suba até o céu sua arrogância, e sua cabeça chegue nas nuvens,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "como um redemoinho desaparecerá para sempre, e os que o virem dirão: “Onde está?”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Como um sonho dissipará, e não se encontrará; passará como visão noturna.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "O olho que o viu não mais o verá, e não mais contemplarão o seu lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Seus filhos serão despedaçados mediante a pobreza, pois estenderão suas mãos desde seu nascimento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Seus ossos estarão cheios de tutano, mas jazerão com ele no solo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mesmo que sua maldade seja doce em sua boca, e esconda o engano debaixo da sua língua,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "se compadeça dele e não o deixe, e o detenha dentro de seu paladar,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "seu pão se transformará em seu ventre, e será veneno de dragão em seu interior.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "O alimento que engoliu o vomitará de seu estômago, e Alaha acabará com ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Sugará veneno da áspide, e o matará a língua da serpente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não verá a porção dos rios nem dos canais de mel e de leite coalhado.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Restitui o labor, e não comerá com vigor a sua permuta, nem obterá benefício algum,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "pois pensara em abandonar o necessitado; a casa que extorquiu não será reconstruída,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque não reconheceu sua justiça em seu ventre; não escapará por suas baixas paixões.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não haverá quem escape dentes seus descendentes; por isso não continuará sua prosperidade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Com a medida que mediu será retribuídoa; todo o poder dos iníquos virá contra ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "O que concebeu será para destruição. Ele incitará contra ele o ardor de sua indignação; e a fará chover sobre ele por seu desafio.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ao que fuja da couraça de ferro, perfurá-lo-á o arco de bronze.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Arrancarão e extrairão suas entranhas, e o tecido do seu fígado perfurarão. Decerto, a violência estará sobre ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Completas trevas cobrem seus descendentes; um fogo que não foi assoprado o devorará, e o que sobreviva perecerá em sua tenda.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Os céus revelarão seus pecados, e a terra se vingará dele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Os fundamentos de sua casa ficarão descobertos, e ele será açoitado no dia do furor.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Esta é a porção da parte de Alaha para o homem ímpio; a herança de suas palavras desde o alto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Escutai com atenção as minhas palavras para que haja discernimento em vós.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Suportai-me, e eu falarei; e depois que houver falado, podereis ridicularizar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Perguntarei a alguém minhas inquietações; por que está angustiado o meu espírito?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Olhai para mim, e ficai admirados; ponhais vossas mãos sobre vossa boca;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque embora tenha acordado, perturbei-me; terrores assustaram a minha carne.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Por que continuam vivendo os ímpios, e envelhecem os poderosos no poderb?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Sua descendência se estabelece na presença deles, seus filhos diante de seus olhosc.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Suas casas estão livres de temor, e a vara de Alaha não está contra eles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Seu touro copula e não falha, e pare a sua vaca sem aborto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Seus filhos se fortalecem como rebanhos, e suas crianças dançam",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "levando pandeiros e cítaras, e festejam ao som da música.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Seus dias terminam em prosperidade, e de imediato descem ao Sheol,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "e dizem a Alaha: “Afasta-te de nós; não desejamos conhecer teus caminhos”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "E acrescentam: “Quem é Alaha, para que lhe rendemos culto, ou o que ganharemos ao lhe suplicar?”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eis que sua prosperidade não está em suas próprias mãos. Longe está de mim a maquinação dos ímpios.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quantas vezes se apagará a lâmpada dos ímpios, e lhes sobrevirá o desfalecimento! Seu furor repartirá destruição.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Serão como palha diante do vento, como a poeira arrebatada por um redemoinhod.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Sua iniquidade Alaha reservará para seus filhose; e lhe retribuirá para que entenda.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Seus olhos olharão sua destruição, e da indignação de Alaha beberá.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Qual será seu deleite em sua família depois dele, quando o número de seus meses for reservado para seus filhos?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Acaso vós ensinareis o conhecimento a Alaha? Porque Ele julgará os arrogantes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porque enquanto este morre em seu pleno vigor, é porque estava confiado e tranquilo;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "com seus lados repletos de gordura, e seus ossos cheios de tutano.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas outra pessoa morre com a alma amarga, sem ter provado o bem-estar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Juntos no solo eles jazem, e o verme os cobrirá.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Eis que eu conheço os vossos pensamentos, e o conselho que vós planejastes contra mim,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "porque dissestes: “Onde está a casa do justo, e onde está a morada na qual vivem os ímpios?”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Pois vós não consultastes aos que passam pelo caminho, e suas marcações não procurastes saber?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Porque o malvado está reservado para o dia da destruiçãoa, e haverá lembrança do dia do furor.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "Quem lhe mostrará o caminho? Quem lhe retribuirá pelo que foi feito?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "Pois ele irá à sepultura, e será reservado para o montão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "As cavidades profundas dos leitos dos córregos o tragarão. Todos os homens serão atraídos depois dele, e incontáveis lhe antecederam.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 34,
    "texto": "Como vós me confortais com a inutilidade de vossas respostas que multiplicastes contra mim?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Acaso falaste com Alaha, tu ó homem? Para que te iguales a ele em sabedoria?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Que proveito há em que faças perfeitos os teus caminhos reverentes?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ele te admoestará e entrará em juízo contigo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eis que a tua maldade é grande, e teus pecados não têm fim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Pois sem motivo tomaste penhor de teus irmãos, e as vestes dos nus despojaste.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não deste de beber água ao exausto, e negaste o pão ao faminto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Há homem que semeia o solo para si, mas um amo violento o tira.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "À viúva despediste com as mãos vazias, e afligiste o braço do órfão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Por isso é que estás cercado de laços, e o terror repentino te estremece.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Onde estão as trevas? Tu não as viste? A inundação das águas te cobrirá.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eis que Alaha removeu os céus, e Ele viu a principal das estrelas quando ela foi exaltada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas tu disseste: Que sabe Alaha? Acaso poderá julgar no meio da densa escuridão?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Pois uma nuvem o cobriu, e não perceberam. Ele caminha sobre o círculo dos céus.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Guardaste a vereda da eternidade, a qual pisou um povo falso fora de seu tempo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "No passar do rio foram detidos, e não se lembraram do que ordenou seus fundamentos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Pois disseram a Alaha: “Aparta-te de nós!”1, e: “Que fez Alaha por nós?”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Embora Ele encheu sua casa de bem, e a trama dos iníquos está distante deles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Eles verão os justos e se regozijarão, e o inocente zombará deles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Apesar de que não serão humilhados devido por sua violência, embora o fogo consumirá seu remanescente.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Faz um acordo com Ele, e entrega o melhor de tuas colheitas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Receba da sua boca a ordenança, e Ele porá suas palavras em teu coração.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Se te voltares a Alaha serás edificado, se afastares a iniquidade de tua habitação;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "recolherás prata como pó, e ouro de Ofir qual areia da praia;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Alaha será teu auxílio, e prata será contada para ti.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então levantarás a Alaha teu rosto,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "orarás a Ele e te escutará, e poderás cumprir teus votos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Declararás uma palavra, e te será firme; sobre teus caminhos resplandecerá a luza.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Porque quem se humilha, Ele disse que será exaltadob, e os humildes a seus olhos serão livres.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "O inocente escapará onde se encontre; escapará pela limpeza de suas mãos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Também hoje é amarga a minha conversação; sua mão se fez pesada sobre meu gemido.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas quem dera eu pudesse chegar até sua morada!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Exporia o caso em sua presença, e eu encheria minha boca de repreensão;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "saberia o que me responderia, e entenderia o que ele me dissesse.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Contenderia comigo com grande poder, e se não, poria terror contra mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ali pleitearia diretamente com Ele. Então seria declarado inocente e escaparia no juízo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Se Ele for diante de mim eu o ignoro; ou se detrás de mim, eu não o compreendo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "À minha esquerda busquei, mas não o vi; desviei para a minha direita, mas não o percebi.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ele conhece meu caminho e minha existência; ele me provou como ao ouro, e sai aprovado.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Meu pé se firmou nos seus caminhos; guardei seus caminhos,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "e não desprezei a ordenança de seus lábios, nem me apartei de sua vontade; guardei as palavras de sua boca.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas Ele, por uma destas, que me devolverá? O que sua alma deseje, Ele faz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Contudo, cumprirei seu pacto, porque muitas coisas semelhantes a estas estão com Ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Por isso temi diante de sua presença; considerei e tremi por causa dEle.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque Alaha estremeceu meu coração, e minha cabeça se sacudiu.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque não fiquei em silêncio desde antes das trevas, e desde antes da coberta da densa escuridão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Removeram o termo e levaram o rebanho.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Levaram o jumento do órfão, e tomaram em penhor o touro da viúva.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Os perversos espreitam no caminho; espreitaram junto aos humildes da terra",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "como jumentos selvagens no deserto que levantam cedo atrás de alimento, o pão para seus jovens.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Pastos que não lhes pertencem segarão no campo, e rebuscarão nos vinhedos dos ímpios.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "A noite passarão nus, sem roupa, sem cobertura contra o frio.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por causa do aguaceiro dos montes se molharão, e se abraçarão à penha por falta de abrigo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Do espólio dos órfãos tomarão à força; sobre os pobres impuseram interesses,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "e os fizeram caminhar nus, sem roupa, e tiraram o alimento dos famintos que se inclinam na casa dos banquetes, e padecem fome enquanto levam o cesto e a medida.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Com o tempo, eles padecerão fome em seus banquetes; pisarão os lagares, mas terão sede.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Do meio da cidade os mortos gemerão, e clamará a alma dos assassinados, mas Alaha não aceitará sua oração.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eles estiveram nas moradas de luz, mas não conheceram seus caminhos nem andaram nas suas veredas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Um assassino se levanta na luz, e mata os pobres e os desvalidos, e na noite é como um ladrão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os olhos do adúltero aguardarão na escuridão, pois dirão: “Nenhum olho verá”, e encobrem seu rosto nas trevasa.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Durante a escuridão cavam as casas, e de dia se encerram para não ver a luz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Por isso procuraram a sombra de morte, e a acharam; as sombras da morte os aterrorizaram.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Velozmente, sobre a superfície das águas, será amaldiçoada a porção deles na terra. Pela rota dos vinhedos,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "as secas e o calor arrebataram as águas das nevadas. No Sheol eles pecaram,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "e se desviaram desde o útero; o verme os chupou. Os mortos não serão mais lembrados. O iniquo se quebrará como uma lenha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "A estéril perversa não dará à luz; não fizeram o bem à viúva.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "A posse do poderoso se confirmará por seu poder, e não porá sua confiança na aparência.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Morará tranquilo e terá confiança, e os seus olhos estão em seus próprios caminhos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Existem por pouco tempo, logo desaparecem. Serão abatidos e exterminados todos os provocadores, e como a cabeça das espigas secarão e serão esfregados.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "E se não é assim, seu furor me fará um mentiroso. Então minha palavra será considerada diante de Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "O domínio e o temor estão com Ele; Ele fez a paz nas suas alturas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Suas hostes são incontáveis, mas sobre quem não resplandece sua luz?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Como poderá o homem ser declarado inocente por Alaha? Ou como poderá se justificar o que nasce de mulher?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eis que até a lua não pode se limpar; mesmo as estrelas não são puras diante dEleb.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque em verdade o homem é pó, e o filho de homem é uma larva.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Em que ajudas ao que não tem forças? Ou livras ao braço debilitado?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Que tens aconselhado ao que não tem sabedoria, o instruído em muita doutrina?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "A quem deste a conhecer palavras? De quem é o fôlego que saiu de ti?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eis que os poderosos serão assassinados, e os tirarão das águas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Está nu o Sheol diante de sua presença; para a destruição não há coberta.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ele estende o norte desde o vazio, e suspende a terra sobre o nada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Pendura as águas nas suas nuvens, e a nuvem não se rasga debaixo delas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Sustém um manto sobre a superfície, e estende sobre ela uma nuvem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Traçou um círculo sobre a superfície das águas, até os limites da luz com a escuridão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "As colunas dos céus se estremecem; ficam perplexas diante de sua repreensão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Repreende o mar com seu poder, e com sua sabedoria dá vida a muitos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Governa os céus com seu Espírito, e sua mão matou a serpente fugitiva.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eis que todas estas coisas são a extremidade dos seus caminhos; e que palavra má foi ouvida acerca dEle? Seu grande poder quem o entenderá?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Vive Alaha que abraçou minha causa, o Poderoso que amargou minha alma, toda ela em mim,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "que enquanto o sopro de Alaha estiver em meu nariz,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "meus lábios não proferirão iniquidade nem minha língua proferirá engano!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Longe de mim! Não tire minha integridade até que eu morra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "À minha retidão me apegarei e não me debilitarei; não me afligirá meu coração em meus dias.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Seja como o ímpio meu adversário, e o que me aborrece como ao iníquo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Qual a esperança do pagão que adquiriu riquezas, no momento que Alaha lhe tirar a sua alma?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Pois Alaha não atenderá o clamor de sua oração quando lhe sobrevenha calamidade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas se põe confiança no Poderoso e clama a Alaha em todo momento, Alaha lhe responderá e o escutará.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas a vós eu vos entrego na mão de Alaha, porque vossas obras não estão ocultas dEle.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eis que todos vós vistes. Por que vos exaltareis por nada?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eis que esta é a porção do homem ímpio da parte de Alaha, a herança que os malfeitores receberão da parte do Poderoso:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porventura se multiplicarem seus filhos, serão para a devastação; suas crianças não se saciarão de pão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os que ficarem deles serão sepultados pela peste, e suas viúvas não lamentarão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ainda que acumulem prata como pó, e adquiram roupas como lodo,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "eles as adquirirão, mas o justo as porá, e repartirá a prata deles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Pois construiu sua casa como teia de aranha, e fez sua tenda como cabana.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Porque rico se deitará, mas não se levantará mais; seus olhos ele abrirá, mas não mais existirá.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Comoção o rodeará como águas, como tempestade de areia que se expande.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "O vento o arrastará de noite e se irá, e afastará do seu lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "E se arremeterá contra ele sem compaixão; certamente tratará de fugir de seu poder.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Baterá sua mão contra eles, e assobiará contra eles desde seu lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "O ferro se extrai do solo, e das pedras se funde o bronze.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele põe fim à escuridão, e conhece até o fim de tudo. A rocha do abismo e a sombra da morte.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Herdaram a ruína de um povo estrangeiro; foram evitados pelo pé humano e repudiados pelo homem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Deixaram descoberto o solo do qual provém o sustento, e se revolve como fogo debaixo dele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depósitos de safira são suas pedras, e em seus caminhos tem estratos de ouro;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "não o conheceu ave alguma nem o avistou olho de ave imunda,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "nem o pisaram as bestas, nem o leão passou por eles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Estende a sua mão contra as duras pederneiras, e revolve desde as suas bases os montes;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "por sua rocha dura furarão uma fenda, e tudo que é precioso vê o seu olho.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "E a violência dos rios contém, e o que estava escondido tira à luz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas a sabedoria onde se encontrará? Onde estará o lugar de sua inteligência?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "O homem não conhece o tesouro que ela é, e não se encontra senão no lugar dos vivos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "O abismo diz: “Eu não a tenho”; e o mar diz: “Não está em mim”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Não se dará ouro em troca dela, nem se conta prata por seu valor.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Não pode ser trocada por ouro de Ofir, nem por berilo nem por safira.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não se podem igualar o ouro nem o vidro; as pérolas preciosas, as joias e as gemas não se comparam.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "É melhor a sabedoria do que pedras preciosas; as gemas de cores não se igualam, nem a podem substituir as esmeraldas nem as cornalinas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "A sabedoria é melhor do que tudo, nada se pode igualar a ela. Nem as pérolas de Cuxe, nem as pedras de éfode se podem igualar a ela.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "De onde provém a sabedoria? Onde está o lugar de sua inteligência?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Está encoberta aos olhos de todo ser vivo, e está oculta da ave do céu.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "A destruição e a morte disseram: “Com os nossos ouvidos ouvimos a sua fama,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque Alaha nos mostrou seus caminhos, e Ele mesmo conhece seu lugar”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porque Ele contempla até os confins de tudo o que há na terra; Ele vê debaixo de todos os céusa.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Pois ele pesou o vento. Estabeleceu o peso para a medida.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Pôs estatuto para a chuva, e caminho para os ribombos do trovão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então Ele a viu e a declarou; pesou-a, também a examinou.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Depois disse ao homem: “O temor de Alaha é a sabedoria, e se apartar do mal a inteligênciab.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Quem me concederia ser como nos meses passados, como nos dias em que Alaha me protegia!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Pôs seu temor sobre minha cabeça, com a extensão de sua lâmpada sobre mim; com sua luz caminhei na escuridão,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "como quando estava nos dias de meu favor, quando Alaha favorecia a minha morada,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "quando o Poderoso rodeava em minha juventude.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "quando eu saía ao portão e clamava, e me sentava na rua como um necessitado,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "os jovens me viam e se escondiam, e os anciãos se detinham, e se surpreendiam comigo;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "os principais se continham de expressar alguma palavra, e suas mãos colocavam sobre a boca;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "a voz dos príncipes se apagou,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "e a sua língua se apegou ao seu palato.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque o ouvido que ouvia, me elogiava; e o olho que me via, dava testemunho de mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Pois eu livrava o pobre durante a necessidade, e ao órfão que não tinha ajuda.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "A bendição do perdido vinha sobre mim, e o coração da viúva se regozijava.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eu me vestia de retidão; cobria-me como manto e diadema de justiça.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os olhos eu era para os cegos, e pés para os coxos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eu me converti em pai para os necessitados, e a causa que me era desconhecida eu investigava.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quebrei os dentes caninos do iníquo, e a presa arranquei dentre os seus dentes,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "pois disse: “Livrarei ao povo necessitado. Terminarei como uma cana, como a areia dos mares multiplicarei meus dias;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "minhas raízes se enraizavam junto às águas, e o orvalho virá de noite. Serei convidado para a colheita.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Meu povo foi tomado, mas meu arco se renovou na minha mão”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Se me ouvissem, esperavam e obedeciam meu conselho;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "não se desviavam de meus ditos, pois lhes eram gratas minhas palavras.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Esperavam por mim como que pela chuva; abriam completamente suas bocas, como às chuvas da primavera.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Eu riria com eles, mas não acreditarão; não andarão à luz do meu rosto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Examinarei o caminho deles. Retornarei e acamparei como rei entre seu exército, como um homem que confortam os que estão de luto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "aqueles a cujos pais eu rejeitei, e não os considerei entre os cães de meus rebanhos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Que valor teria para mim a força de suas mãos?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Desaparecera de sobre eles todo vigor.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Arremeterá contra eles com violência, como ladrão no vigor de seus pés,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "a fim de se assentar nas cavernas da terra e pedra,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "e debaixo de despenhadeiros, debaixo de abrolhos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Os filhos dos insensatos serão derrubados junto com os filhos dos iníquos; ali serão abatidos até o solo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Agora cheguei a ser para eles motivo de escárnio, eu me converti em objeto de assombro para eles.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Desprezam-me e se distanciam de mim; não se privam de cuspir na minha face.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque após mim se fortaleceram; então me humilharam, e puseram freio em minha boca.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "À minha direita se levantaram; fizeram-me tropeçar, e me enredaram nos caminhos de seu modo de vida.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Torceram sem motivo meus caminhos, e celebraram o que me aconteceu; mas não terá quem os ajude.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Como grande ruína eles vêm, mas debaixo de um redemoinho serão despedaçados,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "por despejar sobre mim a confusão, e perseguir como vento meus caminhos e como nuvem que passa meu resgate.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas agora minha alma tem sido atribulada; e me rodeiam os dias do meu abatimento;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "meus ossos se fizeram pesados de noite sobre mim, e meu corpo quase não teve forças.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Pus minhas vestes, cingi minha túnica;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "fui jogado na lama1, sou comparado a pó e cinza.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Eu te suplicarei, mas tu não me responderás; levantaste e me puseste à prova.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Fizeste de mim o inimigo, e com o poder de tua mão te opõe a mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Tu me levantaste e me assentaste sobre o vento; depois me abateste e me colocaste em um estado miserável.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Agora pois, eu sei que me farás voltar da morte à assembleia de todos os seres vivos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas não estenderá a sua mão contra mim, e quando lhe supliquei, Ele me livrará.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Durante o dia choreia pelo necessitado, e pelo pobre se angustiou minha alma.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Quando esperava o bem, veio sobre mim o mal; esperava luz, mas chegaram trevas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Minhas entranhas se comoveram e não estiveram tranquilas; os dias de meu abatimento estão diante de mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Eu caminhava desconsoladamente, sem entusiasmo; levantava-me na assembleia e chorava.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Irmão me converti dos chacais, e companheiro das avestruzes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Minha pele ficou enrugada, e meus ossos se desarticulam pelo sufocante calor;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "minha harpa serve para o luto, e meu canto para clamor de pranto.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Qual seria a porção de Alaha desde o alto, e a herança de Alaha desde as alturas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Somente desastre para os injustos, e eliminação para os que praticam iniquidade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ele viu meus caminhos, e conta todos os meus passos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Se andei com os hipócritas, ou caso apressaram meus pés para correr ao engano,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ele me pesará em balanças justas; assim Alaha conhecerá minha integridade:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Meus passos se apartaram do caminho, e se os meus olhos seguiram o meu coração, e se apegou em mim algo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Somente se eu semeei foi que eu comi, e se plantei então cultivei e colhic.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas se foi seduzido meu coração por uma mulher alheia, e se fiquei de tocaia na porta de meu vizinho,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "então que minha mulher moa para outros, e que faça o pão em outro lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque isto é pecado, e é olho maquinador;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "é fogo que consome até à destruição. Sejam destruídos todos meus produtos,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "se desprezei o direito de meu servo ou de minha serva quando tiveram litígio comigo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Somente questiono: “O que eu faria quando se levantasse Alaha? E quando Ele inquira, o que eu lhe responderia?”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Pois eis que ele me fez no ventre, também o fez a ele; na madre me formou.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se neguei ao necessitado o que desejava, ou se causei tristeza à viúva,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "se comi só meu pão, e o órfão não comeu dele",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "(que desde minha juventude me criaram dores, e desde o ventre de minha mãe gemidos),",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "se vi o que perecia por falta de roupa, ou ao pobre sem algo que o cubra",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "(pois eles cresceram sobre meus joelhos, e se aqueceram com a lã de minhas ovelhas),",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "se brandi contra o órfão minha mão, (pois quando o via à porta lhe dei ajuda),",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "então meu ombro se desprenda de sua juntura, e meu braço se desencaixe do seu ombro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porque o terror de Alaha me estremeceu, e seu desfalecimento veio sobre mim, e foi impossível para mim levantar devido ao estremecimento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Se fiz do ouro a razão de minha confiança, ou se disse a uma pedra preciosa: “Tu és minha confiança”, ou se disse ao ouro refinado: “Tu és minha esperança”;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "se me regozijei quando aumentou minha riqueza, quando minha mão achou abundância;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "se vi a luz quando resplandeceu ou a lua quando brilhava;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "se fui lisonjear em segredo meu coração e minha mão beijei com minha boca,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "também Ele veria todas as minhas artimanhas. Se tivesse mentido diante de Alaha,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "se tivesse regozijado com a ruina de meu inimigo, ou se pulei de alegria quando lhe sobreveio o infortúnio",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "(pois nem se entregou a minha boca ao pecado nem minha alma exigiu nada disto,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "mas os meus amigos disseram: “Quem nos deu de sua carne, e não nos saciamos?”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "Não deixei passar a noite na rua ao forasteiro, pois eu abria minha porta ao andarilho);",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "se encobri como homem meus pecados, ou se ocultei minhas culpas em segredo;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 34,
    "texto": "se pisei a força de muitos (pois a multidão das famílias me arruinou e a ninguém fechei a porta nem refleti no falar dos lábios), que os não considerei, que os assédios1 de Alaha me abatam.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 35,
    "texto": "Quem me dera alguém me escutasse! Se Alaha existisse, Ele me responderia?2 Que se escreva num livro os litígios humanos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 36,
    "texto": "Mas eu o levarei sobre o meu ombro, pois fiz dele uma coroa para mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 37,
    "texto": "Eu lhe darei conta de meus passos, e como um príncipe lhe mostraria.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 38,
    "texto": "A terra fará lamentação por mim, e chorarão juntamente os seus sulcos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 39,
    "texto": "Se consumi sua força sem pagar, ou se afligi a alma do amargurado,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 40,
    "texto": "em lugar de trigo saia esterco, e brotem espinhos em lugar de cevada. Assim terminou o discurso de Yob.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Mas Elihu filho de Baraquel buzita, da família de Ramo, irou-se; se acendeu a sua ira contra Yob porque se considerava mais justo do que Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "E se irou também contra seus três amigos, pois não puderam dar resposta a Yob, embora o condenassem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Elihu esperara para admoestar Yob, porque eles tinham mais idade do que ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas ao ver Elihu que aqueles três homens não puderam lhe dar resposta, acendeu-se a sua ira,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "E Elihu, filho Baraquel buzita, respondeu, dizendo: Posto que eu sou de menor idade do que vós, pois vós sois anciãos, por isso tremi e tinha medo de vos dar a conhecer minha opinião,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "pois disse:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em verdade o homem tem espírito, e a inspiração de Alaha lhes dá discernimento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não é, pois, a muita idade a que dá sabedoria, nem são os anciãos os que discernem um assunto”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Por isso eu disse: Prestai-me atenção, e também eu vos darei a conhecer o que penso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eis que eu guardei silêncio diante de vós e perante vossos argumentos; escutei atentamente até que terminásseis e vos examinei no que argumentastes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Considerei vossos testemunhos, e eis que ninguém entre vós refutou a Yob e lhe deu resposta.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque vós dissestes: “Achamos sabedoria. É Alaha que o feriu e não o homem”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não falarei contra os argumentos, nem com vossos ditos o persuadirei.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eles guardaram silêncio e não respondem mais a ele; desistiram de seus argumentos e calaram,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "pois não falaram, porque pararam sem voltar a lhe responder.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Eu também exporei meu argumento, e ainda darei a conhecer o que penso;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque estou cheio de palavras, pois o Espírito foi derramado no meu íntimo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Eis que minhas entranhas estão doloridas, e não foram abertas; rebentarão como o fruto do mês.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Falarei, e Ele me dará alívio; abrirei meus lábios, e responderei.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não farei acepção de pessoas nem confrontarei ninguém,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque não conheço a afronta; meu Poderoso me levaria em breve.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eis que abri a minha boca, e em minha boca falará minha língua.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "O falar da minha boca é íntegro, e o dito de meus lábios é puro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "O Espírito de Alaha me despertou, e o alento de Alaha me deu vida.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Se tu és capaz de me responder, apronta-te e te posiciona diante de mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque eu também sou como tu perante Alaha; também eu fui formado do barro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Agora pois, o meu temor não te perturbe nem se agrave sobre ti minha preocupação.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas tu falaste aos meus ouvidos, e ouvi o clamor das tuas palavras,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "quando disseste: “Sou inocente, sem culpas; sou justo e não tenho pecados; livre estou de iniquidade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque eis que encontra pretextos contra mim, e me considera como inimigo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Pôs meus pés no tronco, e vigia todos os meus caminhos”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Com isso não podes te justificar; eu te responderei que Alaha é maior do que o homem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por que, pois, entraste em litígio com Ele? Ele não respondeu a nenhuma de tuas palavras,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque Alaha fala uma vez, e não mais que duas;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "a Ele não se compreende por meio de lábios. Em sonhoa, em visão noturna, quando cai o sono sobre o homem, no profundo sono sobre o leito,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "então Ele revela ao ouvido do homem. Ele os abaterá por sua rebelião,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "para apartar o homem de suas obras, e a plenitude do homem cobrir.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ele livrará sua alma da corrupção, e sua vida da destruição.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ele o cobrirá de dor sobre seu leito, seus muitos ossos se evidenciam;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "sua carne se consumirá por causa de seu medo, e não se saciará de pão ou seu apetite de comida desejada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Devorará sua carne por causa de seu medo, e não se verá muitos dos seus ossos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Sua alma se aproximará da destruição, e sua vida da morte.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Se ele possui um anjo que lhe dê atenção entre mil, mostrará ao homem sua retidão;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "terá compaixão dele, e dirá: “Resgatai-o para que não desça à destruição, e ache salvação”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Sua carne voltará a ser como era na infância, e regressará aos dias da sua juventude;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "orará a Alaha, e Ele o escutará; se agradará dele e lhe aparecerá em glória; retribuirá ao homem sua justiça,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "e a integridade do homem falará, e dirá: “Pequei e em verdade cometi transgressão, e de nada me foi proveitoso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Resgata minha alma do extermínio da corrupção, e a minha alma verá a luz”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Tudo isto faz Alaha três vezes para com o homem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Ele fará que volte sua alma da destruição para que veja a luz da vidab.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "Atende, ó Yob, e escute; guarde silêncio que eu falarei:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "Se tens palavras, responde-me; porque quero que sejas justificado.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "Mas se não, escute-me; cala e eu te instruirei em sabedoria.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ouvi, ó sábios, minhas palavras; prestai-me atenção os que entendem.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque o ouvido examina as palavras, e o paladar degusta a comida.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Escolhamos o que é correto, e conheçamos entre nós o que é bom.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Tu falaste Yob e te justificaste, porque disseste: “Fui justo, mas Alaha inclinou o meu direito contra mim”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quem é o homem que perece sem transgredir?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Que homem há semelhante a Yob, que beba o escárnio como água,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "que é companheiro e amigo dos que praticam iniquidade, e tem andado com homens pecadores?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque tu disseste: “O homem não é justificado quando teme Alaha”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Portanto, escutai-me, homens entendidos: Longe de Alaha o cometer iniquidade! Longe está dEle o cometer pecado!",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque Ele retribuirá ao homem conforme suas obras, a cada um segundo se lhe encontre em sua condutac.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Em verdade que Alaha não comete iniquidade, nem perverte Alaha o caminho.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quem dá ordens à terra? Quem fez toda a terra habitada?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Se ele voltasse seu coração contra o homem, seu espírito e sua alma se recolheriam a Ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Toda carne perece de uma só vez, e o homem regressa para o pó.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se podes discernir, escute isto, e atenta ao clamor de minhas palavras.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "O que aborrece o direito não pode ser declarado inocente. E se fosse inocente, é culpado injustamente",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Os que profiram iniquidade contra o Rei que reina sobre príncipes, que reina sobre governantes,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "que não tem preferência por príncipes nem favorece os pobres (pois todos eles são obra de suas mãos),",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Subitamente morrerão; à meia-noite serão consumidos e perecerão, e verão o poderoso sem poder.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Porque seus olhos estão sobre todos os caminhos do homem, e Ele observa todos os seus passos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque não há trevas nem sombras de morte onde possam se ocultar os que praticam iniquidade;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "pois ainda não pôs o homem para ir com Alaha em juízo,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque Ele causou dor a muitos sem cessar, e os porá juntos em seu lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Portanto, Ele os reconhecerá por suas obras; e os transtornará de noite;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "suas obras serão esmagadas sob a iniquidade num lugar terrível,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "por se desviarem de segui-Lo, e por não considerar nenhum de seus caminhos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "A oração do necessitado entrará em sua presença; Ele escutará o clamor do aflito.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Se ele perdoa, quem culpará? Mas se ele vira seu rosto, quem poderá perdoar o povo ou o homem juntamente?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Porque Ele não faz com que reine um pagão nem pecador sobre o povo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "Porque Alaha disse: “Eu perdoei; eu não destruirei os que não pecam”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "Tu me ensinarias se tem cometido iniquidade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "Eu não mais te responderei, porque tens pecado; pois és o que tem sido provado, não eu. Declare, então, o que tu sabes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 34,
    "texto": "Que o homem entendido me fale; que o homem sábio me escute.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 35,
    "texto": "Yob fala sem sabedoria; suas expressões são sem entendimento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 36,
    "texto": "Em verdade que Yob tem sido provado até o limite, mas não tem sido considerado entre os homens iníquos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 37,
    "texto": "E acaso acrescenta aos seus pecados, seria declarada transgressão entre nós, pois ele apresentaria suas palavras diante de Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Por isto tens pensado contenciosamente, pois disseste: “Sou mais justo do que Alahaa”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Se o disseste, que ganhaste? Que vantagem haverá de te culpar?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu te responderei com argumentos, e também aos teus amigos contigo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Olhe o céu e observe as nuvens, as quais estão mais altas do que tu.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Se tu pecas, o que fazes a Ele? E se aumenta tua iniquidade, que lhe farás?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "E se tu fores justo, que lhe aproveitarás? Ou o que Ele poderá receber de tib?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tua impiedade é para ti mesmo, e a tua justiça é para ti.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Clamam por causa de uma grande opressão; muitos suplicam por causa da iniquidade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas não dizem: “Onde está Alaha que nos fez, que nos faz refletir durante a noite,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "que nos faz mais sábios do que as bestas da terra e do que as aves do céu?”",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ali clamarão, mas Ele não lhes responderá,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque Alaha não escuta em vão a soberba dos perversos, nem Alaha a elogia.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mesmo que disseste que não o louvarias, implore a Ele, e lhe suplique;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque agora seu furor não castiga nem causa dano a ninguém.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "E Yob em vão abriu sua boca, e sem conhecimento multiplicou palavras.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Espera-me um pouco e te mostrarei; porque ainda tenho palavras a favor de Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "De longe trarei meu conhecimento, e atribuirei a justiça a meu Criador.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas com segurança que são vãs minhas palavras, embora meu conhecimento é irrepreensível para contigo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eis que Alaha é poderoso; não menosprezarás o que seja puro como o leite.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não manteve o iníquo vivo, mas aos necessitados concede justiça,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque Ele não retira o justo de diante dos seus olhos. Assenta a reis sobre o trono, e são exaltados para sempre.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Se estão presos com cadeias, e descem com corda à miséria,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ele lhes dará a conhecer a obra deles e suas transgressões, com as quais se enalteceram.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ele abrirá os seus ouvidos à correção, e dirá que se convertam da iniquidade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Caso obedeçam e pratiquem, terminarão seus dias em prosperidade e seus anos com felicidade.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas se não obedecem, irão à perdição e perecerão sem conhecimento.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também os de coração ímpio serão consumidos, e não implorarão; com fúria gritarão quando Ele os prender.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "E morrerá a alma deles na juventude, e sua vida por causa de fome.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas o humilde será livre por causa de sua humildade, porque Ele lhes revelará seu caminho durante a angústia.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ele te livrará também da boca do opressor; em lugar de adversidade te infundirá alento; Ele te arrumará a mesa cheia de comida requintada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas julgará completamente os ímpios no juízo, e no juízo serão capturados.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não te instigará com a fúria da guerra, e não haverá necessidade de grande resgate.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ele se fortalecerá sobre ti para te livrar; nenhum exército poderoso te fará desfalecer,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "nem o que arrebata pela noite. Ele entregará povos por ti, e nações por tua alma.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Tem cuidado de não regressar à iniquidade, porque por isso foste posto à prova com miséria.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Alaha se afirma em poder. Quem há como ele que pode instruir?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Quem lhe poderá ordenar a respeito dos caminhos? Quem lhe poderá dizer que cometeu iniquidade?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Lembra-te que muitas são as suas obras, e o louvam todos os homens.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Os homens o veem, ele o contemplam de longe.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Eis que Alaha é poderoso, e é incognoscível; não tem fim para contar seus anos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Acaso se contasse as colunas dos céus, e atasse em uma só as gotas da chuva, que caem do céu a seu tempo,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "as quais as nuvens destilam sobre os homens, para que se regozijem enormemente,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "quem compreenderia? Ou estende as nuvens pela grandeza de seu tabernáculo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Ele estende a luz sobre eles, e cobre o profundo do mar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "Pois por meio deles governará os povos, e dará alimento para muitos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "Com as mãos Ele encobrirá a luz, e sairá a eles para que se encontrem com Ele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "Ele mostrará a seus amigos sua riqueza; e também aos iníquos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ouvi atentamente sua voz durante a indignação; o juízo que surge da sua boca.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Debaixo de todos os céus o louvarão, e sua luz brilhará até os confins da terra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Em seu próprio lugar trovejará com sua majestosa voz. Não os reprimirá por ouvirem sua voz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Alaha trovejará com sua voz; faz maravilhas e prodígios, mas não é conhecido.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque Ele diz à neve: “Cai sobre a terra”; e ao chuvisco e a chuva da primavera: “Sede fortes”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Na mão de todos os homens Ele põe um selo, para que todo homem reconheça suas obras.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "A besta entrará em um covil, e permanecerá no seu estábulo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Das recâmaras virá a tempestade, e do aguaceiro o frio intenso.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Pelo sopro de Alaha se formará a geada; Ele fará com que desçam muitas águas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "As nuvens se dispersam suavemente; Ele dispersa as nuvens por sua luz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ele faz com que girem e voltem para executar seus planos; tudo aquilo que lhes ordena com respeito à superfície da terra habitada, sua terra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Seja para os príncipes, seja para a terra, ou seja pelo compassivo que nela se ache.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Atenta a isto, ó Yob, e escute: Considera as maravilhas de Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Acaso sabes tu o que Alaha põe sobre elas, e o que manifesta a luz de suas nuvensa?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Tu conheces a procedência de suas nuvens e as maravilhas dAquele que é perfeito em conhecimento?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Acaso tuas roupas se aquecerão dando calma à terra do vento do sul?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Dobrarás tu com Ele o vasto firmamento para juntos sustentá-lo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Faça-me saber o que lhe direi, e não será encoberto diante das trevas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "E relataria a Ele o que foi dito, e se alguém fala, ficará ferido.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Por agora não enxergam a luz. Ele resplandece na expansão dos céus; um vento passará e os purificará.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Do norte o ouro virá, e de Alaha a luz.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "O Poderoso exalta o poder e a justiça. O Príncipe dos vitoriosos não responderá.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Portanto, os homens terão temor, e todos os sábios de coração se estremecerão diante dEle.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Quem é este que dá conselho com palavras sem conhecimento?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Cinge-te, pois, os lombos como um valente! Eu te perguntarei, e tu me instruirás.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Onde tu estavas quando eu estabelecia os fundamentos da terra? Faça-me saber, se conheces a inteligência.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quem colocou as suas medidas, se tu o sabes? Ou quem estendeu linha de medir sobre ela?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Sobre que estão colocados os seus suportes? Ou quem colocou sua pedra angular?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Criou Ele uma das estrelas da alva, e todos os filhos dos anjosa1  deram gritos de júbilo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Represou as comportas do mar, e fez com que fluíssem águas desde seu interior, fazendo-as brotar quando as colocou?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ele pôs a nuvem como sua coberta, e a densa escuridão como sua faixa;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "fez para ele estatuto e lhe pôs portas e ferrolhos,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "e eu disse: “Até aqui chegarás, e não continuarás; aqui permanecerás com a altivez das tuas ondas”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Alguma vez em tua vida ordenaste à manhã? Sabes tu qual o lugar da aurora?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por se apegar às extremidades da terra, serão expulsos dela os ímpios,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "e seus corpos se tornarão como barro, e ficarão como vestes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Será retida dos pecadores sua luz, e o braço enaltecido será quebrado.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Entraste tu até às profundezas do mar, ou caminhaste pelos fundamentos do abismo profundo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Foram reveladas para ti as portas da morte? E os acessos das sombras da morte?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Contemplaste toda a largura da terra? Faça-me saber, se tu a conheces.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Onde está o caminho até a morada da luz, e onde está o lugar da escuridão?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Não conheces sua fronteira e as veredas de sua morada?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Tu sabes quando nasceste, ou se é grande o número dos teus dias?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "Entraste nos depósitos da neve, ou observaste os depósitos do granizo,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "os quais estão reservados para o tempo da angústia, e para o dia do conflito, da batalha?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ou onde está a via pela qual se distribui a luz, e sai o vento sobre a terra,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "e vem o relâmpago e o trovão,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "para fazer descer a chuva sobre a terra desabitada, e no deserto despovoado,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "para que se sacie todo abrolho, e para fazer surgir o broto da erva?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Acaso a chuva tem pai? Ou quem gerou as gotas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quanto ao orvalho e a geada, de que ventre saíram? E a tempestade do céu, quem a gerou?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "As águas se endurecem como pedras, e se fecha a face dos abismos profundos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "Acaso tu podes suster a face das Plêiades, ou viste o caminho de Orion?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "Eis que farás sair a seu precioso tempo a constelação de Ursa Maior? Ou pararás na superfície de Aldebarã?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "Conheces tu a lei dos céus, ou tu porás estatuto à terra?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 34,
    "texto": "Alçarás tu sobre as nuvens a tua voz? Poderás cobri-las com muitas águas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 35,
    "texto": "Tu enviarás relâmpagos, de modo que vão e te digam: “Eis que estamos aqui”?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 36,
    "texto": "Quem pôs a sabedoria escondida? Ou quem deu visão ao inteligente?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 37,
    "texto": "Quem conta as nuvens com sua sabedoria? E as colunas dos céus, quem as colocou?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 38,
    "texto": "Quem derramou pó sobre a terra? E os penhascos quem os formou?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 39,
    "texto": "Quem dá ao leão o alimento, e sacia o apetite das leoas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 40,
    "texto": "Quem multiplica as bestas no campo? Quem dá ao corvo o seu alimento",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 41,
    "texto": "pelo clamor a Alaha de seus filhotes quando se debilitam pela escassez de alimento?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Tu observaste o número de seus meses, os sabes o momento de seu parto?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ou quando se encurvam para parir?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ou quando crescem suas crias e são desmamadas?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ou quem deixou livre o jumento montês, e o livrou de seu jugo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque ele fez do vale sua casa, e da terra salgada sua morada;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "zomba das grandes cidades, e não tem medo da voz dos príncipes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Seu pasto está nos grandes montes, e pisa sobre toda erva.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Acaso será persuadido um búfalo a te servir? Ou acaso passa a noite em teu caminho?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Acaso tu amarras um jugo sobre o pescoço de um búfalo, ou conduz o arado em terreno escarpado?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Tu confiarás nele por sua grande força, e tu deixarás por ele mesmo o teu trabalho?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Confias nele para que limpe tua eira e junte teu grão?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "A avestruz se levanta querendo voar; depois vem e faz ninhos;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "deixa seus ovos no solo, e os esquenta sobre o pó.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "E porquanto tem patas de ave, esquece que uma besta do campo os pode pisar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Possui muitos filhotes embora não sejam para ela, sem temor de que seu labor tenha sido em vão.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque embora Alaha tenha feito abundar a sabedoria, não repartiu com ela a inteligência.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Se levanta no alto como uma palmeira. Rirá do cavalo e do seu cavaleiro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Poderás tu dar força ao cavalo? Cobre seu pescoço com armadura?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Tu o farás pular como um gafanhoto? Ou lhe infundir medo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Escarva na planície1 e salta no vale; sai ao ataque com armadura;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "rirá do fosso, e não tem medo nem retrocede diante do fio da espada.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Contra ele se vangloria a aljava e brandem a lança e a azagaia.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Com estremecimento e com ira galopa sobre o solo; não tem medo do som da corneta,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "que com estrondo diz: Eia! De longe sente o cheiro da batalha; aterroriza os príncipes com seu relinchar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Acaso por tua sabedoria veio a existir o falcão, que estende suas asas rumo ao sul?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "A águia volta a teu mandato para pôr o seu ninho no penhasco?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "Pousa e pernoita sobre o penhasco da rocha,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "e se alimenta com sua caçada enquanto de longe avistam seus olhos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Seus filhotes lambem o sangue, e onde haja corpos mortos, ali estará ela.a",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Os conselhos de Alaha são muitos. Que responda o que admoesta a Alaha.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Respondendo Yob, disse a Marya:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu sou indigno, o que eu te responderia? A minha mão ponho sobre minha boca.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Uma vez falei e não responderei; e duas vezes não volto a falar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Marya respondeu, e disse a Yob desde o redemoinho:",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Cinge-te, pois, os lombos como um valente! Eu te perguntarei, e tu me instruirásb.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Acaso tu me invalidarás e me condenarás para te declarar inocente?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Tens tu um braço como o de Alaha? Trovejas com uma voz semelhante à suac?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Veste magnificência e poderio. Cobre-te de esplendor e excelênciad.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Derrame a indignação de teu furor. Vê a todo altivo e derrube-o.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Lança os pecadores a seu lugar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Sepulte-os juntos no pó; confine seus rostos na poeira.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então também eu te louvarei, quando a tua destra te livre.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eis o Behemot, o qual eu fiz junto contigo, que come erva como um boi,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "sua força está no seu lombo; suspende a sua cauda como um cedro,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "e ficam tensos os tendões de seus músculos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Os seus ossos são fortes como o bronze e como o ferro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Esta na posição mais alta de todas as criaturas de Alaha, pois o fez para que fizesse a guerra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "Multidão de montes o suportam, e toda besta do campo deita-se sob sua sombra;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "deita-se detrás das canas,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "e as sombras o rodeiam; os choupos do rio estão ao redor dele.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "Se salta um rio, não se treme; ele tem confiança embora Jordão flua por seu focinho.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Com suas nuvens o capturarão? Será capturado com uma armadilha? Poderão capturar a um dragão com uma rede? Poderão prendê-lo por sua língua com corda?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Acaso te fará muitas súplicas, e te falará ternamente?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "Fará um trato contigo? Ou tu o contarás como servo permanente?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "Jogarás com ele como se fosse com um pardal? E o guardarás como nos dias de tua juventude?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Os companheiros se reunirão contra ele, e o repartirão entre muitos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Poderás encher sua pele com carne, e a sua cabeça com proteção contra o fogo?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Coloca tua mão sobre ele, e por memorial da batalha não voltarás a fazê-lo.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eis que teu pé está livre; certamente Alaha retirará sua vesícula biliar.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não se apartará quando for movido. Quem, pois, poderá permanecer perante mim?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quem foi primeiro que eu para que lhe faça restituição? Tudo que há sob o Céu me pertence.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não me calarei perante seu poder nem perante os tendões de seu poderio.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quem poderá descobrir a sua carapaça? Quem poderá lhe jogar rede?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quem virá? A entrada de suas mandíbulas, quem a poderá abrir?",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "Sua dupla fileira de dentes infunde terror ao que está no val.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "Sua boca é hermética, atada e selada,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "e seus destes estão tão próximos um do outro que nem o ar passa entre eles;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "um com o outro se apegam, tão ajustados que é impossível separá-los.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 18,
    "texto": "Sua visão está cheia de luz, seus olhos são semelhantes aos raios da aurora.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 19,
    "texto": "Tochas como brasas acesas saem de suas mandíbulas,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 20,
    "texto": "semelhantes a centelhas de fogo flamejantes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 21,
    "texto": "Fumaça brota de suas narinas, como a chama ardente de uma panela;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 22,
    "texto": "seu sopro inflama as brasas,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 23,
    "texto": "e das suas mandíbulas surgem chamas.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 24,
    "texto": "Em seu pescoço reside seu poder, e diante dele saltará o terror.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 25,
    "texto": "Sua carne é excelente, rica e nutritiva.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 26,
    "texto": "Seu coração não se comove; é duro como uma rocha, e forte como uma pederneira.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 27,
    "texto": "Os poderosos se estremecerão pelo terror que lhes infunde, e os fortes serão abatidos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 28,
    "texto": "A ferida da espada1 não o pode deter, e arrebata as lanças dos fortes.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 29,
    "texto": "Ao ferro estima como palha, e ao bronze como a madeira no qual caiu cupim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 30,
    "texto": "Não foge do arco, e considera as pedras lançadas com funda como montões de terra.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 31,
    "texto": "Ri da lança, e ao abismo considera como terra seca.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 32,
    "texto": "Seu poder caminha sobre o pó,",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 33,
    "texto": "para causar destruição a todo o que é eminente e notável.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 34,
    "texto": "Ele chegou a ser rei sobre todo réptil.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eu sei que tudo tu tens o poder de fazera, e que o pensamento não está oculto de tib.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 3,
    "texto": "“Quem é este que dá conselho com palavras sem conhecimento?” Por isso me deste a conhecer o que eu não compreendia, o que eu não sabia, que são coisas maravilhosas para mim.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 4,
    "texto": "“Escuta-me que eu falarei; eu te perguntarei, e tu me instruirás”.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 5,
    "texto": "Com o ouvir dos ouvidos eu te ouvi; agora eis que os meus olhos te veemc.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 6,
    "texto": "Portanto, guardarei silêncio, e serei levantado do pó e da cinza.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 7,
    "texto": "Sucedeu depois que Marya falara estas palavras com Yob, que Marya disse a Elifaz temanita: Acendeu a minha indignação contra ti e contra os teus dois amigos, porque não falastes diante de mim o justo como meu servo Yob.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tomai vós agora sete touros e sete carneiros, e ide ao meu servo Yob para apresentar oferta por vós: então meu servo Yob orará por vós, e eu agirei perante ele para não os abater, porque vós não falastes o justo diante mim como meu servo Yob.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então foram Elifaz temanita, Beldadh suíta, e Tzofar namatita, e fizeram conforme o que Marya lhes falara. Depois agiu Marya na presença de Yob.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então restaurou Marya a Yob de seu cativeiroa, enquanto este orava por seus amigos. E acrescentou Marya a Yob o dobro do que tiverab.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois vieram a ele todos os seus irmãos, e as suas irmãs, e todos quantos antes o conheceram; e comeram pão com ele em sua casa, e se compadeceram dele, e o confortaram por todos os males que Marya havia trazido sobre ele. E cada um lhe deu uma ovelha e cada um uma argola de ouro.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim que Marya abençoou o último estado de Yob mais do que o inicialc; e chegou a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.d",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 13,
    "texto": "Possuiu também sete filhos e três filhas;",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 14,
    "texto": "e a primeira delas pôs por nome Yemama; e o nome da segunda foi Qatzo’a, e o nome da terceira Qarnapokh.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 15,
    "texto": "E não se encontravam mulheres tão belas como as filhas de Yob em toda a terra. E seu pai deu a elas herança junto com os seus irmãos.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois desse tempo, Yob viveu cento e quarenta anos; e viu seus filhos e os descendentes de seus filhos até quatro gerações.",
    "livro": "Jo",
    "sigla": "jo"
  },
  {
    "parte": 18,
    "capítulo": null,
    "versículo": 17,
    "texto": "E envelheceu Yob satisfeito de seus dias, e morreue.",
    "livro": "Jo",
    "sigla": "jo"
  }
]