[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Provérbios de Salomão, filho de Davi, rei de Israel:",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Para se conhecer a sabedoria e o castigo-instrutivo; para se entenderem as palavras do entendimento;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Para se receber o castigo-instrutivo do sábio-proceder, a justiça, o juízo, e a equidade;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Para dar, aos sem-discernimento, prudência-discernidora; e dar aos moços conhecimento e discernimento-discrição ①; ① Margem da KJB: aconselhamento.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "O sábio ouvirá e crescerá em conhecimento, e o entendido adquirirá sábios conselhos-e-decisões;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Para entender os provérbios e a interpretação deles, as palavras dos sábios e as suas palavras obscuras.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ O temor do SENHOR é o princípio do conhecimento, mas os tolos desprezam a sabedoria e o castigo-instrutivo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Filho meu, ouve o castigo-instrutivo de teu pai, e não deixes o ensinamento de tua mãe,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque serão como diadema gracioso em tua cabeça, e colares ao teu pescoço.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Filho meu, se os pecadores procuram enganosamente-persuadir a ti com agrados, não consintas isso.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Se disserem: Vem conosco, ponhamo-nos em emboscada para derramar sangue; espreitemos o inocente sem motivo;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Engulamos a eles vivos, como (se nós fôssemos) a sepultura; e inteiros, como (se eles fossem) os que descem para dentro da cova;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Acharemos toda sorte de bens preciosos; encheremos as nossas casas de despojos;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Lança a tua sorte conosco; teremos todos uma só bolsa!",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Filho meu, não te ponhas a caminho com eles; desvia o teu pé das suas veredas;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque os seus pés correm para o mal, e se apressam a derramar sangue.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Na verdade, é inútil estender-se a rede-de-captura ante os olhos de qualquer ave.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "No entanto, estes armam emboscadas contra o seu próprio sangue, e espreitam-de-emboscada às suas próprias vidas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "São assim as veredas de todo aquele que desonesta-violentamente-ganha ganho-desonesto-violento, o qual (ganho-desonesto-violento) tira a vida dos que o possuem.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ A grandemente-excelente-sabedoria ① canta-retumbando-de-júbilo lá fora; pelas ruas levanta a sua voz.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ela brada nos principais locais de barulho das multidões; nas entradas das portas e nas cidades profere as suas palavras, dizendo:",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Até quando, ó homens sem-discernimento, amareis a ausência-de-discernimento? E vós escarnecedores, desejareis o escárnio? E vós insensatos, odiareis o conhecimento?",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Atentai para a minha repreensão; pois eis que vos derramarei abundantemente do meu espírito e vos declararei as minhas palavras.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Entretanto, porque eu clamei e recusastes, e porque eu estendi a minha mão e não houve quem desse atenção,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Antes rejeitastes todo o meu conselho-e-decisão, e não quisestes a minha repreensão,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Também de minha parte eu brincarei-zombarei na vossa perdição e escarnecerei, em vindo o vosso temor.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Vindo o vosso temor como a assolação, e vindo a vossa perdição como um grande-redemoinho, quando sobre vós chegarem aperto e angústia.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Então clamarão a mim, mas eu não responderei; de madrugada me buscarão, porém não me acharão.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porquanto odiaram o conhecimento e não preferiram o temor do SENHOR:",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Não aceitaram o meu conselho-e-decisão, e desprezaram toda a minha repreensão.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Portanto, comerão do fruto do seu próprio caminho, e se fartarão dos seus próprios conselhos-e-decisões.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Porque o voltar-atrás que é praticado pelos sem-discernimento os matará, e a soberba prosperidade dos insensatos os destruirá.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Mas quem quer que me der ouvidos habitará em segurança, e estará livre do temor do mal.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Filho meu, se aceitares as minhas palavras e esconderes contigo os meus mandamentos,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Para fazeres o teu ouvido atento à sabedoria; e inclinares o teu coração ao entendimento;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Se clamares por conhecimento e por inteligência para entender alçares a tua voz;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Se como a prata a buscares e como a tesouros escondidos a procurares,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Então entenderás o temor do SENHOR, e acharás o conhecimento de Deus.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque o SENHOR dá a sabedoria; da Sua boca é que vem o conhecimento e o entendimento.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ele reserva a verdadeira sabedoria para os retos. Escudo é para os que caminham em inteireza-completude.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ele guarda as veredas do juízo e preserva o caminho dos Seus santos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então entenderás a justiça, o juízo e a equidade, todas as boas veredas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Pois quando a sabedoria entrar no teu coração, e o conhecimento for agradável à tua alma,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O bom siso te guardará-preservará, e a inteligência para entender te conservará;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Para te retirar do caminho do homem mau, do homem que fala coisas perversas;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Dos que deixam as veredas da retidão, para andarem pelos caminhos da treva;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Que se regozijam em fazer mal, e se deleitam com as perversidades dos maus,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Cujas veredas são tortuosas e que se desviam ① nos seus caminhos; ① para os lados e, também, para trás.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Para te livrar da mulher estrangeira (prostituta), sim da estrangeira (prostituta) que lisonjeia ① com suas palavras; ① literalmente, “torna-suave-e-faz-escorregar”.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Que deixa o guia da sua mocidade e se esquece do pacto do Deus dela;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque a sua casa se inclina para a morte, e as suas veredas para os mortos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Todos os que vão até ela não voltarão, e não alcançarão as veredas da vida.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Para andares pelos caminhos dos bons, e te conservares nas veredas dos justos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque os retos habitarão na terra, e os sinceros permanecerão nela;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Mas os ímpios serão arrancados da terra, e os enganadores-traiçoeiros serão dela arrancados pelas raízes.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Filho meu, não te esqueças da minha lei, mas o teu coração guarde os meus mandamentos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque eles te aumentarão a longura de dias, e os anos de vida, e a paz.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Não te desamparem a misericórdia e a fidelidade; ata-as ao teu pescoço; escreve-as sobre a tábua do teu coração.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E acharás graça e bom entendimento aos olhos de Deus e do homem.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Confia no SENHOR de todo o teu coração, e não te estribes no teu próprio entendimento.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Reconhece-O em todos os teus caminhos, e Ele endireitará as tuas veredas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Não sejas sábio a teus próprios olhos; teme ao SENHOR e aparta-te do mal.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Isto será saúde para o teu umbigo, e medula para os teus ossos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Honra ao SENHOR com os teus bens, e com a primeira parte de todos os teus lucros-de-colheita;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E os teus celeiros serão enchidos com abundância, e transbordarão de suco de uvas fresco os teus tanques-onde-se-esmagam-uvas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Filho meu, não rejeites o castigo-instrutivo do SENHOR, nem te enojes da Sua repreensão.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque o SENHOR repreende aquele a quem ama, assim como o pai ao filho em quem se deleita.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Bem-aventurado é o homem que acha sabedoria, e o homem que adquire ① conhecimento; ① literalmente, “traz para fora”, semelhante ao obter metais preciosos através do escavar em uma mina.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque é melhor a sua mercadoria do que artigos de prata, e maior o seu lucro que o ouro mais fino.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Mais preciosa é do que os rubis, e tudo o que mais possas desejar não se pode comparar a ela.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Longura de dias (de vida) está na sua mão direita; e, na sua mão esquerda, estão riquezas e honra.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Os seus caminhos são caminhos de delícias, e todas as suas veredas são paz.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "É árvore de vida para os que a seguram, e são bem-aventurados todos os que a retêm.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O SENHOR, com sabedoria fundou a terra; com entendimento estabeleceu os céus.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Pelo Seu conhecimento se fenderam os abismos, e as nuvens gotejam o orvalho.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Filho meu, não se apartem estas coisas dos teus olhos: guarda a verdadeira sabedoria e o bom siso;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque serão vida para a tua alma, e adorno ao teu pescoço.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Então andarás seguro pelo teu caminho, e o teu pé não tropeçará.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Quando te deitares, não temerás; ao contrário, tu te deitarás, e o teu sono será docemente agradável.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Não temas o pavor repentino, nem a assolação pelos perversos, quando ela vier.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque o SENHOR será a tua confiança ①; guardará os teus pés de serem capturados. ① ou “será teu flanco”, ou “estará ao teu lado”, ou “será tua esperança”.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "¶ Não deixes de fazer bem a quem ele é devido, estando em tuas mãos a capacidade de fazê-lo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Não digas tu ao teu próximo: “Vai, e volta amanhã que o darei a ti”, se já o tens contigo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Não maquines o mal contra o teu próximo, pois que habita contigo confiadamente.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "¶ Não contendas com alguém sem causa, se ele não te fez nenhum mal.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "¶ Não tenhas inveja do homem violento, nem escolhas nenhum dos seus caminhos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Porque o perverso é abominável ao SENHOR, mas com os sinceros está o Seu segredo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ A maldição do SENHOR habita na casa do ímpio, mas à habitação dos justos Ele abençoará.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Certamente Ele escarnecerá dos escarnecedores, mas Ele dá graça aos mansos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Os sábios herdarão honra, mas vergonha será a elevação dos tolos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ouvi, ó filhos, o castigo-instrutivo do pai, e estai atentos para conhecerdes o entendimento.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Pois vos dou boa doutrina; não deixeis a minha lei.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque eu era um filho para o meu pai, tenro e o único amado aos olhos de minha mãe.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E ele me ensinava e me dizia: “Retenha o teu coração as minhas palavras; preserva-protege-obedece aos meus mandamentos, e vive.”",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Adquire sabedoria, adquire entendimento! Não te esqueças disto nem te apartes das palavras da minha boca.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não a abandones e ela te guardará-preservará; ama-a, e ela te protegerá-preservará.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A sabedoria é a coisa principal; adquire pois a sabedoria; na aquisição de entendimento, emprega tudo o que possuis.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Exalta-a, e ela te exaltará; e, abraçando-a tu, ela te honrará.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Dará à tua cabeça um diadema de graça, e uma coroa de glória te entregará.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Ouve, ó filho meu, e aceita as minhas palavras, e se multiplicarão os anos da tua vida.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "No caminho da sabedoria te ensinei, e por veredas de retidão te fiz caminhar-em-marcha.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Por elas, andando, não se embaraçarão os teus passos; e, se correres, não tropeçarás.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Apega-te ao castigo-instrutivo e não o largues; guarda-o, porque ele é a tua vida.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Não entres na vereda dos ímpios, nem andes no caminho dos homens maus.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Evita-o; não passes por ele; desvia-te dele e passa de largo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Pois não dormem se não tiverem feito mal, e foge deles o sono se não fizerem alguém tropeçar.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque comem o pão da impiedade, e bebem o vinho da violência.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Mas a vereda dos justos é como a brilhante luz da aurora, que vai brilhando mais e mais até ser dia perfeito.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O caminho dos ímpios é como a escuridão; eles nem sabem em que tropeçam.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Filho meu, atenta para as minhas palavras; às minhas palavras ditas inclina o teu ouvido.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Não as deixes apartar-se dos teus olhos; guarda-as no mais íntimo do teu coração.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque são vida para os que as acham, e saúde para o completo corpo deles.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ Sobre tudo o que se deve guardar ①, guarda o teu coração, porque dele procedem as fontes da vida. ① “sobre... guardar” = “com toda a diligente vigilância”.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Desvia de ti a falsidade da boca, e afasta de ti a perversidade dos lábios.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Os teus olhos olhem para a frente, e as tuas pálpebras olhem direto diante de ti.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Pondera a vereda de teus pés, e todos os teus caminhos sejam bem ordenados!",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Não declines nem para a direita nem para a esquerda; retira o teu pé do mal.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Filho meu, dai ouvidos à minha sabedoria; à minha inteligência para entender inclina o teu ouvido;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Para que conserves-defendas a sabedoria-de-pensamentos, e os teus lábios guardem o conhecimento.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ Porque os lábios da mulher estrangeira (prostituta) destilam favos de mel, e a sua boca é mais suave do que o azeite.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Mas o fim dela (a prostituta) é amargoso como o absinto, agudo como a espada de dois gumes.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os seus pés descem para a morte; os seus passos tomam controle sobre (conduzem a) o inferno.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Para que tu não ponderes os caminhos da vida, sempre-mudando são as trilhas dela, para que tu não as possas conhecer.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Agora, pois, filhos, dai-me ouvidos, e não vos desvieis das palavras da minha boca.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Longe dela seja o teu caminho, e não te chegues à porta da sua casa;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Para que não dês a outros a tua honra, e não entregues a cruéis os teus anos de vida;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Para que estranhos não sejam saciados a-partir-da tua força, e todo o fruto do teu trabalho vá parar em casa alheia;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E no fim venhas a gemer, no consumir-se da tua carne e do teu corpo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E então digas: Como odiei o castigo-instrutivo! e o meu coração desprezou a repreensão!",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E não dei ouvidos (obedecendo) à voz dos que me ensinavam, nem inclinei o meu ouvido àqueles que me instruíam!",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "No meio da congregação e da assembleia foi que eu me achei em quase todo (completo) mal (desgraça).",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Bebe água da tua própria fonte, e das águas que jorram para fora do teu próprio poço.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porventura devem as tuas fontes ser espalhadas para fora (dos seus limites)? E (devem) os ribeiros de tuas águas ser espalhados para dentro das ruas?",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Sejam elas para ti somente, e não para os estranhos que estão contigo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Seja bendita a tua fonte-jorrante, e regozija-te com a esposa da tua mocidade.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Seja ela como a corça amorosa e a gazela graciosa; que os seus seios te saciem  ① todo o tempo; e pelo seu amor sejas arrebatado ② perpetuamente.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E por que, filho meu, te deixarias arrebatar ① por mulher estrangeira (prostituta), e te abraçarias ao peito de uma estrangeira (prostituta)? ① nota v. 19.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Eis que os caminhos do homem estão diante dos olhos do SENHOR, e Ele pesa todas as suas veredas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Quanto ao ímpio, as suas próprias iniquidades o prenderão, e com as cordas do seu pecado será detido.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Ele morrerá (porque andou) sem castigo-instrutivo, e, pelo excesso da sua loucura, como-embriagado-cambaleará-para-o erro.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Filho meu, se ficaste por fiador do teu companheiro, se bateste a tua mão① com a de um estranho,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E te deixaste enredar pelas palavras da tua própria boca, e te prendeste com as palavras da tua boca,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Faze pois isto agora, filho meu, e livra-te, já que caíste nas mãos do teu companheiro: vai, humilha-te, e insiste contra o teu companheiro.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não dês sono aos teus olhos, nem sonolência às tuas pálpebras.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Livra-te, como a gazela da mão do caçador, e como a ave da mão do passarinheiro.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Vai ter com a formiga, ó preguiçoso; considera os seus caminhos, e sê sábio.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Pois ela, não tendo chefe, nem oficial-supervisor, nem dominador,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Prepara-e-provê no verão o seu pão, (portanto) na ceifa ela ceifa-e-recolhe o seu mantimento.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Ó preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono?",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Um pouco a dormir, um pouco a cochilar, um pouco encruzando as mãos para estar-deitado-para-dormir;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Assim sobrevirá a tua pobreza como aquele ① vagabundo que vive-andando, e a tua necessidade como um homem armado.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ O homem mau, o homem iníquo, anda com a boca pervertida.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Acena com os seus olhos, fala com os seus pés, e faz sinais de instrução com os seus dedos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Há no seu coração perversidade, todo o tempo maquina o mal; anda semeando contendas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Por isso a sua destruição ① virá repentinamente; subitamente será quebrantado, sem que haja cura. ① ou “carga esmagadora”.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Estas seis coisas o SENHOR odeia, e a sétima a Sua alma abomina:",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Olhos altivos, língua mentirosa, mãos que derramam sangue inocente,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O coração que maquina pensamentos perversos, pés que se apressam a correr para o mal,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "A testemunha falsa que sopra mentiras, e o que semeia contendas entre irmãos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Filho meu, guarda o mandamento de teu pai, e não deixes a lei da tua mãe;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ata-os perpetuamente ao teu coração, e amarra-os ao teu pescoço.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Quando caminhares, isso te guiará; quando dormires, te guardará; quando acordares, falará contigo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque o mandamento é lâmpada, e a lei é luz; e as repreensões do castigo-instrutivo são o caminho da vida,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Para te guardarem da mulher maligna, e das lisonjas da mulher estrangeira (prostituta).",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Não cobices no teu coração a formosura dela, nem te deixes prender pelos seus olhos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque por causa de uma mulher prostituta um homem chega a pedir um bocado de pão; e a adúltera anda à caça da alma preciosa.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porventura um homem tomará fogo no seu seio, sem que suas vestes se queimem?",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Ou andará alguém sobre brasas, sem que se queimem os seus pés?",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Assim ficará o que entrar à esposa do seu próximo; não será inocente todo-e-qualquer homem que a tocar.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Não se insulta o ladrão, quando furta para saciar a sua alma, tendo fome;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Mas, se for achado, pagará o tanto sete vezes; terá de dar todos os bens da sua casa.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Assim, quem quer que adultera com uma mulher é falto de entendimento; aquele que faz isso destrói a sua própria alma.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Ferida-de-açoite e desonrosa-repreensão achará, e o seu opróbrio nunca será apagado.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Porque o ciúme excita a fúria do marido; de maneira nenhuma poupará no dia da vingança.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Não aceitará nenhum resgate, nem se conformará por mais que aumentes os presentes.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Filho meu, preserva-protege-obedece às minhas palavras, e entesoura dentro de ti os meus mandamentos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Preserva-protege-obedece aos meus mandamentos e vive; e à minha lei, como a pupila dos teus olhos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Ata-os aos teus dedos, escreve-os sobre a tábua do teu coração.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Dize tu à sabedoria: Tu és minha irmã; e à boa-compreensão chama de tua parente-chegada,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Para que elas te guardem da mulher estrangeira (prostituta), da mulher estrangeira (prostituta) que lisonjeia com as suas palavras.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Porque da janela da minha casa, olhando eu através das minhas grades venezianas,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Vi entre os sem-discernimento, percebi entre os moços, um moço falto de juízo,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Que passava pela rua junto à esquina dela, e seguia o caminho para a casa dela;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Na pouquíssima luz do crepúsculo, ao anoitecer do dia, na tenebrosa noite e na escuridão.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E eis que uma mulher lhe saiu ao encontro com vestes de prostituta, e astúcia de coração.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "(Ela está clamando em alta voz e teimosamente se rebelando; os seus pés não param em sua casa;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ora está fora dos (seus) muros, ora está nas praças, e junto a todas as esquinas ela espreita-de-emboscada.)",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E o pegou e o beijou. Com face sem mostrar vergonha, lhe disse:",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Sacrifícios de ofertas de paz tenho comigo; hoje paguei os meus votos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Por isto saí ao teu encontro a buscar diligentemente a tua face, e te achei.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Já cobri a minha cama com cobertas de tapeçaria, com obras lavradas, com linho fino do Egito.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Já perfumei o meu leito com mirra, aloés e canela.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Vem, saciemo-nos de amores até à manhã; exultemos-de-deleite com amores.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque o meu marido não está em casa; está a caminho em uma longa viagem;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Levou na sua mão um pequeno-saco de dinheiro; voltará para casa só no dia marcado ①. ① literalmente, “no dia da lua nova”.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Assim, ela o fez desviar para ela com a multidão de suas palavras suaves, e o arrastou com as lisonjas dos seus lábios.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E ele logo a segue atrás, como o boi que vai para o matadouro, e como vai o insensato para o castigo-instrutivo dos grilhões;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Até que a flecha lhe atravesse o fígado; ou como a ave que se apressa para o laço, e não sabe que está armado contra a sua vida.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Agora pois, filhos, dai-me ouvidos, e estai vós atentos às palavras da minha boca.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Não se desvie para os caminhos dela o teu coração, e não andes tu perdido nas suas veredas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque a muitos ela tem feito cair feridos; sim, muitos homens fortes foram mortos por ela.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "A sua casa é caminho para o inferno, descendo para as câmaras da morte.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Não clama porventura a sabedoria , e a inteligência para entender não faz ouvir a sua voz?",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "No cume dos lugares altos, junto ao caminho, no encontro das veredas, ela se posta.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Do lado das portas da cidade, à entrada da cidade, e à entrada das portas está cantando-retumbando-de-júbilo:",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A vós outros, ó homens, clamo; e a minha voz se dirige aos filhos dos homens.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Entendei, ó homens sem discernimento, a prudência; e vós, insensatos, entendei de coração.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Ouvi, porque falarei de coisas excelentes; o abrir dos meus lábios proferirá coisas retas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque a minha boca proferirá a verdade, e a impiedade é abominação para os meus lábios.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "São justas todas as palavras da minha boca: não há nelas nenhuma coisa tortuosa nem pervertida.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Todas elas são claras-e-retas para aquele que bem entende, e justas para os que acham o conhecimento.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Aceitai o meu castigo-instrutivo, e não a prata; e o conhecimento, mais do que o ouro fino escolhido.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque melhor é a sabedoria do que os rubis; e tudo o que mais se deseja não se pode comparar com ela.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Eu, a sabedoria, habito com a prudência, e acho o conhecimento dos sagazes planos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O temor do SENHOR é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Meu é o conselho e a verdadeira sabedoria; eu sou o entendimento; minha é a fortaleza.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Por mim reinam os reis e os príncipes decretam justiça.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Por mim governam príncipes e nobres; sim, todos os juízes da terra ①. ① “terra”: Ben Chayyim.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Eu amo aos que me amam; e os que cedo me buscarem me acharão.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Riquezas e honra estão comigo; assim como os bens duráveis e a justiça.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Melhor é o meu fruto do que o ouro, sim, do que o ouro refinado, e os meus ganhos são melhores do que a prata escolhida.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Faço andar pelo caminho da justiça, no meio das veredas do juízo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Para que faça herdar bens permanentes aos que me amam, e eu encha os seus tesouros.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "O SENHOR me possuiu  no princípio de Seus caminhos, antes de Suas obras mais antigas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Desde a eternidade fui ungida, desde o princípio, antes do começo da terra.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Quando ainda não havia abismos, fui trazida-à-frente ①, quando ainda não havia fontes carregadas de águas. ① “fui trazida-à frente” ou “fui ungida (para uma tarefa) “.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Antes que os montes fossem firmados, antes das colinas, eu fui trazida-à-frente ①. ① “fui trazida-à frente” ou “fui ungida (para uma tarefa) “",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Ainda Ele não tinha feito a terra, nem os campos, nem o mais alto topo do pó do mundo.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Quando Ele preparava os céus, aí estava eu, quando Ele entalhava uma circunferência sobre a face do abismo ①;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Quando firmava as nuvens acima, quando fortificava as fontes do abismo,",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Quando fixava ao mar o seu limite, para que as águas não traspassassem o mandamento da Sua boca, ao decretar Ele quais seriam os fundamentos da terra.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Então eu estava ao lado dEle, e era Seu obreiro-instruído-por-Ele; era cada dia as Suas delícias, regozijando-me-brincando diante dEle em todo o tempo;",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Regozijando-me brincando no Seu mundo habitável e enchendo-me de prazer com os filhos dos homens.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Agora, pois, ó filhos, dai-me ouvidos, porque bem-aventurados serão os que guardarem os meus caminhos.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Dai ouvidos ao castigo-instrutivo, e sede sábios, não o rejeiteis.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Bem-aventurado o homem que me dá ouvidos, velando às minhas portas cada dia, esperando às ombreiras das minhas portas de entrada.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Porque quem quer que me achar, achará a vida, e alcançará favor do SENHOR.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Mas qualquer (homem) que pecar contra mim violentará a sua própria alma; todos os que me odeiam amam a morte.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ A sabedoria já edificou a sua casa, já lavrou as suas sete colunas.",
    "livro": "",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Já matou os seus animais-vítimas e misturou o seu suco de uvas ①, e já ordenadamente-preparou a sua mesa. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Já enviou as suas criadas. (através delas) Está convidando desde as alturas da cidade, clamando:",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "“Quem quer que seja sem-discernimento, volte-se para cá.” Aos faltos de senso, diz ela:",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "“Vinde, comei do meu pão, e bebei do suco de uvas ① que tenho misturado. ① nota 9:2.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Deixai a companhia dos homens sem-discernimento, e vivei. E andai pelo caminho do entendimento.”",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O que reprova o escarnecedor, toma afronta para si; e o que repreende o ímpio recebe a sua mancha.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Não repreendas o escarnecedor, para que não te odeie; repreende o sábio, e ele te amará.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Dá instrução ao sábio, e ele se fará mais sábio; ensina o justo e ele aumentará em doutrina.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo ① é o entendimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque por meu intermédio são multiplicados os teus dias, e anos de vida te são acrescentados.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Se fores sábio, para ti serás sábio; e, se fores escarnecedor, só tu suportarás isto.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ A mulher (caracterizada como) de loucura é alvoroçadora; é sem-discernimento e nada sabe.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Assenta-se à porta da sua casa, ou em uma cadeira-de-honra nas alturas da cidade,",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E põe-se a chamar aos que vão pelo caminho deles, e que passam reto pelas veredas deles, dizendo ela:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Quem quer que seja sem-discernimento, volte-se para cá. E, aos faltos de entendimento, diz ela:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "As águas roubadas são doces, e o pão comido às escondidas é agradável.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Mas eles não sabem que ali estão os mortos; os convidados dela estão nas profundezas do inferno.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Provérbios de Salomão: O filho sábio alegra a seu pai, mas o filho insensato é a tristeza de sua mãe.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Os tesouros da impiedade de nada aproveitam; mas a justiça livra da morte.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O SENHOR não deixa a alma do justo passar fome, mas lança fora a aspiração-desejo dos perversos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O que trabalha com mão displicente ① empobrece, mas a mão dos diligentes os faz enriquecer. ① ou “enganadora”, ou “traiçoeira”.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "O que ceifa-e-recolhe no verão é filho ajuizado, mas o que dorme na ceifa é filho que causa vergonha.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Bênçãos há sobre a cabeça do justo, mas a boca dos perversos esconde a violência.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A memória do justo é abençoada, mas o nome dos perversos apodrecerá.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O sábio de coração aceita os mandamentos, mas o insensato de lábios será lançado para baixo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Quem anda em inteireza-completude, anda seguro; mas o que perverte os seus caminhos será discernido.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O que acena com os olhos causa dores, e o tolo de lábios será lançado para baixo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A boca do justo é fonte-jorrante de vida, mas a boca dos perversos esconde a violência.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O ódio excita contendas, mas o amor cobre todos os pecados.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Nos lábios do entendido se acha a sabedoria, mas a vara é para as costas do falto de entendimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Os sábios entesouram o conhecimento; mas a boca do tolo está próxima da destruição.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "(Aos olhos) do rico, as suas riquezas são a sua cidade forte; (aos olhos) do pobre, a sua ruína é a pobreza dele.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A obra do justo conduz à vida, e o fruto do perverso conduz ao pecado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O caminho para a vida é daquele que preserva-e-atende ao castigo-instrutivo, mas o que recusa-e-abandona a repreensão comete erro.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O que encobre o ódio com lábios falsos, e o que traz para fora uma difamação, é um insensato.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Na multidão de palavras não falta pecado, mas o que refreia os seus lábios é sábio.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Como prata escolhida é a língua do justo; o coração dos perversos é de nenhum valor.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Os lábios do justo apascentam a muitos, mas os tolos morrem por falta de entendimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "A bênção do SENHOR é que enriquece; e Ele não traz conSigo dores.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Para o tolo, o cometer coisas más é divertimento; mas para o homem entendido é o ter sabedoria.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Aquilo que o ímpio teme sobrevirá a ele, mas o desejo dos justos será concedido.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Como se acaba o grande-redemoinho, assim desaparece o ímpio, mas o justo tem fundamento perpétuo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Como vinagre para os dentes, como fumaça para os olhos, assim é o preguiçoso para aqueles que o enviam.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O temor do SENHOR prolonga os dias, mas os ímpios terão os anos da sua vida abreviados.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "A esperança dos justos será alegria, mas a expectativa dos ímpios perecerá.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "O caminho do SENHOR é fortaleza para os inteiros-completos, mas ruína para os que praticam a iniquidade.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "O justo nunca, de modo nenhum, será abalado, mas os ímpios não habitarão a terra.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "A boca do justo produz ① sabedoria, mas a língua da perversidade será cortada fora. ① literalmente, “frutifica”, ou “produz frutos”, “ou floresce”.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Os lábios do justo sabem o que agrada (a Deus), mas a boca dos ímpios só fala perversidades.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Balança enganosa é abominação para o SENHOR, mas o peso justo é o Seu prazer.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Em vindo a soberba, virá também a afronta; mas com os humildes está a sabedoria.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "A sinceridade dos íntegros os guiará, mas a perversidade dos enganadores-traiçoeiros os destruirá.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "De nada aproveitam as riquezas no dia da ira, mas a justiça livra da morte.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A justiça do homem sincero fará reto o seu caminho, mas o ímpio cairá pela sua própria impiedade.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A justiça dos retos os livrará, mas os transgressores serão apanhados na sua própria perversidade.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Morrendo o homem ímpio perece sua esperança, e a expectativa do homem iníquo perecerá.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O justo é libertado da angústia, e vem o ímpio para ficar em seu lugar.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O hipócrita com a sua boca destrói o seu próximo, mas os justos serão libertados através de conhecimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "No bem-estar dos justos exulta a cidade; e, perecendo os ímpios, há canto-retumbante (de júbilo).",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Pela bênção dos homens retos a cidade é exaltada; mas, pela boca dos ímpios, é derrubada.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O que despreza o seu próximo é falto de entendimento, mas o homem entendido se mantém calado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O mexeriqueiro-intrigante revela o segredo, mas o fiel de espírito mantém a palavra em oculto.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Não havendo sábios conselhos, o povo cai; mas, na multidão de conselhos, há segurança.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Decerto gritará por causa de sofrimento aquele que fica por fiador do estranho, mas o que aborrece o afiançar estará seguro.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A mulher graciosa retém ① a sua honra, e os homens fortes retém riquezas. ① ou “ obtém,-e-se-agarra-a,-e-se-apoia-sobre”.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O homem misericordioso faz o bem à sua própria alma, mas o cruel perturba a sua própria carne.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O homem ímpio faz obra falsa, mas para o que semeia justiça haverá seguro galardão.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Como a justiça encaminha para a vida, assim o que segue o mal vai para a sua própria morte.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Abominação ao SENHOR são os perversos de coração, mas os (homens) de caminho íntegro são o Seu deleite.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ainda que junte as mãos, o mau não ficará impune, mas a semente dos justos será libertada.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Como joia de ouro no focinho de uma porca, assim é a mulher formosa que se distanciou da prudência-decência.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O desejo dos justos é tão somente para o bem, mas a expectativa dos ímpios é a ira.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Alguns há que distribuem liberalmente e, todavia, aumentam mais; e outros há que retêm mais do que é justo, mas isto tende à pobreza.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "A alma generosa será feita gorda ①, e aquele que regar também será regado. ① será feita próspera, ou untada com óleo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Ao que retém o trigo o povo amaldiçoa, mas bênção haverá sobre a cabeça do que o vende.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O que cedo-e-diligentemente busca o bem, busca favor, mas o que procura o mal, esse lhe sobrevirá.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Aquele que confia nas suas riquezas cairá, mas os justos reverdecerão como a folhagem.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "O que perturba a sua própria casa (família) herdará o vento, e o tolo será servo do sábio de coração.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "O fruto do justo é árvore de vida; e o que ganha almas é sábio.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Eis que o justo recebe na terra a retribuição (castigo); quanto mais o ímpio e o pecador!",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Quem quer que ama o castigo-instrutivo ama o conhecimento, mas o que odeia a repreensão é estúpido.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O homem de bem alcançará o favor do SENHOR, mas ao homem de ímpias imaginações Ele condenará.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O homem não se estabelecerá pela impiedade, mas a raiz dos justos não será removida.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A esposa virtuosa é a coroa do seu marido, mas a esposa que o envergonha é como podridão nos seus ossos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os pensamentos dos justos são retos, mas os conselhos dos ímpios são engano.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "As palavras dos ímpios armam emboscadas para derramar sangue, mas a boca dos retos os livrará.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Os ímpios serão derrubados-destruídos e não subsistirão, mas a casa (família) dos justos permanecerá-de-pé.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Cada homem será louvado segundo o seu entendimento, mas aquele cujo coração é pervertido estará em desprezo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Melhor é o que se estima em pouco, e tem servos, do que o que se vangloria e tem falta de pão.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O justo tem consideração pela vida ① dos seus animais, mas as ternas misericórdias dos ímpios são cruéis. ① ou “conhece a vida”.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O que lavra a sua terra será saciado de pão; mas o que segue coisas (e pessoas) vãs é vazio de juízo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O ímpio deseja a rede-de-captura de propriedade dos maus, mas a raiz dos justos produz o seu fruto.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O ímpio cai-em-gancho-de-armadilha na transgressão dos seus lábios, mas o justo sairá da angústia.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Cada homem será saciado de bem pelo fruto da sua boca, e ao homem será retornada a recompensa das obras das suas mãos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O caminho do insensato é reto aos seus próprios olhos, mas o homem que dá ouvidos ao conselho é sábio.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A ira do insensato se conhece no mesmo dia, mas o prudente encobre a afronta.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O que diz a verdade manifesta a justiça, mas a falsa testemunha diz engano.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Há alguns que irrefletidamente-falam como que espada penetrante, mas a língua dos sábios é saúde.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O lábio da verdade-fidelidade será estabelecido para sempre, mas a língua da falsidade dura apenas um momento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "No coração dos que maquinam o mal há engano, mas os que aconselham a paz têm alegria.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Nenhum mal sobrevirá ao justo, mas os ímpios serão enchidos de males.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Abomináveis ao SENHOR são os lábios mentirosos, mas os que agem fielmente são o Seu deleite.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O homem prudente encobre o seu conhecimento, mas o coração dos tolos proclama a sua estupidez.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "A mão dos diligentes dominará, mas os negligentes estarão debaixo de trabalho forçado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "A ansiedade no coração do homem o faz encurvar (abatido), mas uma boa palavra o alegra.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "O justo é mais excelente do que o seu próximo, mas o caminho dos ímpios os seduz para errar.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O preguiçoso deixa de assar a sua caça, mas os bens do homem diligente são preciosos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Na vereda da justiça está a vida, e no caminho da sua carreira não há morte.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O filho sábio dá ouvidos ao castigo-instrutivo do pai; mas o escarnecedor não dá ouvidos à repreensão.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Do fruto da sua boca cada homem comerá o bem, mas a alma dos os que traem-com-hipocrisia comerá a violência.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O que guarda a sua boca conserva a sua vida, mas o que abre muito os seus lábios sofre destruição.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A alma do preguiçoso deseja, e coisa nenhuma alcança, mas a alma dos diligentes será feita gorda ①. ① será feita próspera, ou ungida com óleo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "O justo odeia a palavra de mentira, mas o ímpio fede a repugnância e é envergonhado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A justiça guarda ao que é íntegro em seu caminho, mas a impiedade transtornará o pecador.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Há alguns que se fazem de ricos, e não têm coisa nenhuma, e outros que se fazem de pobres e têm muitas riquezas.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O resgate da vida de cada homem são as suas riquezas, mas o pobre não ouve ameaças.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "A luz dos justos regozija-se-em-brilho ①, mas a candeia dos ímpios será apagada. ① “regozija-se” (KJB) ou “brilha intensamente”.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Da soberba só provém a contenda, mas com os que se aconselham se acha a sabedoria.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A riqueza que procede da coisa-de-nenhum-valor será diminuída, mas quem a ajunta com o próprio trabalho terá aumento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "A esperança adiada faz adoecer o coração, mas quando o desejo chega (a ser concedido) isto é árvore de vida.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Quem quer que despreza a palavra será destruído, mas o que teme o mandamento será galardoado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "A doutrina do sábio é uma fonte-jorrante de vida para nos desviar dos laços da morte.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O bom entendimento concede favor, mas o caminho dos os que traem-com-hipocrisia é áspero.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Todo prudente procede com conhecimento, mas o insensato exibe-espalha a sua loucura.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O mensageiro ímpio se precipita para dentro do mal, mas o embaixador fiel é saúde.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Pobreza e afronta virão ao que rejeita o castigo-instrutivo, mas o que guarda a repreensão será honrado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O desejo que se alcança é doce à alma, mas, para os insensatos, apartar-se do mal abominável é.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O que anda com os sábios será sábio, mas o companheiro dos tolos gritará (ao ser destruído).",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "O mal perseguirá os pecadores, mas os justos serão galardoados com o bem.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "O homem de bem deixa uma herança aos filhos de seus filhos, mas a riqueza do pecador é depositada para o justo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Abundância de mantimento há na terra-arada do pobre, mas há os que são destruídos por falta de juízo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O que não faz uso da varetinha  (do castigo-instrutivo) odeia seu filho, mas o que o ama, sem demora o busca com castigo-instrutivo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "O justo come até à satisfação de sua própria alma, mas o ventre dos ímpios passará necessidade.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Cada mulher sábia edifica a sua casa (família); mas a tola a derruba com as próprias mãos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O que anda na sua retidão teme ao SENHOR, mas o que perverte os seus caminhos O despreza.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Na boca do tolo está a vara punitiva da soberba, mas os sábios são preservados pelos próprios lábios.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não havendo bois o estábulo fica limpo, mas pela força do boi há abundância de lucro-de-colheita.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A testemunha fiel não mentirá, mas a testemunha falsa respira-para-fora mentiras.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "O escarnecedor busca sabedoria e não acha nenhuma, para o prudente, porém, o conhecimento é fácil.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Caminha para longe da presença do homem insensato, quando nele não reconheceres lábios de conhecimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "A sabedoria do prudente é entender o seu próprio caminho, mas a estupidez dos insensatos é engano.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Os insensatos zombam do pecado, mas entre os retos há benevolência.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O coração conhece a sua própria amargura, e o estranho não participará no íntimo da sua alegria.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A casa (família) dos ímpios será destruída, mas a tenda (família) dos retos florescerá.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Há um caminho que ao homem parece direito, mas o fim dele são os caminhos da morte.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Até no riso o coração sente dor e o fim da alegria é tristeza.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O que no seu coração está voltando atrás, ficará farto dos seus próprios caminhos; mas o homem bom ficará satisfeito com o que está em si mesmo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O homem ingênuo dá crédito a cada palavra, mas o prudente atenta para o seu caminhar.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O sábio teme, e desvia-se do mal, mas o tolo se encoleriza, e dá-se por seguro.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O que rapidamente se ira fará doidices, e o homem de maus intentos será odiado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Os homens sem-discernimento herdarão a estupidez, mas os prudentes serão coroados de conhecimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Os maus inclinam-se (em reverência) diante dos bons, e os ímpios diante das portas dos justos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O pobre é odiado até pelo seu próprio vizinho, porém os amigos dos ricos são muitos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "O que despreza ao seu próximo peca, mas o que se compadece dos humildes é bem-aventurado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porventura não erram os que maquinam o mal? mas beneficência e fidelidade haverá para os que planejam o bem.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Em todo trabalho há proveito, mas ficar só em palavras nos lábios leva somente à pobreza.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "A coroa dos sábios é a sua riqueza, a estupidez dos tolos é só estupidez.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "A testemunha verdadeira livra as almas, mas o que sopra mentiras é enganador.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "No temor do SENHOR há firme confiança e ele será um refúgio para Seus filhos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O temor do SENHOR é fonte-jorrante de vida, para desviar dos laços da morte.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Na multidão do povo está a glória do rei, mas na falta de povo a ruína do príncipe.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "O longânimo para a ira é grande em entendimento, mas o que é de espírito impaciente exalta a loucura.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "O coração sadio ① é vida para a carne, mas a inveja é podridão para os ossos. ① literal e figurativamente, sãos sentimentos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "O que oprime o pobre insulta Aquele que o criou, mas o que se compadece do necessitado O honra.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Pela sua própria maldade é lançado fora o ímpio, mas o justo até na sua própria morte se mantém confiante.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "A sabedoria repousa no coração do prudente, mas o que está no interior dos tolos se faz conhecido.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "A justiça exalta uma nação, mas o pecado é a vergonha de qualquer povo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "O favor do rei é gozado pelo servo prudente, mas sobre o que o envergonha cairá o seu furor.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ A resposta branda desvia o furor, mas a palavra dura levanta-e-agita a ira.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A língua dos sábios adorna a sabedoria, mas a boca dos tolos derrama a estupidez.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Os olhos do SENHOR estão em todo lugar, contemplando os maus e os bons.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A língua saudável é árvore de vida, mas a perversidade nela é um esmagamento do espírito.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "O tolo despreza o castigo-instrutivo de seu pai, mas o que observa a repreensão se haverá prudentemente.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Na casa do justo há um grande tesouro, mas nos ganhos do ímpio há perturbação.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Os lábios dos sábios derramam de si o conhecimento, mas o coração dos tolos não faz assim.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O sacrifício dos ímpios abominável é ao SENHOR, mas a oração dos retos é o Seu deleite.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O caminho do ímpio abominável é ao SENHOR, mas Ele ama ao que segue a justiça.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Severo castigo-instrutivo há para o que deixa a vereda, e o que odeia a repreensão morrerá.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O inferno e a perdição estão diante da face do SENHOR; quanto mais os corações dos filhos dos homens?",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O escarnecedor não ama aquele que o repreende, ele não irá aos sábios (ouvi-los).",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O coração alegre faz o rosto formoso-de-alegria, mas pela dor do coração o espírito é ferido.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O coração daquele que tem entendimento buscará o conhecimento, mas a boca dos tolos se apascentará de estupidez.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Todos os dias do oprimido são trabalhosos, mas aquele de coração alegre tem um banquete contínuo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Melhor é o pouco com o temor do SENHOR, do que um grande tesouro e inquietação com ele.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Melhor é a comida de hortaliça, onde há amor, do que o boi cevado, e com ele o ódio.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O homem iracundo levanta-e-agita contendas, mas o longânimo para a ira apaziguará a luta.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O caminho do preguiçoso é como uma cerca de espinhos, mas a vereda dos retos é bem aplanada.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O filho sábio alegra seu pai, mas o homem insensato despreza a sua mãe.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "A estupidez é alegria para aquele que é destituído de sabedoria, mas o homem entendido anda retamente.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Quando não há conselhos os planos são frustrados, mas com a multidão de conselheiros eles são estabelecidos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O homem tem alegria na resposta de sua boca, e quão boa é a palavra dita a seu tempo!",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Para o entendido, o caminho da vida leva para cima, para que se desvie do inferno em baixo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "O SENHOR arranca-pelas-raízes a casa (família) dos soberbos, mas estabelece o limite da viúva.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Abomináveis são para o SENHOR os pensamentos dO homeM mau, mas as palavras dos homens puros Lhe são palavras de deleite.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O que desonesta-violentamente-ganhar ganho-desonesto-violento perturba a sua própria casa (família), mas o que odeia presentes (de suborno) viverá.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "O coração do justo medita no que há de responder, mas a boca dos ímpios jorra coisas más.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "O SENHOR está longe dos ímpios, mas escutará a oração dos justos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "A luz dos olhos faz regozijar o coração, a boa notícia faz gordos os ossos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Os ouvidos que atendem à repreensão da vida farão a sua morada no meio dos sábios.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "O que rejeita castigo-instrutivo menospreza a sua própria alma, mas o que dá ouvidos à repreensão adquire entendimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "O temor do SENHOR é castigo-instrutivo da sabedoria, e precedendo a honra vai a humildade.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ As preparações do coração no homem, e a resposta da língua, proveem do SENHOR.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Todos os caminhos do homem são puros aos seus próprios olhos, mas o SENHOR pesa os espíritos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Confia ao SENHOR as tuas obras, e teus pensamentos serão estabelecidos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O SENHOR fez todas as coisas para os Seus próprios propósitos, até o ímpio para o dia do mal ①. ① o dia do castigo do ímpio.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Abominação é ao SENHOR todo o altivo de coração; ainda que ele junte mão à mão, não ficará impune.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Pela misericórdia e verdade-fidelidade a iniquidade é provida-de-cobertura-expiatória, e pelo temor do SENHOR os homens se desviam do pecado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Sendo os caminhos do homem agradáveis ao SENHOR, Ele faz com que até os seus inimigos tenham paz consigo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Melhor é o pouco com justiça, do que a abundância de ganhos sem justiça.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O coração do homem planeja o seu caminho, mas o SENHOR lhe dirige os passos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Nos lábios do rei deve estar a sentença divina; portanto, não transgrida a sua boca no julgar.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O peso e a balança justos são do SENHOR; obra Sua são todos os pesos da bolsa.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Abominação é aos reis praticarem impiedade, porque o trono é estabelecido através da justiça.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Os lábios de justiça são o contentamento dos reis; eles amarão o que fala coisas retas.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O furor do rei é como mensageiros da morte, mas o homem sábio apaziguará isto (o furor do rei).",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "No semblante iluminado do rei está a vida, e a sua benevolência é como a nuvem da última chuva ①. ① nota Dt 11:14.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Quão melhor é adquirir a sabedoria do que o ouro! e o adquirir entendimento quão mais deve ser escolhido do que a prata!",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "A estrada elevada dos retos é desviarem-se do mal; o que guarda o seu caminho preserva a sua alma.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "A soberba precede a ruína, e a altivez do espírito precede a queda-por-tropeço.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Melhor é ser humilde de espírito com os mansos, do que repartir o despojo com os soberbos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O que atenta prudentemente para a palavra achará o bem, e quem quer que confia no SENHOR será bem-aventurado.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "O sábio de coração será chamado prudente, e a doçura dos lábios aumentará o ensinar.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "O entendimento para aqueles que o possuem, é uma fonte-jorrante de vida, mas o castigo-instrutivo dos tolos é a sua estupidez.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O coração do sábio instrui a sua boca, e aumenta o ensinar dos seus lábios.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "As palavras agradáveis ① são como favos de mel, doces para a alma, e saúde para os ossos. ① agradáveis primeiramente a Deus, depois ao homem.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Há um caminho que parece direito ao homem, mas o seu fim são os caminhos da morte.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "A alma daquele que labora, labora para si mesmo, porque a sua boca o incita a isto.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O homem ímpio <de Belial> cava o mal, e nos seus lábios há como que um fogo de incêndio.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "O homem perverso semeia a contenda, e o sussurrador de difamações separa os maiores amigos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "O homem violento enganosamente persuade o seu próximo, e o faz ir para dentro de caminhos nada bons.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Ele fecha os seus olhos para maquinar coisas ruins, movendo os seus lábios ele faz o mal se realizar.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Coroa de honra são os cabelos-brancos, quando eles são achados no caminho da justiça.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Melhor é o que é longânimo para a ira do que o poderoso, e o que controla o seu ânimo do que aquele que toma uma cidade.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "A sorte é lançada no colo, mas provém do SENHOR todo o julgamento decisório ①. ① sobre o que fazemos com ela.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ É melhor um pequeno-bocado de pão seco, e com ele a tranquilidade, do que a casa cheia de (carne de) sacrifícios, com contenda.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O servo prudente dominará sobre o filho que faz envergonhar, e terá parte na herança, entre os irmãos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O crisol é para a prata, e o forno para o ouro; mas o SENHOR é Quem põe à prova os corações.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Aquele que obra o mal dá atenção ao lábio iníquo; o mentiroso inclina os ouvidos à língua maligna.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Quem quer que escarnece do pobre insulta o seu Criador; e o que se alegra da calamidade não ficará impune.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A coroa dos velhos são os filhos dos filhos; e a glória dos filhos são seus pais.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Não é consistente, ao vil-mau, a fala excelente; quanto menos é consistente, ao príncipe, o lábio mentiroso.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Um presente (suborno) é como pedra preciosa aos olhos do seu possuidor (presenteador): para onde quer que ele se volte, isto prospera.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Aquele que encobre a transgressão busca o amor, mas o que revolve o assunto separa os maiores amigos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "A repreensão penetra mais profundamente no prudente do que cem açoites no tolo.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Na verdade o homem mau não busca senão a rebelião; por isso, um mensageiro cruel será enviado contra ele.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Encontre-se o homem com a ursa roubada dos filhos, mas não com o tolo na sua estupidez.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Quem quer que paga o bem com o mal, não se apartará o mal da sua casa (família).",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Como o soltar das águas é o início da contenda, assim, antes que sejas envolvido afasta-te do contender.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O que justifica o ímpio, e o que condena o justo, tanto um como o outro são abomináveis ao SENHOR.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "De que serviria o preço na mão do tolo para comprar sabedoria, visto que não tem coração para isto?",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Em todo o tempo ama o amigo e para a hora da adversidade nasce o irmão.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O homem destituído de entendimento bate as mãos (em sinal de comprometimento), tornando-se fiador na presença do seu amigo.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O que ama a transgressão ama a contenda; o que edifica altas (-suntuosas) portas (em sua casa) busca ruína.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O perverso de coração jamais achará o bem; e o que torce a sua língua vem a cair para dentro do mal.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "O que gera um filho vil-mau, para a sua tristeza o faz; e o pai do insensato não tem alegria.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Um coração alegre faz bem como um remédio, mas o espírito que foi ferido seca até os ossos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O ímpio tira presentes (suborno) do seio para perverter as veredas da justiça.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "No rosto do entendido se vê a sabedoria, mas os olhos do tolo vagam pelas extremidades da terra.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "O filho insensato é tristeza para seu pai, e amargura para aquela que o deu à luz.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Também não é bom punir ao justo, nem tampouco ferir aos príncipes por causa da equidade deles.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O que possui o conhecimento poupa as suas palavras, e o homem de entendimento é de precioso espírito.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Até o tolo, quando se cala, é considerado como sendo sábio; e o que fecha os seus lábios é tido por um homem que entende.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Busca satisfazer seu próprio desejo aquele que se isola; ele se insurge contra toda sabedoria.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O tolo não tem prazer na sabedoria, mas só em que se manifeste aquilo que agrada o seu coração.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Vindo o ímpio, vem também o desprezar, e com a ignomínia a vergonha.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Águas profundas são as palavras da boca do homem, e ribeiro transbordante é a fonte-jorrante da sabedoria.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Não é bom ter respeito à presença do ímpio, e com isso, derribar o justo em julgamento.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Os lábios do tolo entram na contenda, e a sua boca brada por açoites.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A boca do tolo é a sua própria destruição, e os seus lábios um laço-de-armadilha para a sua alma.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "As palavras do mexeriqueiro-intrigante são como feridas autoinfligidas, e elas descem para dentro do mais interior do ventre.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O que é negligente na sua obra é também irmão de um grande desperdiçador.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Torre-fortaleza é o nome do SENHOR; para dentro dela correrá o justo, e estará em alto refúgio.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Os bens do rico são a sua cidade forte, e como uma alta muralha na sua própria imaginação.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O coração do homem se exalta antes de ser abatido e diante da honra vai a humildade.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O que responde uma questão antes de ouvir comete estupidez que é para vergonha sua.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O espírito do homem susterá a sua enfermidade, mas ao espírito abatido, quem o levantará?",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O coração do entendido adquire o conhecimento, e o ouvido dos sábios busca a sabedoria.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Com presentes (de suborno) o homem alarga o seu caminho e o leva diante dos grandes.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Aquele que primeiro começa a sua apresentação de queixa parece justo, porém vem o seu próximo e o examina.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O lançamento de pedra de sorte faz cessar as contendas judiciais, e faz separação entre os poderosos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O irmão ofendido é mais difícil de conquistar do que uma cidade forte; e as contendas são como os ferrolhos de um palácio.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Do fruto da boca de cada homem se saciará o seu ventre; com a colheita dos seus lábios ficará satisfeito.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "A morte e a vida estão no poder da língua; e aquele que a ama comerá do seu fruto.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Quem quer que encontra uma esposa, encontra o que é bom, e alcança a benevolência do SENHOR.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O pobre fala com rogos, mas o rico responde com dureza.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O homem de muitos amigos deve mostrar-se amigável, mas há um amigo mais chegado do que um irmão.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Melhor é o pobre que anda na sua inteireza-completude do que o perverso de lábios e tolo.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Assim como não é bom ficar a alma sem conhecimento, peca aquele que se apressa com seus pés.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "A estupidez do homem perverterá o seu caminho, e o seu coração se irará contra o SENHOR.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "As riquezas granjeiam muitos amigos, mas o pobre é separado do seu próprio amigo.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A falsa testemunha não ficará impune, e aquele que sopra mentiras não escapará.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Muitos suplicarão pela face do príncipe, e cada homem é amigo daquele que dá presentes (de suborno).",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Todos os irmãos do pobre o odeiam; quanto mais se afastarão dele os seus amigos! Corre após eles com palavras, todavia eles lhe faltam ①.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O que adquire entendimento ama a sua própria alma; o que guarda a inteligência para entender achará o bem.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "A falsa testemunha não ficará impune; e o que sopra mentiras perecerá.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Ao tolo não é convém o rico-deleite; quanto menos ao servo dominar sobre os príncipes!",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A prudência do homem faz reter a sua ira, e é glória sua o passar por cima da transgressão.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Como o rugido do leão jovem é a indignação do rei, mas como o orvalho sobre a relva é a sua benevolência.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O filho insensato é calamidadeS para o seu pai, e um gotejar contínuo são as contendas da esposa.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "A casa e os bens são herança dos pais; porém do SENHOR vem a esposa prudente.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "A preguiça faz cair para dentro de profundo sono, e a alma indolente padecerá fome.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O que preservar-proteger-obedecer ao mandamento preservará-protegerá à sua própria alma; porém o que desprezar os Seus caminhos morrerá.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Ao SENHOR empresta o que se compadece do pobre, Ele lhe pagará de volta aquilo que deu.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Castiga o teu filho enquanto há esperança, e a tua alma não o poupe por causa do seu choro ..",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O homem de grande ira deve sofrer o dano; porque se tu o livrares ainda terás de tornar a fazê-lo.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Ouve o conselho, e recebe o castigo-instrutivo, para que no teu fim sejas sábio.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Muitos propósitos há no coração do homem, porém o conselho-e-decisão do SENHOR permanecerá.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "O que o homem mais deseja é o que lhe faz bem; porém é melhor ser pobre do que mentiroso.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O temor do SENHOR encaminha para a vida; aquele que o tem permanentemente-habitará saciado, e não o visitará (para trazer punição) mal nenhum.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O preguiçoso esconde a sua mão ao seio ①; e não tem disposição nem para levá-la de volta à sua boca. ① “ao seio”: ou “no prato”.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Açoita o escarnecedor, e o homem sem-enganosa-maquinação tomará aviso; repreende ao entendido, e aprenderá conhecimento.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "O que despoja o seu pai, ou manda embora sua mãe, é filho que causa vergonha e traz desonra.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Cessa, filho Meu, de ouvir a instrução-disciplinadora que faz desviar das palavras do conhecimento.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "A testemunha ímpia <de Belial> escarnece do juízo, e a boca dos ímpios sofregamente-engole a iniquidade.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Preparados estão os juízos para os escarnecedores, e os açoites para as costas dos tolos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O vinho é escarnecedor, a bebida forte alvoroçadora; e todo-e-qualquer homem que neles andar extraviado nunca será sábio.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Como o rugido do leão é o terror do rei; quem quer que o provoca à ira peca contra a sua própria alma.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Honroso é para o homem desviar-se de contendas, mas todo tolo se intromete (nelas).",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O preguiçoso não lavrará por causa do frio, pelo que na ceifa, implorará-esmolas, mas nada receberá.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Como águas profundas é o plano no coração do homem; mas o homem de inteligência-para-entender o trará para fora.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A multidão dos homens apregoa a sua própria bondade, porém o homem fidedigno quem o achará?",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O justo anda na sua inteireza-completude; bem-aventurados serão os seus filhos depois dele.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Assentando-se o rei sobre o trono do juízo, com os seus olhos dissipa todo o mal.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Quem poderá dizer: Purifiquei o meu coração, limpo estou de meu pecado?",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Diferentes espécies de peso e diferentes espécies de medida abominação são ao SENHOR, tanto uma coisa como a outra.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Até a criança é esquadrinhada-discernida pelas suas ações, se a sua obra é pura e reta.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O ouvido que ouve, e o olho que vê, o SENHOR os fez a ambos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Não ames o sono, para que não pereças-de-pobreza; abre os teus olhos, e serás satisfeito com teu próprio pão.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Nada vale, nada vale, dirá o comprador, mas, indo-se, então se gabará.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Há ouro e abundância de rubis, mas os lábios do conhecimento são joia preciosa.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Ficando alguém por fiador de um estranho, seja-lhe tomada ① a roupa; e tome-se ① o penhor  daquele que se obriga pela mulher estrangeira (prostituta). ① “tome-se”: com certeza. Talvez logo de antemão?",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Doce é ao homem o pão da mentira, mas depois a sua boca será enchida de cascalho.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Cada pensamento é estabelecido por conselho, e com bons conselhos faze a guerra.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O que anda como um mexeriqueiro-intrigante revela o segredo; não te intrometas com ② o que lisonjeia ① com os seus lábios.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Quem quer que amaldiçoa seu pai ou sua mãe, a sua lâmpada será apagada em negras trevas.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "A herança que no princípio é adquirida às pressas, no fim não será abençoada.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Não digas tu: Pagarei de volta ao mal; espera pelo SENHOR, e Ele te livrará.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Pesos diferentes abominação são ao SENHOR, e balança enganosa não é boa.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Os passos do homem-forte são dirigidos pelo SENHOR; como, pois, entenderá o homem o seu próprio caminho?",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Laço-de-armadilha é para o homem dizer precipitadamente: “É santo”, e só refletir depois de ter feito os votos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "O rei sábio dispersa os ímpios e faz girar sobre eles a roda.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O espírito do homem é a lâmpada do SENHOR, que esquadrinha todo o mais íntimo do ventre.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Benignidade e verdade-fidelidade preservam o rei, e com benignidade sustém ele o seu trono.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "A glória do jovem é a sua força; e a beleza dos velhos são os seus cabelos-brancos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Os vergões ① das feridas (de açoite) são remédio-purificador contra o mal ②, como também os golpes (de açoite) que penetram até o mais íntimo do ventre ③. ① “vergões”: ou “marcas arroxeadas”, ou “as bandagens”. ② “purificador contra o mal”: ou “tratamento-que-descasca-e-esfrega, para os homens-maus”. ③ “ventre”: simbolizando os sentimentos e faculdades mentais e consciência.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Como ribeiros de águas assim é o coração do rei na mão do SENHOR, que o inclina a todo o Seu querer.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Todo caminho do homem é reto aos seus próprios olhos, mas o SENHOR pesa os corações.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Fazer justiça e juízo é mais aceitável ao SENHOR do que oferecer-Lhe sacrifício.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Os olhos altivos, o coração orgulhoso e até a lavoura dos ímpios são pecado.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os pensamentos do diligente tendem só para a abundância, porém os de todo apressado, tão somente para a pobreza.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "O trabalhar com língua falsa para ajuntar tesouros é um vapor de coisa-de-nenhum-valor impelido de uma para outra parte por aqueles que buscam a morte.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Os saques-destruidores dos ímpios os destruirão ①, porquanto se recusam a fazer justiça. ① literalmente, “(completamente) serrarão através deles”, ou “os arrastarão para baixo-e-para-longe”, ou “habitarão com eles”.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O caminho do homem é todo pervertido e estranho, porém a obra do puro é reta.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "É melhor morar em um canto de telhado do que ter como companheira em casa ampla ① uma esposa briguenta.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "A alma do ímpio deseja o mal; o seu próximo não acha favor aos seus olhos.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Quando o escarnecedor é castigado, o homem sem-enganosa-maquinação torna-se sábio; e o sábio quando é instruído recebe o conhecimento.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O justo considera com prudência a casa (família) do ímpio, como Deus destrói os ímpios por causa dos seus males.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Quem quer que tapa o seu ouvido ao clamor do pobre, ele mesmo também clamará e não será ouvido.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O presente dado em segredo aplaca a ira, e a dádiva no seio põe fim à maior indignação.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O fazer justiça é alegria para o justo, mas destruição para os que praticam a iniquidade.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O homem que anda desviado do caminho do entendimento, na congregação dos mortos repousará.",
    "livro": "Dt",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O que ama os prazeres será um homem pobre; o que ama o suco de uvas ① e o azeite nunca enriquecerá. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "O resgate do justo é o ímpio; o do reto é o que trai-com-hipocrisia.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "É melhor morar em uma terra deserta do que com uma mulher rixosa e irritadiça.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Tesouro desejável e azeite há na casa do sábio, mas o homem insensato completamente os desperdiça ①. ① “completamente os desperdiça”, literalmente, é “(ávida e precipitadamente) os engole (completamente)”.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "O que segue a justiça e a beneficência achará a vida, a justiça e a honra.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "O sábio escala a cidade do poderoso e derruba a força da confiança dela.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Quem quer que guarda a sua boca e a sua língua, guarda a sua alma de angústias.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O soberbo e presumido, zombador é o seu nome, trata com indignação e soberba.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "O desejo do preguiçoso o mata, porque as suas mãos recusam trabalhar.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "O cobiçoso cobiça o dia todo, mas o justo dá, e nada retém.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O sacrifício dos ímpios abominação é; quanto mais oferecendo-o com maligna intenção!",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "A falsa testemunha perecerá, porém o homem que dá ouvidos falará sempre.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "O homem ímpio endurece o seu rosto; mas o reto prepara o seu caminho.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Não há sabedoria, nem inteligência para entender, nem plano contra o SENHOR.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Prepara-se o cavalo para o dia da batalha, porém do SENHOR vem a vitória.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Mais digno de ser escolhido é o bom nome do que muitas riquezas; e o ser estimado é melhor do que a riqueza e o ouro.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O rico e o pobre se encontram; a todos o SENHOR os fez.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O prudente prevê o mal, e esconde-se; mas os sem-discernimento passam e sofrem a pena.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O galardão da humildade e o temor do SENHOR são riquezas, honra e vida.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe dele.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Treina a criança no seu caminho em que deve andar; e até quando envelhecer não se desviará-partirá para fora dele.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O rico domina sobre os pobres e o que toma emprestado é servo do que empresta.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O que semear a injustiça ceifará males; e com a vara da sua própria indignação será extinto.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O que vê com olhos generosos será abençoado, porque dá do seu pão ao pobre.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Lança fora o escarnecedor, e se irá a contenda; e acabará a questão e a ignomínia.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O que ama a pureza de coração, e é amável de lábios, terá por seu amigo o rei.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Os olhos do SENHOR preservam o conhecimento, mas as palavras do transgressor Ele transtornará.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Diz o preguiçoso: Um leão está lá fora; serei morto no meio das ruas.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Cova profunda é a boca das mulheres estrangeiras (prostitutas); aquele contra quem o SENHOR se irar, cairá nela.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "A estupidez está ligada ao coração da criança, mas a varetinha ① do castigo-instrutivo a afugentará dela. ① nota 13:24.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O que oprime ao pobre para se engrandecer as suas riquezas, ou o que dá ao rico, certamente chegará à pobreza.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Inclina o teu ouvido e ouve as palavras dos sábios, e aplica o teu coração ao Meu conhecimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque te será agradável se as guardares no teu íntimo, se aplicares todas elas aos teus lábios.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Para que a tua confiança esteja no SENHOR, faço-te sabê-las hoje, a ti mesmo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porventura não te escrevi excelentes coisas, contidas em todo conselho e conhecimento,",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Para que eu te fizesse saber a certitude das palavras da verdade- fidelidade; para que (consequentemente) possas responder palavras de verdade- fidelidade aos que enviarem (mensageiros para consultar) a ti?",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Não roubes ao pobre, porque é pobre , nem, na porta (de julgamento), oprimas o aflito;",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque o SENHOR defenderá a sua causa em juízo, e aos que os roubam Ele lhes tirará a alma.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Não sejas companheiro do homem briguento nem andes com o colérico,",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Para que não aprendas as suas veredas, e tomes um laço-de-armadilha para a tua alma.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Não estejas entre os que batem as mãos (em sinal de comprometimento), e entre os que ficam por fiadores de dívidas,",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Pois se tu não tens com que pagar, deixarias tu que te tirassem até a tua cama de debaixo de ti?",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Não removas os antigos marcos-de-fronteira que teus pais puseram.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Viste o homem diligente na sua obra? diante de reis será posto; não permanecerá entre os homens de posição inferior.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Quando te assentares a comer com um governador, atenta cuidadosamente para o que é posto diante de ti,",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E se és homem de grande apetite, põe uma faca-de-comer à tua garganta.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Não cobices as suas iguarias porque são comidas enganosas.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não te fatigues para enriquecer; não apliques nisso a tua própria sabedoria.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porventura fixarás os teus olhos naquilo que não é nada? Porque riquezas certamente farão asas para si mesmas, e voarão para longe como a águia para o céu.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não comas o pão daquele que tem o olhar maligno, nem cobices as suas iguarias gostosas.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque, como ele imaginou no seu coração, assim é ele. “Ó tu, come e bebe”, te disse ele; porém o seu coração não está contigo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Vomitarás o bocado que comeste, e perderás as tuas suaves palavras.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Não fales ao ouvido do tolo, porque desprezará a sabedoria das tuas palavras.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Não removas os antigos marcos-de-fronteira nem entres nos campos dos órfãos,",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque o redentor deles é poderoso; e defenderá a causa deles contra ti.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Aplica o teu coração ao castigo-instrutivo e os teus ouvidos às palavras do conhecimento.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Não retires o castigo-instrutivo da criança; pois se a fustigares com a varetinha ① (do castigo-instrutivo), não por isso morrerá. ① nota 13:24.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Tu a fustigarás com a varetinha ① (do castigo-instrutivo), e livrarás a sua alma do inferno. ① nota 13:24.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Filho meu, se o teu coração for sábio, então se regozijará o meu coração, sim, o meu próprio coração.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E exultarão os meus rins, quando os teus lábios falarem coisas retas.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O teu coração não inveje os pecadores; antes permanece no temor do SENHOR todo o dia.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque certamente há um fim bom; não será cortada-fora a tua esperança.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Ouve tu, filho Meu, e sê sábio, e dirige no caminho o teu coração.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Não estejas entre os beberrões de suco de uvas ①, nem entre os comilões de carne. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque o beberrão e o glutão-e-pródigo perecerão-de-pobreza; e a sonolência os faz vestir-se de trapos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Dá ouvidos a teu pai, que te gerou, e não desprezes tua mãe, quando vier a envelhecer.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Compra a verdade-fidelidade, e não a vendas; e também a sabedoria, o castigo-instrutivo e o entendimento.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Grandemente se regozijará o pai do justo, e o que gerar um sábio, se alegrará nele.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Alegrem-se teu pai e tua mãe; sim, regozije-se a mulher que te gerou.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Dá-me, ó filho Meu, o teu coração, e os teus olhos observem os Meus caminhos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque cova profunda é a prostituta, e poço estreito a mulher estrangeira (prostituta).",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Pois ela espreita (de emboscada), como para uma presa a ser atacada, e multiplica entre os homens os que traem-com-hipocrisia.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Para quem são os ais? Para quem os pesares? Para quem as pelejas? Para quem as queixas? Para quem as feridas sem causa? E para quem os olhos vermelhos?",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Para os que se demoram perto do suco de uvas ①, para os que andam buscando vinho misturado. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Não olhes para o vinho quando se mostra vermelho ①, quando entrega a sua cor no copo e se escoa suavemente.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "No fim, picará como a serpente, e como a venenosa serpente basilisco morderá.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Os teus olhos olharão para as mulheres estranhas, e o teu coração falará coisas pervertidas.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E serás como o que se deita no meio do mar, e como o que repousa-deitado no topo do mastro.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E dirás: Espancaram-me e eu não estou enfermo; bateram-me e não o senti; quando despertarei? Ainda tornarei a buscar o vinho outra vez.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Não tenhas inveja dos homens malignos, nem desejes estar com eles.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque o coração deles maquina como perpetrar ataques-com-violência, e os seus lábios falam a maldade.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Com a sabedoria é a casa (família) edificada, e com o entendimento é ela estabelecida;",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E pelo conhecimento as câmaras serão enchidas com todos os bens preciosos e agradáveis.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "O homem sábio é forte; sim, o homem de conhecimento aumenta a força.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Com conselhos prudentes tu farás a guerra; e na multidão dos conselheiros há segurança.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A sabedoria é demasiadamente alta para o tolo, na porta não abrirá a sua boca.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Àquele que maquina fazer mal, chamarão de mestre de maus intentos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O pensamento de insensatez é pecado, e abominável aos homens é o escarnecedor.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Se te mostrares fraco no dia da adversidade, é que a tua força é pequena①. ① ou “estreita”.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Se te detiveres de livrar os que estão sendo levados para a morte, e os que estão escorregando para a matança;",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Se disseres: “Eis que não o sabemos”; porventura não considerará isto Aquele que pondera os corações? Não saberá isto Aquele que guarda a tua alma? Não retornará Ele a cada homem conforme a sua obra?",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Come mel, ó meu filho, porque é bom; o favo de mel é doce ao teu palato.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Assim será para a tua alma o conhecimento da sabedoria; se a achares, haverá recompensa para ti e não será cortada fora a tua esperança.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Não te ponhas de emboscada contra a habitação do justo, ó ímpio, nem assoles o seu lugar de repouso,",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque sete vezes cairá o justo, e se levantará; mas os ímpios tropeçarão-e-cairão para dentro do mal.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Quando cair o teu inimigo, não te alegres, nem se regozije o teu coração quando ele (teu inimigo) tropeçar-e-cair;",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Para que, o SENHOR, não veja isso e seja mau aos Seus olhos, e desvie dEle a Sua ira.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Não aflijas a ti mesmo por causa dos malfeitores, nem tenhas inveja dos ímpios,",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque o homem maligno não terá galardão, e a lâmpada dos ímpios será apagada.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Teme ao SENHOR, ó filho meu, e ao rei, e não tenhas companhia com os buscadores-de-mudanças (rebeldia contra o rei),",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque de repente se levantará a sua destruição, e a ruína de ambos, quem o sabe?",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Também estes são provérbios dos (autores) sábios: Fazer acepção-parcialidade ante a aparência da presença ① de algumas pessoas, ao julgarmos, não é bom. ① ou “ter parcialidade a respeito”.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O que disser ao ímpio: Justo és, os povos o amaldiçoarão, as nações o detestarão.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Mas para os que o repreenderem haverá delícias, e sobre eles virá a bênção do bem.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Beijados serão os lábios do que responde com palavras retas.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Prepara de fora a tua obra, e apronta-a no campo; e, (somente) depois, edifica a tua casa.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Não sejas testemunha sem causa contra o teu próximo; e não enganes com os teus lábios.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Não digas tu: Como ele me fez a mim, assim o farei eu a ele; pagarei a cada homem segundo a sua obra.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Passei pelo campo do preguiçoso, e junto à vinha do homem falto de entendimento,",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Eis que plantas-espinhosas tinham crescido sobre todo ele, e urtigas tinham coberto a sua superfície, e o seu muro de pedras estava derrubado.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "O que eu, tendo visto, o pus no meu coração; e; vendo-o, recebi castigo-instrutivo.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Um pouco a dormir, um pouco a cochilar; outro pouco deitado de mãos cruzadas, para dormir,",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Assim te sobrevirá a tua pobreza como um ladrão perambulante, e a tua necessidade como um homem armado.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Também estes são provérbios de Salomão, os quais os homens de Ezequias, rei de Judá, copiaram-exatamente (aqui).",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A glória de Deus é encobrir a palavra; mas a honra dos reis é investigar a palavra.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O céU, pela altura, e a terra, pela profundidade, e o coração dos reis, são insondáveis.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Tira da prata as escórias, e sairá vaso para o fundidor;",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Tira o ímpio da presença do rei, e o seu trono será firmado em justiça.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não exaltes a ti mesmo na presença do rei, nem te postes no lugar dos grandes homens;",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque melhor é que te digam: Sobe aqui; do que seres humilhado diante do príncipe a quem os teus olhos já viram.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Não saias tu precipitadamente a contender em juízo, para que depois, ao fim, não saibas o que fazer, quando teu próximo te tiver envergonhado.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Debate a tua divergência diretamente com o teu próximo ele mesmo; e não reveles um segredo a outra pessoa,",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Para que (algum dia) não te envergonhe aquele que ouvir isto, e a tua infâmia não se aparte de ti.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Como maçãs de ouro em salvas de prata trabalhada com enfeites, assim é a palavra dita a seu tempo-adequado.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Como um brinco-de-orelha de ouro, e um ornamento de ouro fino, assim é o sábio repreensor para o ouvido atento.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Como o frio da neve no tempo da ceifa, assim é o mensageiro fiel para com os que o enviam; porque refresca a alma dos seus senhores.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Como nuvens e ventos que não trazem chuva, assim é quem quer que se gaba de dádivas de falsidade.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Pela (nossa) longanimidade para a ira é o príncipe persuadido, e a língua branda esmigalha até os ossos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Achaste mel? Come só o que te é suficiente; para que porventura não te enchas demais dele, e o venhas a vomitar.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Não estejam os teus pés frequentemente na casa do teu próximo; para que não se enfade ele de ti, e passe a te odiar.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Martelo, espada e flecha aguda é o homem que responde-testificando falso testemunho contra o seu próximo.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Como dente quebrado, e pé desconjuntado, é a confiança no desleal, no tempo da adversidade.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O que canta canções para o coração aflito é como aquele que despe (a outrem) de capa em um dia de frio, ou como o vinagre sobre salitre.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Se aquele que te odeia tiver fome, dá-lhe pão para comer; e se tiver sede, dá-lhe água para beber;",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque assim lhe amontoarás brasas vivas sobre a cabeça; e o SENHOR te recompensará.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O vento norte traz a chuva, e a língua caluniadora traz a face irada.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Melhor é morar só em um canto de telhado do que com a mulher rixosa em uma casa ampla.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Como água fresca para a alma exaurida-pela-sede, tais são as boas novas vindas da terra distante.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Como fonte turvada, e fonte-jorrante poluída, assim é o justo que cede diante do ímpio.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Comer mel demais não é bom; assim, a busca da própria glória não é glória.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Como a cidade derrubada, sem muro, assim é o homem que não tem controle sobre o seu próprio espírito.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Como a neve no verão, e como a chuva na ceifa, assim não fica bem para o tolo a honra.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Como o pássaro no seu vaguear, como a andorinha no seu voar, assim a maldição sem causa não virá. ①",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O açoite é para o cavalo, o freio é para o jumento, e a vara é para as costas dos tolos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não respondas ao tolo segundo a sua estupidez; para que também não te faças semelhante a ele.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Responde ao tolo segundo a sua estupidez, para que não seja sábio aos seus próprios olhos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Os seus próprios pés corta fora, e o dano sorve, aquele que envia mensagem pela mão de um tolo.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Como as pernas do coxo, que pendem flácidas, assim é o provérbio na boca dos tolos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Como o que prende a pedra preciosa na funda, assim é aquele que concede honra ao tolo.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Como um espinho que entra na mão do bêbado, assim é o provérbio na boca dos tolos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O Poderoso Deus, que formou todas as coisas, recompensa ao tolo, e recompensa ao transgressor.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Como o cão torna ao seu vômito, assim o tolo repete a sua estupidez.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Tens visto o homem que é sábio a seus próprios olhos? Pode-se esperar mais do tolo do que dele.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Como a porta gira nos seus gonzos, assim o preguiçoso sobre a sua cama.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O preguiçoso esconde a sua mão ao seio ①; intensamente-lhe-desagrada-e-cansa levá-la de volta à sua boca. ① “ao seio”: ou “no prato”.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Mais sábio é o preguiçoso a seus próprios olhos do que sete homens que lhe retornem uma razão.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O que, passando, se põe em questão alheia, é como aquele que pega um cão pelas orelhas.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Como o louco que solta faíscas, flechas, e mortandades,",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Assim é o homem que engana o seu próximo, e diz: ‘Fiz isso (somente) por brincadeira-zombaria.’",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Sem lenha, o fogo se apagará; e não havendo mexeriqueiro-intrigante, cessará a contenda.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Como o carvão é para as brasas vivas, e a lenha para o fogo, assim é o homem contencioso para acender rixas.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "As palavras do mexeriqueiro-intrigante são como feridas autoinfligidas, e elas descem para dentro do mais interior do ventre.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Como o caco de barro revestido de (brilhante) escória de prata, assim são os lábios ardentes (de palavras amorosas) mas revestindo coração maligno.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Aquele que odeia dissimula com seus lábios, mas no seu íntimo acumula o engano;",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Quando te falar com voz suave, não te fies nele, porque sete abominações abriga ele no seu coração,",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Ainda que o seu ódio está encoberto com engano, a sua maldade será exposta diante de toda a congregação.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Quem quer que cava um fosso cairá nele; e aquele que revolve uma pedra, esta voltará sobre ele.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "A língua falsa odeia aos que ela fere, e a boca lisonjeira opera a ruína.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Não te glories do dia de amanhã, porque não sabes o que um dia trará.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Que um outro homem te louve, e não a tua própria boca; o estranho, e não os teus próprios lábios.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "A pedra é pesada, e a areia é uma carga; porém a ira do insensato é mais pesada que ambas.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O furor é cruel e a ira impetuosa, mas quem permanecerá em pé (resistindo) diante da inveja?",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Melhor é a repreensão franca do que o amor encoberto.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Leais são as feridas feitas pelo amigo, mas os beijos daquele que te odeia são enganosos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A alma plena-satisfeita pisa o favo de mel, mas para a alma faminta toda coisa amarga é doce.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Qual a ave que vagueia longe do seu ninho, tal é o homem que anda vagueando longe da sua morada.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O unguento-aromático-de-azeite e o perfume fazem regozijar o coração; o mesmo o faz a amabilidade de lábios ① do amigo de um homem, através de conselho emanado do coração. ① Comp. Pv 16:21.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Não deixes o teu próprio amigo, nem o amigo de teu pai; nem entres na casa de teu irmão no dia da tua adversidade; melhor é o vizinho perto do que o irmão longe.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Sê sábio, filho meu, e alegra o meu coração, para que tenha alguma coisa que responder àquele que me desprezar.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O homem prudente vê o mal e esconde-se; mas os sem-discernimento passam adiante e sofrem a pena.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Toma até a roupa daquele que fica por fiador de um homem estrangeiro, e toma por penhor àquele que fica por fiador de uma mulher estrangeira (prostituta).",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Aquele que, madrugando ao alvorecer, abençoa o seu amigo em alta voz, isto lhe será imputado como se tivesse dito maldição.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O gotejar contínuo em dia de grande chuva, e a esposa contenciosa, uma e outra são semelhantes;",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Todo-e-qualquer homem  que a contivesse conteria o vento; e conteria o unguento-aromático-de-azeite dentro da mão direita dele, o qual (unguento) divulgaria isto.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Como o ferro com ferro se aguça, assim o homem afia o rosto do seu amigo.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Quem quer que cuida da figueira comerá do seu fruto; e o que atenta pelo seu senhor será honrado.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Como na água o rosto corresponde ao rosto, assim o coração do homem ao homem.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Como o inferno e a perdição nunca se fartam, assim os olhos do homem nunca se satisfazem.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Como o crisol refina-e-testa a prata, e o forno refina-e-testa o ouro, assim o homem é refinado-e-testado pela boca de louvor a ele.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Ainda que pisasses o tolo dentro de um pilão com uma mão de pilão, entre grãos pilados, não se apartaria dele a sua estupidez.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Sê mui diligente para conhecer o estado das tuas ovelhas; põe o teu coração sobre os teus rebanhos,",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque o tesouro não dura para sempre; e durará a coroa de geração em geração?",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Quando for removido o capim-maduro (para feno), e os tenros brotos de capim se mostrarem, e for ajuntada a tenra grama dos montes,",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Então os cordeiros serão para te vestires, e os bodes para o preço do campo;",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E a abastança do leite das cabras para o teu sustento, para sustento da tua casa (família) e para sustento das tuas criadas.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Os ímpios fogem sem que haja ninguém a persegui-los; mas os justos são ousados como um leão.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Por causa da transgressão de uma terra muitos são os seus príncipes (dominadores); mas, por virtude de um homem prudente e entendido, a sua estabilidade será prolongada.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O homem pobre que oprime os pobres é como a chuva impetuosa, que deixa sem pão.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Os que deixam a lei louvam o ímpio; porém os que guardam a lei contendem contra eles.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os homens maus não entendem o juízo, mas os que buscam ao SENHOR entendem tudo.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Melhor é o pobre que anda na sua inteireza-completude do que o de caminhos perversos, ainda que seja rico.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Quem quer que guarda a lei é filho sábio, mas o companheiro dos desregrados envergonha a seu pai.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O que aumenta os seus bens com usura e ganho injusto, ajunta-os para o que se compadece do pobre.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O que desvia os seus ouvidos de ouvir a lei, até a sua oração será abominável.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Quem quer que faz com que os retos se desviem para um mau caminho, ele mesmo cairá para dentro da sua própria cova; mas os sinceros herdarão o bem.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O homem rico é sábio aos seus próprios olhos, mas o pobre que é entendido, o examina.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Quando os justos exultam, grande é a glória; mas quando os ímpios sobem, os homens se escondem.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O que encobre as suas transgressões nunca prosperará, mas Quem quer que as confessa e deixa, alcançará misericórdia.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Bem-aventurado o homem que continuamente teme; mas o que endurece o seu coração cairá para dentro do mal.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Como leão rugidor, e urso faminto, assim é o ímpio que domina sobre um povo pobre.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O príncipe falto de entendimento é também um grande opressor, mas o que odeia o ganho-desonesto-violento prolongará os seus dias.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O homem que faz violência ao sangue de qualquer pessoa fugirá até à cova; ninguém o detenha.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Quem quer que anda inculpavelmente será salvo, mas o perverso em seus caminhos cairá de uma só vez (por todas).",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O que lavrar a sua terra virá a fartar-se de pão, mas o que persegue coisas ①-de-nenhum-valor se fartará de pobreza. ① “coisas” ou “pessoas”.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O homem fiel abundará em bênçãos, mas o que se apressa a enriquecer não ficará impune.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Fazer acepção-parcialidade ante a aparência da presença de algumas pessoas ① não é bom, porque até por um bocado de pão um homem transgredirá. ① ter parcialidade.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "O que quer enriquecer depressa é homem de olho maligno, porém não sabe que a pobreza há de vir sobre ele.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O que repreende o homem gozará depois mais favor do que aquele que lisonjeia com a língua.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Quem quer que rouba a seu próprio pai, ou a sua mãe, e diz: “Isto não é transgressão”, companheiro é do homem destruidor.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "O orgulhoso de coração levanta-e-agita contendas, mas o que confia no SENHOR será feito gordo ①. ① será feito próspero, ou untado com óleo.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "O que confia no seu próprio coração é insensato, mas quem quer que anda em sabedoria, será salvo.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O que dá ao pobre não terá falta, mas o que dele esconde os seus olhos terá muitas maldições.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Quando os ímpios se elevam, os homens andam se escondendo, mas quando perecem, os justos se multiplicam.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O homem que muitas vezes repreendido não dobra a sua nuca (para aceitar o jugo), de repente será completamente quebrado em pedaços, sem que haja cura.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Quando os justos estão em autoridade, o povo se regozija; mas, quando o ímpio domina, o povo geme (de sofrimento).",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Quem quer que ama a sabedoria faz regozijar o seu pai, mas o companheiro de prostitutas desperdiça os seus bens.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O rei estabelece a sua terra através de justiça no julgamento, mas o homem amigo de subornos a transtorna.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "O homem que lisonjeia o seu próximo arma uma rede-de-captura aos seus passos.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Na transgressão do homem mau há laço-de-armadilha, mas o justo canta-retumbando-de-júbilo e se alegra.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O justo se informa-e-conhece a causa dos pobres, mas o ímpio nem sequer quer considerar este conhecimento.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Os homens escarnecedores trazem a cidade para dentro de um laço, mas os sábios fazem a ira voltar atrás.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Se um homem sábio discutir-com-argumentos contra um tolo, então, quer este se encolerize quer se ria, não haverá descanso.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Os homens sanguinários odeiam o íntegro, mas os justos procuram a alma dele (para protegê-la).",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O tolo faz sair expresso todo o seu pensamento, mas o sábio o encobre e reprime até depois.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "O governante que dá atenção a palavras mentirosas achará que todos os seus servos são ímpios.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O pobre e o homem de extorsões ① se encontram; o SENHOR ilumina os olhos de ambos.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Ao rei que julga os pobres conforme a verdade, será firmado o seu trono para sempre.",
    "livro": "Pv",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "A varetinha ① (do castigo-instrutivo) e a repreensão dão sabedoria, mas a criança entregue a si mesma, envergonha a sua mãe. ① nota 13:24.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Quando os ímpios se multiplicam, multiplicam-se as transgressões, mas os justos verão a queda deles.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Castiga o teu filho, e te dará descanso; sim, ele dará delícias à tua alma.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Não havendo visão ①, o povo perece; porém o que guarda a lei, esse é bem-aventurado. ① visão espiritual dada por Deus. Hoje, não havendo profecia, ela vem ao lermos-crermos-obedecermos a Palavra Escrita.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O servo não se transformará-em-bom pelas palavras tuas, porque, ainda que ele entenda, todavia não te dará ouvidos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Tens visto um homem precipitado em suas palavras? Maior esperança há para um tolo do que para ele.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Quando alguém cria o seu servo com mimos desde a meninice, por fim ele se tornará seu filho.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "O homem irascível levanta contendas; e o homem furioso multiplica as transgressões.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "A soberba do homem o abaterá, mas a honra sustentará o humilde de espírito.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Quem quer que tem parte com o ladrão odeia a sua própria alma; ouve maldições, e não denuncia isto.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "O temor do homem armará laços-de-armadilha, mas quem quer que confia no SENHOR será posto em alto retiro.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Muitos buscam o favor do governante, mas o julgamento de cada homem vem do SENHOR.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Abominação é, para os justos, o homem iníquo; mas abominação é para o iníquo o de retos caminhos.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Palavras de Agur, filho de Jaqué, a saber, o peso (sentença profética): este homem falou a Itiel, sim, a Itiel e a Ucal, dizendo:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Na verdade *eu* sou o mais bruto dos homens, nem mesmo tenho o entendimento de homem.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Nem aprendi a sabedoria, nem tenho o conhecimento do santo.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Quem subiu para dentro do céu e desceu? Quem ajuntou todos os ventos dentro dos Seus punhos? Quem amarrou as águas em Suas roupas? Quem estabeleceu todas as extremidades da terra? Qual é o Seu nome? E qual é o nome de Seu filho, se é que o sabes?",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Toda a Palavra de Deus é pura; Ele é escudo para os que confiam nEle.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Nada acrescentes às Suas palavras, para que Ele não te repreenda e sejas achado mentiroso.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Duas coisas Te pedi; não mas negues, antes que morra:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Afasta de mim a coisa-de-nenhum-valor e a palavra mentirosa; não me dês nem a pobreza nem a riqueza; provê para mim somente a porção estabelecida de pão;",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Para que, porventura, estando eu farto, não Te negue, e venha a dizer: Quem é o SENHOR? ou que, empobrecendo, não venha a furtar, e tome o nome de meu Deus em vão.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Não calunies um servo ao seu senhor, para que não te faça desprezível e sejas achado culpado.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Há uma geração que amaldiçoa a seu pai, e que não bendiz a sua mãe.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Há uma geração que é pura aos seus próprios olhos, mas que nunca foi lavada da sua imundícia.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Há uma geração cujos olhos são altivos, e as suas pálpebras são sempre levantadas.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Há uma geração cujos dentes são como espadas, e cujas queixadas são como facas-de-comer, para consumirem da terra os aflitos, e os necessitados dentre os homens.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "A sanguessuga tem duas filhas: Dá e Dá. Estas três coisas nunca se fartam; e com a quarta, nunca dizem “Basta!”:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A sepultura; o útero estéril; a terra que não é saciada de água; e o fogo; essas coisas nunca dizem: Basta!",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Os olhos que zombam do pai, ou desprezam a obediência à mãe, corvos do vale os arrancarão e os filhotes da águia os comerão.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Estas três coisas me maravilham; e quatro há que não conheço:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O caminho da águia no ar; o caminho da serpente sobre a rocha-saliente; o caminho do navio no meio do mar; e o caminho do homem com uma virgem.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O caminho da esposa adúltera é assim: ela come, depois limpa a sua boca e diz: Não fiz nada de mal!",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Por três coisas é a terra desinquietada; e por quatro que ela não pode suportar:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Pelo servo, quando reina; e pelo vil-mau, quando é satisfeito de pão;",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Pela mulher odiada, quando se casa; e pela serva, quando fica com a posição da sua senhora.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Estas quatro coisas são das menores da terra, porém bem providas de sabedoria:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "As formigas não são um povo forte; todavia no verão preparam a sua comida;",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Os coelhos são um povo débil; e contudo, põem a sua casa dentro da rocha;",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Os gafanhotos não têm rei; e contudo todos saem, repartidos em pelotões;",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "A aranha se agarra às coisas com as mãos dela, e está nos palácios dos reis.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Há três coisas que têm passo que agrada, sim, quatro coisas causam agrado quando andam:",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "O leão-poderoso-em-plena-idade, que é o mais forte entre os animais, e que não foge de nada;",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "O galgo; o bode também; e o rei, contra quem ninguém se levanta.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Se procedeste loucamente, exaltando-te, e se planejaste o mal, põe a tua mão sobre a tua boca;",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Porque o bater o leite faz surgir manteiga, e o espremer o nariz faz surgir sangue; assim o forçar da ira faz surgir contenda.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Palavras do rei Lemuel, a profecia que lhe ensinou a sua mãe.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Como, filho meu? e como, filho do meu ventre? e como, filho dos meus votos?",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Não dês às mulheres a tua força, nem os teus caminhos ao que destrói os reis.",
    "livro": "nota",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho ①, nem dos príncipes o desejar bebida forte; ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Para que bebendo, se esqueçam da lei, e pervertam o direito de todos os aflitos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Dai suco-não-diluído-de-frutas  ao que está prestes a perecer, e o suco de uvas ① aos amargurados na alma. ①  nota Gn 14:18. Também nota Dt 14:26.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ele bebe, e esquece da sua pobreza, e da sua miséria não se lembra mais.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Abre a tua boca a favor do mudo, pela causa de todos que são designados à destruição.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Abre a tua boca; julga retamente; e defende a justa causa dos pobres e dos necessitados.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Mulher virtuosa ①, quem a achará? O seu valor muito excede ao de rubis. ① “virtuosa”: de grandes força e riqueza moral.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O coração do seu marido está nela confiado; assim ele não necessitará de despojo.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ela só lhe faz bem, e não mal, todos os dias da vida dela.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Busca lã e fibra de linho, e trabalha de boa vontade com suas mãos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Ela é como o navio mercante: de longe ela traz para dentro (de casa) a sua provisão- de- alimentos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Levanta-se, mesmo à noite, para dar de comer à sua família, e distribuir a porção ① às suas servas. ① de trabalho e de alimento.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Examina um campo e adquire-o; planta uma vinha com o fruto de suas mãos.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Cinge os seus lombos de força, e fortalece os seus braços.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Experimenta-e-constata que é boa a sua mercadoria; e a sua lâmpada não se apaga de noite.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Estende as suas mãos ao fuso, e suas mãos pegam na roca.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Abre a sua mão ao pobre, e estende as suas mãos ao necessitado.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Não teme a neve para a sua família, porque toda a sua família está vestida de lã escarlate.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Faz para si cobertas de tapeçaria; seu vestido é de seda e de púrpura.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Seu marido é conhecido nas portas, quando se assenta entre os anciãos da terra.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Faz panos de linho fino e vende-os, e entrega cintos aos mercadores.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "A força e a honra são os seus vestidos, e brincará-zombará no tempo por vir.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Abre a sua boca com sabedoria, e a lei da bondade está na sua língua.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Está atenta ao caminho daqueles da sua casa, e não come o pão da preguiça.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Levantam-se seus filhos e chamam-na bem-aventurada; seu marido também, e ele a louva:",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "“Muitas filhas têm procedido virtuosamente, mas tu és, de todas, a mais excelente!”",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Enganosa é a graciosidade e vã a formosura, mas a mulher que teme ao SENHOR, essa sim será louvada.",
    "livro": "Gn",
    "sigla": "20"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Dai-lhe do fruto das suas mãos, e louvem-na nas portas as suas próprias obras.",
    "livro": "Gn",
    "sigla": "20"
  }
]