[
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "Vaidade de vaidades, diz o Pregador, vaidade de vaidades, tudo é vãob.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Que proveito tem o homem de todo o duro labor com que se ocupa debaixo do solc?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "Uma geração vai, uma geração vem, mas a terra sempre permanece.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "O sol sai e o sol se põe, e volta ao lugar de onde saiu, para voltar a sair dali.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "Sopra para o sul e gira para o norte; constantemente girando o vento, e ele regressa a seus giros.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Para o mar fluem todos os rios, mas o mar nunca se enche. Pelo curso onde os rios fluíram, por ali voltarão a fluir.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Todas as coisas são cansativas; o homem não se saciará de falar nem os olhos se saciam de ver, nem o ouvido se sacia de ouvir.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "O que foi, isso será, e o que se fez, isso se farád; nada há novo debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "Qualquer que fale dizendo: “Vê, isto é novo”, já existia desde antigamente, desde o princípio.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Das primeiras coisas não há memória nem tampouco das que sucederão ao final; para elas não há memória entre aqueles que virão depois.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eu, o Pregador, fui rei de Yisrail, em Orishlem.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "Dediquei meu coração a buscar e a investigar com sabedoria acerca de tudo o que tem sido feito debaixo do sol. Penosa tarefa é a que Marya atribuiu aos homens para que se ocupem nela.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "Toda a obra que se faz debaixo do sol observei, e eis que tudo é vão e ansiedade de espíritoe.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "Não se pode ordenar o desordenado, e não se pode contar o que falta.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eu conversei com meu coração, e disse: Eis que me engrandeci e multipliquei a sabedoria mais do que todo aquele que me precedeu sobre Orishlemf; muita sabedoria e conhecimento percebeu o meu coração.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 17,
    "texto": "Dediquei meu coração a conhecer a sabedoria, provérbios e entendimento; então compreendi que isto também é ansiedade de espírito,",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 18,
    "texto": "pois na muita sabedoria há muita irritação, e quem acrescenta conhecimento, acrescenta dorg.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ao risoi disse: Que prazer há em ti? E à diversão: Que conseguiste?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Propus em meu coração entreter minha carne com vinhoj, mas meu coração ponderou sabiamente e se apegou ao entendimento, para ver o que é bom que os homens façam debaixo do sol, durante os contados dias de sua vida.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "Adquiri mais servos, construí casas para mim, plantei para mim vinhedosk,",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "fiz jardins e hortas para mim, e plantei neles todo tipo de árvores frutíferas;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "construí para mim açudes, para regar um bosque onde crescessem árvores.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Adquiri servos e servas, e tive muitos servos nascidos em casa; tive também muito gadoa bovino e ovino, mais do que todos os que me precederam em Orishlem.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Também acumulei prata e ourob e as posses de reis e cidades; provi-me de cantores e cantorasc e dos prazeres dos homens; tive copeiros e copeirasd.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Engrandeci-me e acumulei muito mais do que todos os que me precederam em Orishlem; também a sabedoria permaneceu comigo.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "Coisa alguma do que pediram meus olhos lhes neguei, nem privei a meu coração de diversão alguma, porque meu coração se regozijava em todo o meu trabalho. Esta foi minha porção de todo meu duro labor.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois contemplei toda a obra que minhas mãos realizaram e todo o duro labor que realizei para cumpri-lo, e eis que tudo era vão e ansiedade de espírito, pois não há proveito algum debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois observei atentamente para considerar a sabedoria, a transgressão e a insensatez, por que o que é o homem para que entre em pleito contra o rei? Muito menos com o que o fez.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então notei que a sabedoriae tem maior proveito do que a insensatez, como tem maior proveito a luz do que a escuridão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "O sábio tem seus olhos em sua cabeça, mas o insensato anda em trevas; e compreendi que o que sucede a um, sucede a todos.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então refleti1: Se como sucede ao insensato a mim sucederá também, por que, pois, tornei-me mais sábio? Então raciocinei2: Também isso é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque o insensato fala de maneira supérflua, de modo que não haverá memória permanente para o sábio, assim como tampouco para o insensato. Como os dias que se passam, logo tudo se esquece. Como, pois, morrerá o sábio junto com o insensato?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 17,
    "texto": "Assim pois, aborreci a vida, porque me era cansativa a obra que se faz debaixo do sol, pois tudo é vão e ansiedade de espírito.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 18,
    "texto": "Do mesmo modo aborreci todo o meu duro labor com que me havia envolvido debaixo do sol, porque a deixarei ao homem que virá depois de mim,",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 19,
    "texto": "e quem sabe se ele será sábio ou insensato? Contudo, ele terá domínio sobre todo o meu duro trabalho com o qual tenho me envolvido conduzindo-me sabiamente debaixo do sol. Também isto é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 20,
    "texto": "Portanto, eu voltei a abater meu coração por causa de todo o duro trabalho com o qual me envolvera debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 21,
    "texto": "Porque sucede que há homem que se envolve com a sabedoria, com talento e com diligência; mas ao homem que não se envolve nisso, sua porção lhe cabe. Também isto é vão e um grande mal.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 22,
    "texto": "Que recebe o homem de todo o seu duro labor, e do deleite de seu coração com o qual se envolve debaixo do sol?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porque todos os seus dias são labor e pesar e indignação; nem mesmo de noite repousa seu coração. Também isto é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 24,
    "texto": "Não há melhor coisa para o homem do que comer e beber, e que demostre para si o bem do seu trabalhoa. E vi que também isto procede da mão de Marya.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 25,
    "texto": "pois, separado deste, quem pode comer ou quem pode alegrar-se?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 26,
    "texto": "Pois, quem comerá e quem beberá separado dEle, que concede sabedoria, conhecimento e alegria. Mas aos pecadores lhes atribuiu a tarefa de acumular e recolher para dá-lo àquele que é agradável diante de Marya. Também isto é vão e ansiedade de espírito.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "Tempo de nascer, e tempo de morrerb; tempo de plantar, e tempo de arrancar o que se plantou;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "tempo de matar, e tempo de dar vida; tempo de destruir, e tempo de construir;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "tempo de chorar, e tempo de rirc; tempo de se lamentar, e tempo de dançard;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "tempo de espalhar pedras, e tempo de ajuntar pedras; tempo de abraçar, e tempo de se abster de abraçar;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "tempo de perder, e tempo de buscar; tempo de atar, e tempo de desatar;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "tempo de rasgar, e tempo de coser; tempo de calar, e tempo de falar;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "tempo de amar, e tempo de odiare; tempo de guerra e tempo de paz.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Que proveito há na obra na qual alguém trabalha?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "Observei a tarefa que Marya designou aos homens para que se ocupem com elaf.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Ele fez tudo bem no seu tempog; também pôs a eternidade em seu coração, de modo que homem algum descubra a obra que Marya fez desde o princípio até ao fim.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então compreendi que para eles não há melhor coisa do que regozijar-se e fazer o que é bom durante sua vida.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "do mesmo modo, também é dom de Marya que todo homem coma e beba, e veja o bem de todo o seu duro labor.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "Compreendi que tudo quanto Marya fez será para sempre. Nada há que lhe acrescente, e nada há que lhe tire; Marya o fez para que o temam.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "Aquilo que é, já tem sido, e tudo o que há de ser também, já foi há muito tempo. Alaha buscará o perseguido que tem sido desterrado.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Novamente observei debaixo do sol; no lugar da justiça ali estava a impiedade, e no lugar do direito se encontrava a injustiça.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 17,
    "texto": "De modo que refleti1: Alaha julgará tanto os justos como os ímpios, porque ali há um tempo para cada assunto e para cada obra.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 18,
    "texto": "Quanto à questão dos homens que Alaha criou para lhes mostrar que são como bestash, eu refleti2:",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 19,
    "texto": "O mesmo que sucede aos homens sucede às bestas; uma mesma coisa sucede a todos: como morre este, assim morre aquele. Um mesmo fôlego têm todos; o homem não tem maior vantagem do que a besta, porque tudo é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 20,
    "texto": "A um mesmo lugar tudo vai. Tudo é feito do pó e ao pó tudo voltaráa.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 21,
    "texto": "Quem, pois, sabe se o espíritob dos homens se dirige para cima e o fôlego da besta se dirige para baixo, para a terra?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 22,
    "texto": "Observei, pois, que não há melhor coisa para eles do que regozijar-se cada um em suas obras, porque essa é a sua porção. Pois quem o trará para que veja tudo aquilo que será depois dele?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então elogiei os mortos, os quais já haviam morrido, mais do que os vivos, os que ainda vivemc.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Assim o que ainda não existe é melhor que ambos, porque ainda não viu a má obra que se faz debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "Também observei todos os trabalhos e todas as obras excelentes que provêm da inveja do homem para com seu próximo. Isto também é vão e ansiedade de espírito.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "O insensato cruza os braços e come sua própria carne.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "É preferível um punhado cheio de quietude do que as mãos cheias de duro labor e ansiedade de espírito.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então virei, e vi a vaidade debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Havia um só, sem sucessor1, que não tinha filho nem irmão; contudo, não tinha fim todo o seu duro labor, e nem mesmo a riqueza satisfazia seus olhos. Por que me ocupo, privando a minha alma do bem? Também isto é vão e algo mal.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Melhor é serem dois do que umd, pois têm melhor recompensa por seu labor;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque se um cai, seu companheiro o levanta; mas ai do que estiver só! Porque se cai, não haverá quem o levante.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Também, se dois dormirem juntos, juntos se aquentarão; mas um só, como se aquentará?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "E se alguém obtém força, dois se levantarão para enfrentá-lo. Uma corda de três fios não se rompe facilmente.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "Melhor é um jovem pobre mas sábioe do que um rei velho insensato, que já não é capaz de aceitar admoestação;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "ainda que aquele tenha saído do cárcere para reinar, embora em seu reino tenha nascido pobre.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "Observei a todos os viventes que caminham debaixo do sol, junto com um jovem sucessor que ficará em seu lugar.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Não havia fim para todo o povo, para todos os que estavam diante dele, e mesmo os que lhe sucedam não estarão contentes com ele. Pois também isto é vão e ansiedade de espírito.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "Não te precipites com tua boca, nem se apresse o teu coração para emitir palavra diante de Alaha, porque Alaha está no Céu, e tu na terra. Portanto, sejam poucas tuas palavras.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque devido a muitos trabalhos vêm os sonhos, e pelas muitas palavras a voz do insensato.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando fizeres a Alaha um voto, não tardes em cumpri-lo, porque Ele não se agrada dos insensatos. Mas tu, o voto que fizeste, cumpre-o.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "Melhor é que não faças voto do que faças voto e não os cumpras.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não deixes que tua boca faça pecar a tua carne, para que não digas diante de Alaha: “Foi um erro”, não seja que Alaha se irrite devido à tua voz e destrua a obra de tuas mãos.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porquanto nos muitos sonhos, nas coisas vãs e nas muitas palavras há engano, tu, porém, teme a Alaha.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Se vires a opressão dos pobres, e a violência e o juízo na cidade, não te assombres por causa dele, pois um superior vigia a outro superior, e há alguém ainda superior a eles.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Há proveito para todos num país no qual o rei cultiva o campo.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "Aquele que ama o dinheiroa não se saciará de dinheiro, e aquele que ama as riquezas não as poderá reter. Isto também é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando os bens se multiplicam, aumentam também os que os consomem. Que proveito terão, pois, os seus donos, embora desde o princípio o haja visto com meus olhos?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "Doce é o sono para o trabalhador, coma muito ou coma pouco; mas ao rico, a abundância não o deixa dormir.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "Há um grave mal que eu vi debaixo do sol: as riquezas que são guardadas por seu dono para sua própria desgraça;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "pois aquele perde as riquezas por um mau negócio, e ao gerar um filho, nada terá em sua mão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "Como saiu do ventre de sua mãe, nu, assim voltará; irá tal como veio. Nada receberá do seu duro trabalho que possa levar em sua mãob.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Isto também é um grave mal, porque tal como veio, assim irá. Portanto, que proveito teve em tudo quanto trabalhou para o vento?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 17,
    "texto": "Do mesmo modo, consome todos os seus dias na escuridão, em fúria, em ira, em lamento e em aflição.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 18,
    "texto": "Eu, o Pregador, isto é o que tenho observado: é bom e agradável comer e beber; também ver o bem de todo o duro trabalho no qual o homem se ocupa debaixo do sol os poucos dias de sua vida que Marya lhe deu, porque esta é sua porção.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 19,
    "texto": "Do mesmo modo, a qualquer homem a quem Marya lhe tenha dado riquezas e bens e lhe permitiu que coma deles para tomar sua porção e se regozijar em seu trabalho, isto é um dom de Alaha.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 20,
    "texto": "Pois não se recordará muito dos dias de sua vida, porque Alaha o mantém ocupado no regozijo de seu coração.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "um o homem a quem Alaha lhe dera riquezas, bens e honra, e nada lhe falta de tudo quanto deseja; contudo, Alaha não lhe concedeu comer dele, antes um estranho o comerá depois dele. Isto é vaidade e fraqueza.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Se um homem gera cem filhos homens e viver muitos anos, embora fossem numerosos os dias de seus anos, se a sua alma não se sacia de bens nem há sepultura para ele, digo que um aborto é melhor do que ele;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque vem em vão e em escuridão se vai, e a escuridão cobrirá seu nome.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ainda não viu o sol e nada conheceu, este descansa mais do que aquele.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ainda se vivesse mil anos duas vezes, mas não visse o bem, acaso não vão todos para um mesmo lugar?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Todo o duro labor do homem é para sua boca; contudo, sua alma não se sacia.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque o sábio tem vantagem sobre o insensato. Por quê? Porque o pobre sabe se conduzir pela vida.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Melhor é o que veem os olhos do que o proceder da alma. Também isto é vão e ansiedade da alma.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "O que existe desde o princípio já recebeu seu nome; e sabe-se o que é o homem, e que não é capaz de contender com aquele que é mais forte do que ele.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando há muitas coisas, aumenta o que é vão; que vantagem há para o homem?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque quem conhece o que é melhor para o homem em sua vida? Os dias de sua vida vã estão contados e passam como sombra. Quem revelará ao homem que sucederá depois dele debaixo do sol?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "Melhor é ir à casa onde há luto do que ir à casa onde há banquete. Porque esse é o fim de todos os homensa, e o que vive concederá o bem a seu coração.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Melhor é a ira do que o riso, pois em um semblante tristeb pode haver alegria.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "O coração dos sábios está na casa do luto, enquanto que o coração dos insensatos está na casa da diversão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "Melhor é o que escuta a admoestação dos sábios do que escutar o cantar dos insensatos.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "Como o crepitar dos espinhos debaixo de uma panela, assim é o riso dos insensatos. Também isto é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque a calúnia acaba com o sábio, e o suborno perverte o coração.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Melhor é o fim de um assunto do que o seu início. É melhor a paciência do que a altivez de espírito.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não te apresses em teu espírito em irar-te, porque a ira se abriga no seio dos insensatos.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "Não digas: “Por que foram melhores os dias passados do que estes?” Porque não perguntarás com sabedoria acerca destas coisas.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Melhor é a sabedoria do que as armas, e é uma vantagem para os que veem o sol,",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "pois a proteção da sabedoria é como a proteção do dinheiro; contudo, a vantagem de conhecer a sabedoria preserva a vida daquele que a possui.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "Considere a obra de Alaha, pois quem poderá ordenar o que Ele desordenouc?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "No dia da prosperidade permanece no bem, e no dia da adversidade tem cuidado de ti mesmo. Alaha faz tanto este como o outro, de maneira que nada pode achar o homem depois dele com respeito ao declarado.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "Tudo isto vi durante meus dias vãos: há justo que perece em sua justiça e há ímpio que continua em sua maldade.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Não sejas demasiadamente justo nem sábio em excesso para que não te faça uma surpresaa.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não te comportes tão impiamente, para que não sejas muito odiado. Não te conduzas insensatamente, para que não morras antes de teu tempo.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 18,
    "texto": "É bom que te apegues a isto, mas tampouco apartes do outro a tua mão, porque a todas estas coisas se apega aquele que teme a Alahab.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ao sábio o fortalece a sabedoria, mais do que dez príncipes que haja numa cidade.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porque não há sobre a terra um homem que seja justo, que faça o bem e não pequec.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 21,
    "texto": "Tampouco disponhas teu coração a qualquer palavra que falem os ímpios, nem escutes a teu servo quando te insulte;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque teu coração sabe que tu tens insultado a outros muitas vezes.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 23,
    "texto": "Com sabedoria pus a prova todas estas coisas, e disse: “Serei sábio”; contudo, isso estava longe de mim.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 24,
    "texto": "O que foi, ficou muito longe, e na extremidade das profundezas, quem o encontrará?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 25,
    "texto": "Eu apliquei meu coração a conhecer, investigar e buscar a sabedoria e a razão, e a reconhecer a impiedade do insensato, a insensatez e a transgressão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 26,
    "texto": "Descobri que a mulher cujo coração é laço e rede coisa é mais amarga do que a morted, e suas mãos prendem ao que é honrado. O que for digno diante de Alaha será livre dela; mas o que pecar será preso por ela.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 27,
    "texto": "Considera isto que encontrei, diz o Pregador: uma e outra coisa para achar as razões,",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 28,
    "texto": "e uma vez mais minha alma buscou, mas não achei: um homem entre mil homens, mas mulher entre todas elas eu não achei.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 29,
    "texto": "Contudo, veja, isto encontrei: que Alaha fez íntegros aos homens, mas eles buscaram muitas artimanhas.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "Guarda o mandato do reie, e não te apresses quanto ao juramento a Alaha.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Perante sua presença vá e não te detenhas em um assunto perverso, porque ele fará tudo o que deseje.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "O que o rei declare tem autoridade, e quem lhe perguntará: “Que fazes?”",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "O que guardar o mandamento não experimentará algo mal; o coração do sábio conhece o momento e o proceder;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque para cada assunto há um momento e um proceder, pois o mal do homem é muito sobre ele.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque não há quem sabe o que acontecerá, pois o que há de acontecer depois dele, quem o poderá declarar?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Não há homem que tenha domínio sobre o vento para refreá-lo; nem tem poder sobre o dia da morte; não se dá licença em tempo de guerra, nem a impiedade livrará os que a possuem.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Tudo isto observei, e dispus meu coração para entender toda obra que se faz debaixo do sol, e o tempo que o homem domina sobre outro homem para lhe causar mal.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "E então vi os ímpios que foram sepultados, aqueles que iam e vinham do santo lugar, que se haviam pervertido na cidade onde assim atuaram. Isto também é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porquanto o castigo por más ações não se aplica com prontidão, por isso se enche o coração dos homens para fazer o mal.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "O pecador comete cem maldades e permanece; mas eu sei que lhes irá bema aos que temem a Marya, que temam ante sua presença.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas o ímpio não irá bemb nem terá longa vida; será como sombra, visto que não teme diante de Alaha.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "Há algo vão que se faz sobre a terra, pois há justosc a quem sucede conforme as ações dos ímpios, e há ímpios a quem sucede conforme as ações dos justos; então disse: Também isto é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "Portanto, elogiei o regozijo, porque não há nada melhor para o homem debaixo do sol do que comer, beber e regozijar-se; e isso lhe acompanhará em seu duro labor todos os dias de sua vida que Alaha lhe deu debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Portanto, apliquei meu coração para conhecer a sabedoria e para ver a tarefa que se realiza sobre a terra, porque nem de dia nem de noite seus olhos desfrutam do sono1.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 17,
    "texto": "Também vi toda a obra de Alaha, pois o homem não poderá entender a obra que se realiza debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "A todos sucede o mesmo2: uma coisa sucede aos justos e aos ímpios; aos bons e aos maus, aos puros e aos impuros, a quem oferece sacrifício e a quem não oferece sacrifício; como ao bom, assim ao pecador, como ao que jura, assim também ao que teme os juramentos.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Em tudo o que se faz debaixo do sol está este mal, porque a todos sucede o mesmo; também o coração do homem está cheio de mal; há maligno erro em seu coração e em sua vida, e seu fim será com os mortos.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "Todo aquele que está unido a qualquer ser vivo, terá confiança, porque melhor é cão vivo do que leão morto.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque os que vivem sabem que hão de morrer, mas os mortos nada sabem e não voltarão a ter recompensa, porque a sua memória tem sido apagada.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim também seu amor, seu ódio e sua ira já não existem, e nunca mais terão porção em tudo quanto se faz debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porquanto Alaha se tem agradado das tuas ações, vai, come teu pão com alegria, e bebe teu vinho com coração contente.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em todo tempo sejam brancas tuas vestesa e nunca falte unguento sobre a tua cabeçab.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Apreciac a vida com a mulher que amas1 todos os dias de tua vida vã, porque esta é tua porção na vida e em teu duro trabalho com o qual te ocupas debaixo do sol.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "Tudo o que tua mão seja capaz de fazer, faze-o com tua força, porque no Shiol, aonde tu vais, não há obra, nem propósito, nem conhecimento, nem sabedoria.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então me virei e vi debaixo do sol, que a corrida não é para os velozesd, nem a guerra para os valentes, nem o pão para os sábios, nem a riqueza para os inteligentes, nem a hora para os entendidos, mas chega para todos o tempo e a oportunidade.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque o homem tampouco conhece seu tempo. Como os peixes que foram apanhados em uma maligna rede, e como as aves que foram capturadas em uma armadilha, assim os homens são presos no tempo da adversidade quando cai subitamente sobre eles.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também vi esta sabedoria debaixo do sol, e foi grandioso para mim:",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "Havia uma cidade pequena na qual habitavam poucos homens, e veio então contra ela um grande rei, ele a sitioue e levantou baluartes contra ela.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "E se encontrava nela um homem pobre que era sábio; e o pobre com sua sabedoria livrou a cidade, contudo, ninguém se lembrou do homem pobre.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então, disse: Melhor do que o poder é a sabedoriaf; contudo, a sabedoria do pobre é menosprezada, e a suas palavras não se presta atenção.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 17,
    "texto": "As palavras dos sábios são escutadas em quietude, mais do que os gritos de um governante insensato.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 18,
    "texto": "Melhor do que as armas de guerra é a sabedoria; mas muitas coisas boas destrói um pecador.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "O coração do sábio o inclina para sua destra, e o coração do insensato para sua esquerda.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mesmo que o insensato vá pelo caminho, lhe faltará entendimento; será insensatez tudo o que vier a pensar.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se o espírito do governante se exalta contra ti, não percas a compostura2, porque o perdoar as muitas ofensas traz restauração.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "Há um mal que observei debaixo do sol, como erro que procede do governante:",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "que o insensato se assente em posições elevadas de poder, enquanto os ricos se assentam em uma posição humilde.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Vi servos a cavalo, e governantes caminhando como servos sobre a terra.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "O que cavar um buraco cairá nelea, e o que abrir brecha em um cerco será mordido por uma serpente.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "O que move pedras de um lugar para outro será maltratado por elas, e o que racha lenhas se fraturará.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mesmo quando o ferro de um machado está embotado, e o fio de corte em más condições, a muitos pode matar. A sabedoria é proveitosa para os diligentes.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "Se a serpente morder sem ser encantada, não haveria lucro para o encantador.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "As palavras da boca do sábio são para honra, mas os lábios do insensato o afundam em problemas.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "O princípio de seu falar1 é insensatez, e o final de seu falar2 uma vergonha prejudicial,",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque o insensato fala muitas palavras. O homem desconhece o que sucedeu, e o que será depois deleb quem lhe poderá declarar?",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 15,
    "texto": "O trabalho dos insensatos o cansa tanto que não sabem ir à cidade.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ai de ti, ó cidade, quando teu rei for um jovem, e teus príncipes façam banquetes pela manhã.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 17,
    "texto": "Bendita és tu, ó cidade, quando teu rei seja nobre, e teus príncipes comam a seu devido tempo, para se fortalecer e não para festança!",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 18,
    "texto": "Por causa da preguiça o teto desabará, e devido à negligência haverá goteiras na casa.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 19,
    "texto": "Com o fim de desfrutá-los se preparam o pão, o vinho e o azeite que alegram a vida; mas o dinheiroc derruba e lhes causa desvio em tudo.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 20,
    "texto": "Nem sequer com teu pensamento insultes o rei, nem no teu quarto insultes o rico, porque uma ave silvestre levará tua voz, e um que tem asas dará a conhecer teu assunto.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "Reparte porção a sete, ainda a oito, pois não sabes que mal sobrevirá à terra.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "Se as nuvens estão carregadas, derramarão chuva sobre a terra; e se uma árvore cai para o sul ou para o lado norte, no lugar onde a árvore caiu, ali ficará.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "Aquele que observa o vento não semeará, e o que contempla as nuvens não colherá.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "Assim como não sabes qual o caminho do vento, nem como concebeu a grávida, tampouco conhecerás as obras de Marya, tudo o que Ele fará.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "Semeia tua semente cada manhã e pela tarde não apartes tua mão, pois não sabes qual prosperará; se esta ou aquela, ou se ambas são igualmente boas.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Agradável é a luz e boa para os olhos, e muito melhor para aqueles que veem o sol;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque se um homem vive muitos anos, em todos eles se regozijará; contudo se lembrará dos dias de escuridão, porque serão muitos. Tudo quanto sucede é vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "Alegra-te jovem nos dias de tua juventudea, pois bem te sucederá; anda pelos caminhos de teu coração e conforme vejam teus olhosb, mas tenha em mente que por todas estas coisas Marya te trará a juízo.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "Retira a ira de teu coração e remove da tua carne o mal; porque a juventude e a ignorância são algo vão.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 2,
    "texto": "antes que se escureçam o sol e a luz da lua e das estrelas, e as nuvens voltem depois da chuva;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 3,
    "texto": "no dia em que tremerem os guardas da casa, e os poderosos vacilem, que as que moem estejam ociosas por serem poucas, e se escureçam aqueles que olham pelas janelas;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 4,
    "texto": "quando as portas nas ruas se fecharem por ser fraco o ruído das que moem, e se eleve o canto das aves e sejam abatidas todas as filhas valiosas.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 5,
    "texto": "Também quando temeres a altura e te espantares em teus caminhos, e suba a sentinela contra ele, quando floresça a amendoeira, multiplique-se o gafanhoto, a alcaparra se disperse e se invalide a maldade porque o homem vai à casa de sua ocupação, e andem pelas ruas os que estão de luto.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 6,
    "texto": "Recorde, antes que se corte o cordão de prata, e se quebre a copa de ouro, e se rompa o cântaro junto à fonte, e caia a roda na cova.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então voltará o pó à terra, como o que era, e o espírito voltarác a Marya que o deu.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 8,
    "texto": "Vaidade de vaidades, diz o Pregador, vaidade de vaidades, tudo é vãod.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 9,
    "texto": "E quanto mais sábio era o Pregador (pois ensinava conhecimento ao povo, e analisou, investigou e compôs muitos provérbiose),",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 10,
    "texto": "o Pregador tratou arduamente de achar palavras agradáveis, e certamente escreveu palavras de verdade.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 11,
    "texto": "As palavras dos sábios são como aguilhões, e como pregos fixados por hábeis carpinteiros, repartidas por um pastor.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas além destas coisas, filho meu, fique advertido: o escrever livros é algo sem fim, e o muito falar é fadiga da carnef.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 13,
    "texto": "A conclusão do discurso ao fim de tudo o que se escutou é: Teme a Marya e guarda seus mandamentosg, porque isto tem sido atribuído por alguém hábil a todo homem;",
    "livro": "Eclesiastes",
    "sigla": "ec"
  },
  {
    "parte": 21,
    "capítulo": null,
    "versículo": 14,
    "texto": "pois Marya trará a juízoh todas as ações juntamente com tudo o que é oculto ou revelado, seja bom ou seja mau.",
    "livro": "Eclesiastes",
    "sigla": "ec"
  }
]