[
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 2,
    "texto": "Suavesb são teus finos perfumes, unguento de mirra é teu nome; por isso as donzelas te amamc.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 3,
    "texto": "Atrai-me após ti e corramos; leva-me ó rei ao teu quarto; gozarei e me regozijarei contigo; lembrarei do teu amor mais do que do vinho e de tua amizade mais que das coisas íntegras.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu sou negra e formosad, ó filhas de Orishleme, como as tendas de Quedar, como os cortinados de Shelimon.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não olheis o fato de eu ser negra, porque o sol me queimou. Os filhos de minha mãe contenderam comigo; eles me puseram a cuidar das vinhas, mas da minha própria vinha não cuidei.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 6,
    "texto": "Faz-me saber, ó tu a quem ama minha alma: Onde apascentas? Onde te deitaste ao meio-dia? Para que não ande eu vagando junto ao rebanho de tuas ovelhas.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 7,
    "texto": "Se não o sabes tu mesma, ó mais formosa das mulheresf, segue as pisadas dos rebanhos e apascenta teus cabritos nas tendas dos pastores.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 8,
    "texto": "À minha égua no carro de faraóg eu te comparei, ó querida minhah.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 9,
    "texto": "Belas são as tuas bochechas entre as tranças, e teu pescoço entre os colares!",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 10,
    "texto": "Faremos para ti correntes de ouro com pendentes de prata.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 11,
    "texto": "Estando tu com o rei em seu banquete, o nardo exala sua fragrância.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 12,
    "texto": "Frasco de mirra é quem me ama; entre meus seios passará a noite.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 13,
    "texto": "Meu amado é um ramalhete de flores de hena na vinha de En-Guedi.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eis que és formosa, ó querida minha, eis que és formosa para mim, teus olhos são como de pomba.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eis que és formoso e doce, ó amado meui; certamente nosso leito é muito querido.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 16,
    "texto": "As vigas de nossa casa são de cedro, e os caibros de ciprestej.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 2,
    "texto": "como lírios entre espinhos, assim é a minha querida entre as filhas.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 3,
    "texto": "Semelhante à macieira entre as árvores do bosque, assim é meu amado entre os filhos; sob sua sombra me sentei a suspirar profundamente, e seu fruto foi doce ao meu paladarl;",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 4,
    "texto": "leva-me à sala do banquete, e dispõe do amor em mim.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 5,
    "texto": "Põe-me entre manjares, rodeia-me com maçãs, porque estou enferma de amorm.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 6,
    "texto": "Sua mão esquerda esteja debaixo de minha cabeça, e sua direita me abracea.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eu vos suplico, ó filhas de Orishlem, pelos cervos ou por seus filhotes do campo, que não inciteis nem desperteis o amor até que queirab.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 8,
    "texto": "A voz de meu amado! Eis a este que vem saltando sobre os montes, brincando sobre as colinasc.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 9,
    "texto": "Meu amado é como um cervo ou uma cria dos cervos. Eis! Ele está detrás de nosso muro, observa pelas janelas, inclina-se pelos umbrais.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 10,
    "texto": "Meu amado respondeu, dizendo-me: “Levanta-te, formosa minha, querida minha, e vem;",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 11,
    "texto": "pois já passou o inverno, cessou a chuva e se foi;",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 12,
    "texto": "as flores apareceram na terra, o tempo da poda chegou, e em nosso país se escuta o canto da rolinha.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 13,
    "texto": "A figueira começou a dar seus primeiros figos, as vides e os brotos exalam sua fragrância. Levanta-te, formosa minha, querida minha, e vem”.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 14,
    "texto": "Pomba minhad, nas fendas da rocha, em um lugar secreto do cercado, mostra-me tua figura e faze-me ouvir tua voz, porque doce é tua voz, e formoso o teu aspecto.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 15,
    "texto": "Apanhai para nós as raposas, as pequenas raposas que destroem as vinhas, as vinhas que estão em flor.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 16,
    "texto": "Meu amado é meu e eu sou suae; ele é o que apascenta entre os lírios,",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 17,
    "texto": "até que refresque o dia e declinem as sombras. Volta, ó amado meu! Sê semelhante ao cervo ou ao filhote dos cervos sobre os meus deleitosos montes.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eu me levantarei agora e rodearei pela cidade; pelas ruas e pelas amplas praçasf buscarei ao que ama minha alma. Busquei-o, mas não o achei.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 3,
    "texto": "Os guardas que rondam a cidade me acharam, e lhes perguntei: “Vistes o que ama minha alma?”",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 4,
    "texto": "Havendo apenas passado deles, encontrei ali ao que ama minha alma; agarrei-me a ele e não o soltei, até que o levei à casa de minha mãe, ao quarto da que me deu à luzg.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eu vos suplico, ó filhas de Orishlem, pelos cervos e seus filhotes do campo, que não inciteis nem desperteis o amor até que queirah.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 6,
    "texto": "Que é isso que sobe do deserto como fumaça de incenso, perfumada com mirra, incenso e com toda classe de finas especiarias aromáticas?",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eis a liteira de Shelimon; sessenta valentes a rodeiam, dos poderosos de Yisrail.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 8,
    "texto": "Todos eles empunham espada e são destros para a guerra; cada um sua espada porta à sua cintura por causa do terror das noites.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 9,
    "texto": "O rei Shelimon fez para si um baluarte de madeiras do Líbano;",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 10,
    "texto": "edificou suas colunas de prata, seu piso de ouro, sua coberta de púrpura, e seu interior foi decorado com amor pelas filhas de Orishlem.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 11,
    "texto": "Saí, ó filhas de Tzehion, e contemplai ao rei Shelimon com a coroa com a qual o coroou sua mãe no dia de sua boda, no dia que seu coração se regozijou.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 2,
    "texto": "Teus dentes são como rebanho de ovelhas tosquiadas, que sobem do lavadouro, as quais têm gêmeos e não há entre todas elas nenhuma estéril.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 3,
    "texto": "Teus lábios são como fio de escarlata, e teu falar é encantador, como as primeiras flores da romã.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 4,
    "texto": "Teu pescoço se assemelha à torre de Davi por causa de teu véu, mil escudos pendem dela; todas as aljavas dos valentes; teu pescoço está adornado com faixas.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 5,
    "texto": "Teus dois seios são como duas crias gêmeas de gazelasb que se apascentam entre lírios.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 6,
    "texto": "Até que refresque o dia, e declinem as sombras da tarde, vá aos montes de mirra e às colinas de incenso.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tu és toda formosa, querida minha, e não tens defeitoc.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 8,
    "texto": "Vem desde o Líbano, formosa minha, esposa minha! Vem desde o Líbano! Chegarão atravessando desde o cume do Amana, desde o cume do Senir e do Hermom; desde os covis dos leões e desde os montes dos leopardos.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 9,
    "texto": "Consolaste-me, minha irmã; esposad minha, reconfortaste-me com um relance de teus olhos, com um colar do teu pescoço.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quão belos são teus seios irmã minha, esposa minha! Quão agradáveis são teus seios! Eles são mais do que o vinho, e a fragrância dos teus perfumes mais do que todas as fragrâncias.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 11,
    "texto": "Teus lábios são como um favo de mel que destila; plenitude de mel e leite há debaixo de teus lábios; o aroma de teus vestidos é como o aroma do Líbano.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 12,
    "texto": "Jardim fechado és, irmã minha, esposa minha; jardim fechado, mananciale selado.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 13,
    "texto": "Teus renovos são um horto de romãs com seletos frutos, há flor de hena com nardo e açafrão;",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 14,
    "texto": "cálamo e canela com madeira de incenso, mirra e aloés, com todas as melhores especiarias aromáticas.f",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 15,
    "texto": "Manancial para jardins, poço de águas vivas que fluem desde o Líbano.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 16,
    "texto": "Agita-te, vento do norte, e vem vento do sul! Soprai em meu horto fragrâncias de nardo. Meu amado virá a seu hortog, e comerá de seus esplêndidos frutos.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eu dormia, mas meu coração estava desperto. A voz de meu amado que bate à porta: “Abre-me, irmã minha, querida minha, minha íntegraa pomba, pois minha cabeça está encharcada do orvalho, e os cachos de meus cabelos da brisa noturna”.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 3,
    "texto": "Já me despi de minha túnica, como voltarei a vestir? Já lavei meus pés, como tornarei a sujá-los?",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 4,
    "texto": "Meu amado estendeu sua mão pela abertura da porta, e meu íntimo se comoveu por causa dele.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então me levantei para abrir ao meu amado, e minha mão gotejou mirra; meus dedos gotejaram mirra sobre a maçaneta do ferrolho.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 6,
    "texto": "Abri a meu amado, mas meu amado se retirara, tinha ido. Após seu falar saiu minha alma, busquei-o, mas não o achei; chamei-o, mas não me respondeu.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 7,
    "texto": "Acharam-me os guardas que rondam a cidade, atacaram-me e golpearam-me; despojaram-me de meu véu de noivab os guardas da muralha.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eu vos suplico, ó filhas de Orishlem, se achardes meu amado, contai-lhe que estou enferma de amor.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 9,
    "texto": "Que tem teu amado mais do que outros amados, ó tu, a mais formosa das mulheres? Que tem teu amado mais do que outros amados para que assim nos supliques?",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 10,
    "texto": "Meu amado é branco e rosado, seleto entre dez mil.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 11,
    "texto": "Sua cabeça é semelhante à pedra de ouro, os cachos de seus cabelos são crespos, negros como o corvo.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 12,
    "texto": "Seus olhos são semelhantes a pombas junto a açudes de águas, banhados em leite e colocados em engaste.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 13,
    "texto": "Suas bochechas são semelhantes a leitos perfumados; seus lábios como lírios que destilam mirra e nardo.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 14,
    "texto": "Suas mãos como cilindro de ouro cheio de crisólito; seu ventre é obra de marfim engastado com safira.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 15,
    "texto": "Suas pernas são como colunas de mármore assentadas sobre bases de ouro; seu peito como o Líbano, seleto como os cedros.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 16,
    "texto": "O céu de sua boca é como doces favos de mel, e suas vestes desejáveis. Este é meu amado, este é meu amigo querido, ó filhas de Orishlem.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 2,
    "texto": "Meu amado desceu ao seu horto e às eiras de especiarias aromáticas, para apascentar rebanhos nos hortos e recolher lírios.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 3,
    "texto": "Meu amado é meu e eu sou sua; ele é o que apascenta entre os lírios.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 4,
    "texto": "Formosa minha, querida minha, és como um deleite, bela para mim como Orishlem, admirada por mim como a eleita.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 5,
    "texto": "Desvia de mim teus olhos pois eles me perturbam. Teus cabelos são como rebanho de cabras que sobem ao monte de Guileade.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 6,
    "texto": "Teus dentes são como rebanho de ovelhas tosquiadas que sobem do lavadouro, as quais têm gêmeos, e não há entre todas elas uma estéril.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 7,
    "texto": "Teu pescoço detrás do teu véu é como as primeiras flores da romã.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 8,
    "texto": "Sessenta são as rainhas, oitenta as concubinas, e um sem número de donzelas.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 9,
    "texto": "Uma é minha íntegra pomba! A única de sua mãe, a predileta daquela que a deu à luz. Contemplaram-na as filhas e a honraram as rainhas, e as concubinas a elogiaram, dizendo:",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 10,
    "texto": "“Quem é esta que se aproxima como a alva, bela como a lua, clara como o sol e admirada como as princesas?”",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 11,
    "texto": "Ao jardim das nogueiras desci para ver o fruto dos vales, para ver se a vide lançara brotos e se floresceram as romeiras;",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 12,
    "texto": "sem que eu percebesse, puseste-me numa carroça do povo que fora disposta.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 13,
    "texto": "Volta, volta, ó Shilomita! Volta, volta, para que te contemplemos!",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 2,
    "texto": "Teu umbigo é como uma taça redonda, a que não falta vinho misturado; teu ventre é como um monte de trigo cercado de lírios.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 3,
    "texto": "Teus dois seios são como duas crias gêmeas de gazelasb que se apascentam entre os lírios.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 4,
    "texto": "Teu pescoço é como uma torre de marfim; teus olhos como piscinas de Hesbom, junto à porta de Bart-Saguie; teu nariz é como a torre do Líbano que olha para Damasco.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 5,
    "texto": "Tua cabeça sobre ti é como o Carmelo; a trança do cabelo de tua cabeça, como vestido púrpuro real que é tecido em fiadas.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 6,
    "texto": "Oh amada, quão bela e quão doce és! Oh filha delicada!",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tua estatura é como a palmeira, e teus seios como seus ramos.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eu disse: “Subirei à palmeira e pegarei em seus ramos”. Sejam teus seios como ramos da vide, e o aroma de teu rosto como de maçãs!",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 9,
    "texto": "O céu de tua boca é como o melhor vinho que flui diretamente a meu amado, e faz com que tremam meus lábios e meus dentes.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eu sou do meu amado, e ele se inclina por mim.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 11,
    "texto": "Vem, ó amado meu, saiamos ao campo, passemos a noite numa aldeia.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 12,
    "texto": "Levantemo-nos cedo e iremos ao vinhedo, e vejamos se floresceu a vide, se brotaram os renovos e se brotaram as romeiras; ali te darei meus seios.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 13,
    "texto": "As mandrágoras exalam sua fragrância, e às nossas portas há toda classe de frutas, tanto frescas como velhas, que conservei para ti, ó amado meu.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eu te levaria e te introduziria na casa de minha mãe, ao quarto da que me deu à luz; eu te daria a beber vinho requintado e da doçura das minhas romãs.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 3,
    "texto": "A sua mão esquerda esteja debaixo de minha cabeça, e sua direita me abrace.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu vos suplico, ó filhas de Orishlem, que não inciteis nem desperteis o amor até que queiraa.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quem é aquela que sobe do desertob encostada sobre seu amado?",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 6,
    "texto": "Põe-me como seloc sobre teu coração, como sinal sobre teu braço. Porque forte como a morte é o amor, e o ardente desejo é cruel como o Shiol, seus raios são raios de fogo e uma intensa chama.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 7,
    "texto": "As muitas águas não poderiam apagar o amor, nem os rios poderão afogar. Se um homem desse toda a riqueza de sua casa pelo amor, decerto fariam escárnio dele.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 8,
    "texto": "Temos uma irmã pequena que ainda não tem seios; que faremos por nossa irmã no dia em que se falar dela?",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 9,
    "texto": "Se ela é uma muralha, construiremos sobre ela altas câmaras de prata; mas se for uma porta, restringiremos com painéis de cedro.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eu sou uma muralha e meus seios torres. Então cheguei a ser a seus olhos como quem encontrou a paz.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 11,
    "texto": "Shelimon tinha uma vinha cujo fruto era abundante; ele pôs a vinhad ao cuidado dos guardas. Cada um trazia por seus frutos mil peças de prata.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 12,
    "texto": "Minha vinha está diante de mim. Mil peças sejam para ti, ó Shelimon, e duzentas para os que cuidam de seus frutos.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 13,
    "texto": "Os que moram nos jardins e estão atentos à tua voz me farão saber.",
    "livro": "Cantico",
    "sigla": "ca"
  },
  {
    "parte": 22,
    "capítulo": null,
    "versículo": 14,
    "texto": "Regressa, amado meu! Sê semelhante ao cervo e ao filhote dos cervos sobre meus deleitosos montese.",
    "livro": "Cantico",
    "sigla": "ca"
  }
]