[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O cântico dos cânticos, que é de Salomão.",
    "livro": "",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Beije-me Ele com os beijos da Sua boca; porque melhor é o Teu amor do que o suco de uvas ①. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Por causa do aroma dos teus bons unguentos-de-azeite, o teu nome é como unguento-aromático-de-azeite derramado, por isso as virgens te amam.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Atrai-me Tu, e correremos após ti. O rei me introduziu nas suas câmaras; em ti nos regozijaremos e nos alegraremos; do teu amor nos lembraremos, mais do que do suco de uvas ①; os retos te amam. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Eu estou de pele muito escurecida, mas  sou formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não olheis para o eu estar de pele muito escurecida; porque o sol olhou sobre mim; os filhos de minha mãe indignaram-se contra mim, puseram-me por guarda das vinhas; a minha própria vinha, porém, não guardei.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Dize-me tu, ó Tu, Aquele a Quem ama a minha alma: Onde apascentas, onde fazes repousar-deitado o teu rebanho ao meio-dia; pois por que razão seria eu como a que anda errante junto aos rebanhos de Teus companheiros?",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Se tu não o sabes, ó mais formosa entre as mulheres, sai-te pelas pisadas do rebanho, e apascenta os teus cabritos junto às tendas dos pastores.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Às éguas dos carros de Faraó te comparo, ó amiga-amada Minha.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Formosas são as tuas faces com fileiras de joias, o teu pescoço com os colares de ouro.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Enfeites de ouro te faremos, com incrustações de prata.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Enquanto o rei está assentado à Sua mesa, o meu nardo exala o seu perfume.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O meu amado é para mim como um ramalhete de mirra, Ele deitará toda a noite entre os meus seios.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Como um ramalhete de hena nas vinhas de Engedi é para mim o meu amado.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Eis que és formosa, ó amiga-amada Minha, eis que és formosa; os teus olhos são como os das pombas.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Eis que és formoso, ó amado meu, e também amável; o nosso leito é verdejante.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "As vigas da nossa casa são de cedro, os seus caibros de cipreste.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Eu ① sou a rosa de Sarom, o lírio dos vales. ① “Eu”: o Noivo. Ver John Gill.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Como o lírio entre os espinhos, tal é a amiga-amada Minha, entre as filhas.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Como a macieira entre as árvores do bosque, tal é o meu amado entre os filhos; com grande deleite me assentei debaixo da Sua sombra, e o Seu fruto foi doce ao meu palato.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Levou-me à casa do banquete, e o Seu estandarte sobre mim era o amor.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Sustentai-me com jarras de suco de uvas ①, confortai-me com maçãs, porque desfaleço de amor. ① nota Os 3:1.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A mão esquerda dEle esteja debaixo da minha cabeça, e a Sua mão direita me abrace.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ordeno-vos por pleno testemunho, ó filhas de Jerusalém, pelas gazelas e corças do campo, que não acordeis nem desperteis o meu amado, até que Ele o queira.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Esta é a voz do meu amado; ei-lO aí, que já vem saltando sobre os montes, pulando sobre as colinas.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O meu amado é semelhante ao gamo, ou ao filho da gazela; eis que se posta detrás da nossa parede, olhando através das janelas, (nisto) sendo ele vislumbrado através das grades.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O meu amado fala e me diz: Levanta-te, amiga-amada Minha, formosa Minha, e vem.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque eis que passou o inverno; a chuva cessou, e se foi;",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Aparecem as flores sobre a terra, o tempo do salmodiar ① dos pássaros chega, e a voz da rola ouve-se em nossa terra. ① a rigor, “salmodiar” é dedilhar as cordas de instrumento como harpa, uma de cada vez; pode ou não ser acompanhado de louvar com voz.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "A figueira já amadureceu os seus figos verdes, e as vides com seus botões de uva exalam o seu agradável aroma; levanta-te, amiga-amada Minha, formosa Minha, e vem.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Ó pomba Minha, que estás nas fendas das rochas-salientes, nos lugares secretos das regiões ladeirosas, mostra-Me a tua face, faze-Me ouvir a tua voz, porque a tua voz é doce, e a tua face graciosa.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Apanhai as raposas para nós, as raposas ainda pequenas, que fazem mal às vinhas, porque as nossas vinhas têm botões de uva.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ O meu amado é meu, e eu sou dEle ①; Ele apascenta entre os lírios. ① comp. 6:3.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Até que o dia alvoreça ① , e fujam as sombras, volta, amado meu; faze-Te semelhante ao gamo ou ao jovem corço sobre os montes de Beter. ① KJB.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Nas noiteS, sobre minha cama, busquei Aquele a quem ama a minha alma; busquei-O, e não O achei.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Portanto, eu me levantarei e rodearei a cidade; pelas ruas e pelas praças eu buscarei Aquele a quem ama a minha alma; busquei-O, e não O achei.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Acharam-me os guardas, que rondavam pela cidade; eu lhes perguntei: Vistes Aquele a quem ama a minha alma?",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Havendo eu passado um pouco além deles, logo achei Aquele a quem ama a minha alma; agarrei-me a Ele, e não O larguei, até que O introduzi em casa de minha mãe, na câmara daquela que me gerou.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ordeno-vos por pleno testemunho, ó filhas de Jerusalém, pelas gazelas e corças do campo, que não acordeis, nem desperteis o meu amado, até que Ele o queira.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Quem é esta que sobe do deserto, como colunas de fumaça, perfumada de mirra, de incenso, e de todos os pós aromáticos dos mercadores?",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Eis que é a liteira de Salomão; sessenta homens valentes estão ao redor dela, dos homens valentes de Israel;",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Todos manejando a espada, treinados-e-hábeis na guerra; cada homem tem a sua espada sobre a sua coxa por causa das coisas pavorosas da noite.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "O rei Salomão fez para si uma carruagem de madeira do Líbano.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Fez-lhe as colunas de prata, o estrado de ouro, a cobertura-de-assento de púrpura, o interior revestido-ornado com amor, pelas filhas de Jerusalém.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Saí, ó filhas de Sião, e contemplai ao rei Salomão com a coroa com que o coroou sua mãe no dia do seu casamento, e no dia do júbilo do seu coração.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Eis que és formosa, amiga-amada Minha, eis que és formosa; os teus olhos são como os das pombas entre as tuas tranças; o teu cabelo é como o rebanho de cabras descendo-saltitando desde o monte de Gileade.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Os teus dentes são como o rebanho das ovelhas tosquiadas, que sobem do lavadouro, e das quais todas produzem gêmeos, e nenhuma há estéril entre elas.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Os teus lábios são como um fio-de-linha de escarlata, e o teu falar é agradável; as tuas faces são qual metades de romã por trás do teu véu (de cabelos).",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O teu pescoço é como a torre de Davi, edificada para armazenar armas; mil escudos pendem dela, todos broquéis de homens poderosos.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os teus dois seios são como dois jovens filhos da gazela, gêmeos, que se apascentam entre os lírios.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Até antes que rompa o dia, e fujam as sombras, irei eu ao monte da mirra, e à colina do incenso.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Tu és toda formosa, amiga-amada Minha, e em ti não há mancha.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Vem coMigo do Líbano, ó Minha esposa, vem coMigo do Líbano; olha desde o cume de Amana, desde o cume de Senir e de Hermom, desde os covis dos leões, desde os montes dos leopardos.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Cercaste-maravilhado o Meu coração, Minha irmã, Minha esposa; cercaste-maravilhado o Meu coração com um dos teus olhares, com um colar do teu pescoço.",
    "livro": "Os",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Que belos são os teus amores, Minha irmã, esposa Minha! Quanto melhor é o teu amor do que o suco de uvas ①! E o aroma dos teus unguentos-de-azeite do que o de todas as matérias-primas-aromatizantes! ① nota 1:2.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Os teus lábios, ó Minha esposa, gotejam como favos de mel: mel e leite estão debaixo da tua língua, e o cheiro dos teus vestidos é como o cheiro do Líbano.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Jardim cercado-e-fechado és tu, Minha irmã, esposa Minha, nascente-de-água cercada-e-fechada, fonte cercada-e-selada.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "As tuas árvores-jovens são um pomar de romãs, com frutos excelentes, o cipreste com o nardo.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O nardo, e o açafrão, o cálamo, e a canela, com toda a sorte de árvores de incenso, a mirra e aloés, com todas as principais matérias-primas-aromatizantes.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "És fonte dos jardins, poço das águas vivas, córregos correndo provenientes-do Líbano!",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Desperta, vento norte, e vem tu, vento sul; assopra no Meu jardim, para que derramem os seus bálsamos aromáticos. Ah! entre o meu amado no Seu jardim, e coma os frutos excelentes dEle (o meu amado)!",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Já entrei no Meu jardim, ó Minha irmã, Minha esposa; colhi a Minha mirra com a Minha matéria-prima-aromatizante, comi o Meu favo de mel com o Meu mel, bebi o Meu suco de uvas ① com o Meu leite; comei, ó amigos; bebei, sim, bebei abundantemente, ó amados. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "¶ Eu dormia, mas o meu coração velava; e eis a voz do meu amado que está batendo (na porta), dizendo: abre-Me (a porta), ó Minha irmã, amiga-amada Minha, pomba Minha, Minha incontaminada, porque a Minha cabeça está cheia de orvalho, os Meus cabelos estão cheios das gotas da noite.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Já despi a Minha túnica; como as tornarei a vestir? Já lavei os Meus pés; como os tornarei a sujar?",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O meu amado pôs a Sua mão pela fresta da porta, e as minhas entranhas estremeceram por amor a Ele.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Eu me levantei para abrir ao meu amado, e as minhas mãos gotejavam mirra, e os meus dedos mirra com doce aroma, sobre as maçanetas da barra-de-fechamento da porta.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Eu abri (a porta) ao meu amado, mas já o meu amado tinha se retirado, e tinha ido; a minha alma desfaleceu quando Ele falou; busquei-O e não O achei, chamei-O e Ele não me respondeu.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Acharam-me os guardas que rondavam pela cidade; espancaram-me, feriram-me, tiraram-me o manto os guardas dos muros.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ordeno-vos por pleno testemunho, ó filhas de Jerusalém, que, se achardes o meu amado, a Ele anuncieis que estou enferma de amor.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Que é o teu amado mais do que outro amado, ó tu, a mais formosa entre as mulheres? Que é o teu amado mais do que outro amado, que tanto nos ordenas por pleno testemunho?",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O meu amado é branco e rosado; Ele é o primeiro ① entre dez mil. ① literalmente, “o porta-estandarte”, o que vai à frente e é o mais notável e nobre de todo o exército.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A Sua cabeça é como o ouro mais apurado, os Seus cabelos são crespos, pretos como o corvo.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Os Seus olhos são como os das pombas junto às correntes das águas, lavados em leite, (adequadamente) postos em engaste (como joias).",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "As Suas faces são como um canteiro-elevado de plantio de bálsamo, como flores perfumadas; os Seus lábios são como lírios gotejando mirra com doce aroma.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "As Suas mãos são como anéis de ouro engastados de berilo; o Seu ventre como alvo ① marfim, coberto de safiras.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "As Suas pernas como colunas de mármore colocadas sobre bases de ouro puro; o Seu aspecto como o Líbano, excelente ① como os cedros.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A Sua boca é muitíssimo suave ①, sim, Ele é totalmente desejável. Tal é o meu amado, e tal é o meu amigo, ó filhas de Jerusalém. ① ou “muitíssimo doce”.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Para onde foi o teu amado, ó mais formosa entre as mulheres? Para onde se retirou o teu amado, para que O busquemos contigo?",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O meu amado desceu para dentro do Seu jardim, aos canteiros de plantio de bálsamo, para apascentar nos jardins e para colher os lírios.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Eu sou para o meu amado, e o meu amado é para mim ①; Ele apascenta entre os lírios. ① comp. 2:16.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Formosa és, amiga-amada Minha, como Tirza, aprazível como Jerusalém, aterrorizante ① como um exército com bandeiras. ① para os seus inimigos.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Faze virar os teus olhos para Mim ①, porque eles Me conquistam ①. O teu cabelo é como o rebanho das cabras que aparecem em Gileade.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Os teus dentes são como o rebanho de ovelhas que sobem do lavadouro, e das quais todas produzem gêmeos, e não há estéril entre elas.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Como um pedaço de romã, assim são as tuas têmporas entre os teus cabelos.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Sessenta são as rainhas ①, e oitenta as concubinas ①, e as virgens ① sem número. ① testemunhas do casamento?.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porém uma é a Minha pomba, a Minha incontaminada, a única de sua mãe, e a mais querida daquela que a deu à luz; viram-na as filhas e a chamaram de bem-aventurada, as rainhas e as concubinas a louvaram.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Quem é esta que aparece como o alvorecer do dia, formosa como a lua, brilhante como o sol, aterrorizante ① como um exército com bandeiras? ① para os seus inimigos.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Desci para dentro do jardim das nogueiras, para ver os frutos do vale, a ver se floresciam as vides e brotavam as romãzeiras.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Antes que Eu reconhecesse isso, a Minha alma Me fez ① como os carros de Aminadabe <Meu Povo Desejoso>. ① Ou “a Minha alma me pôs nos carros do Meu povo desejoso,”",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Volta, volta, ó Sulamita, volta, volta, para que nós te vejamos. Por que olhais para a Sulamita como para as fileiras de dois exércitos?",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Quão formosos são os teus pés nos sapatos, ó filha do príncipe! Os contornos de tuas coxas são como joias, trabalho das mãos de exímio artífice.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O teu umbigo é como uma taça redonda, a que não falta bebida; o teu ventre é como montão de trigo, cercado de lírios.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Os teus dois seios são como dois filhotes gêmeos de gazela.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O teu pescoço é como uma torre de marfim; os teus olhos são como as piscinas de Hesbom, junto à porta de Bate-Rabim; o teu nariz é como a torre do Líbano, que olha na direção de Damasco.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A tua cabeça sobre ti é como o monte Carmelo, e as cachoeiras-de-cabelos-soltos da tua cabeça são como a púrpura; o rei está preso nas mechas dela.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Quão formosa, e quão aprazível és tu, ó amor, entre ricas delícias!",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A tua estatura é semelhante à palmeira; e os teus seios são semelhantes aos cachos de uvas.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Dizia Eu: Subirei à palmeira, segurarei os seus talos-de-frutas; e então os teus seios serão como os cachos na vara-da-videira, e o cheiro das tuas narinas como o das maçãs.",
    "livro": "Gn",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E o teu palato como o melhor suco de uvas ① “para o meu amado”, que se escoa suavemente, e faz com que falem os lábios dos que dormem. ① nota 1:2.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Eu sou do meu amado, e o desejo dEle é para comigo.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Vem, ó amado meu, saiamos para dentro do campo, passemos as noites hospedados nas aldeias.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Levantemo-nos de manhã para ir às vinhas, vejamos se florescem as vides, se aparecem os botões de uva, se já brotam as romãzeiras; ali te darei os meus amores.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "As mandrágoras exalam o seu perfume, e às nossas portas há todo o gênero de excelentes frutos, novos e velhos; ó amado meu, eu os guardei para ti.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ah! quem me dera que Tu foras como meu irmão, que mamou aos seios de minha mãe! Quando eu Te encontrasse lá fora, eu Te beijaria, e não me desprezariam!",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Eu Te guiaria e Te introduziria na casa de minha mãe, e Tu me ensinarias; eu Te daria a beber do suco de uvas ① aromático, do suco do esmagamento das minhas romãs. ① nota 1:2.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "A mão esquerda dEle esteja debaixo da minha cabeça, e a Sua mão direita me abrace.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ordeno-vos por pleno testemunho, ó filhas de Jerusalém, que não acordeis nem desperteis o meu amor, até que Ele o queira.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Quem é esta que sobe do deserto, reclinando-se sobre o amado dela? Debaixo da macieira te despertei, ali esteve tua mãe com dores (de parto); ali esteve com dores aquela que Te deu à luz.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Põe-me como selo sobre o teu coração, como selo sobre o teu braço, porque o amor é forte como a morte, e cruel ① como o inferno ② é o ciúme; as suas brasas são brasas de fogo, com veementes labaredas.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "As muitas águas não podem apagar este amor, nem os rios afogá-lo; ainda que um homem desse todos os bens de sua casa por este amor, os tais seriam totalmente desprezados.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Temos uma irmã pequena, que ainda não tem seios; que faremos a esta nossa irmã, no dia em que dela se falar?",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Se ela for um muro, edificaremos sobre ela um palácio de prata; e, se ela for uma porta, a cercaremos com tábuas de cedro.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Eu sou um muro, e os meus seios são como as suas torres; então eu fui aos olhos dEle como aquela que encontrou favor ①. ① “favor” ou “paz.”",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Teve Salomão uma vinha em Baal-Hamom; entregou a vinha a uns guardas; e, pelo fruto dela, cada homem lhe trazia mil peças de prata.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "A minha vinha, que me pertence, está diante de mim; as mil peças de prata são para ti, ó Salomão, e duzentas para os que guardam o fruto dela (a vinha).",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ó tu (Sulamita), que habitas nos jardins, os (Meus) companheiros estão atentos para ouvir a tua voz; faze-me, pois, também ouvi-la.",
    "livro": "nota",
    "sigla": "22"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Vem depressa, amado meu, e faze-Te semelhante ao gamo ou ao jovem corço, sobre os montes dos aromas.",
    "livro": "nota",
    "sigla": "22"
  }
]