[
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ela chora amargamente durante a noite, suas lágrimas correm por suas faces. Não tem quem a console entre todos os seus amantes. Todos os seus amigos a traíram, tornaram-se seus inimigos.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 3,
    "texto": "Yehudá foi levada ao cativeiroa, sob opressão e dura servidão. Ela vive entre os gentios, e não acha descanso; todos os que a perseguem lhe alcançaram no meio da angústia.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 4,
    "texto": "Os caminhos de Tzehion estão de luto, porque ninguém assiste a festa solene. Todas as suas portas estão assoladas, gemem seus sacerdotes, e suas donzelas são violadas, e ela mesma está amargurada.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 5,
    "texto": "Seus opressores se converteram em governantes, e seus adversários habitam tranquilos porque Marya a humilhou por causa de muitos pecadosb; e seus filhos foram levados ao desterro diante do opressor.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 6,
    "texto": "Desapareceu da filha de Tzehionc toda sua honra, e seus príncipes chegaram a ser como cervos que não encontram pasto, e caminharam sem força diante do perseguidor.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 7,
    "texto": "Orishlem, no tempo da sua opressão e seu castigo, recorda todas as coisas que a compraziam nos dias passados, quando seu povo caiu nas mãos do opressor e não houve quem lhe desse auxílio. Seus opressores a viram e fizeram zombaria de sua ruína.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 8,
    "texto": "Orishlem cometeu pecado, por isso se converteu em uma abominação; todos os que a honravam a depreciam, porque viram sua nudez; também ela geme e vira as costas.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 9,
    "texto": "Sua imundícia está nas suas saias, e não se lembrou de seu fim; desceu sua honra e não tem quem a console. Vê, ó Marya, minha opressão, porque o inimigo se engradeceu.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 10,
    "texto": "O opressor estendeu suas mãos a todos os seus tesouros. Vi os gentios entrarem no teu santuário, aos quais tu ordenaras que não entrassem na tua congregação.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 11,
    "texto": "Todo o seu povo geme e busca pão; entregaram suas coisas mais valiosas a troco de comida para se recuperar. Vê, ó Marya, observa que tenho sido desprezada.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 12,
    "texto": "Não vos importa, a todos vós que passais pelo caminho? Entendei e vede se há dor semelhante à dor que Marya me causou, porque Marya me afligiu no dia da sua ardente ira.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 13,
    "texto": "Desde o alto Ele enviou fogo sobre meus ossos e me fez descer; estendeu rede a meus pés, fez-me retroceder, e me deu as costas; todo o dia estou triste.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 14,
    "texto": "Meus pecados têm sido incitados contra mim; com suas mãos foram atados seus jugos sobre minha cerviz, e foram debilitadas minhas forças. Marya me entregou nas mãos daqueles aos que sou incapaz de opor resistência.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 15,
    "texto": "Marya subjugou a todos os meus valentes no meu meio; convocou contra mim uma assembleia, para fazer perecer os meus jovens; Marya pisou como num lagar à virgem filha de Yehudá.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 16,
    "texto": "Por causa destas coisas choro; meus olhos derramam água; porque longe está de mim o consolador que reanima minha almaa, e meus filhos estão tristes, porque o inimigo prevaleceu.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 17,
    "texto": "Tzehion estendeu suas mãos, mas não teve consolador. Marya castigou a Yaqob e seus opressores o sitiaram; Orishlem veio a ser uma abominação entre eles.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 18,
    "texto": "Marya é justo, embora eu me rebelei contra Ele. Portanto, escutai todos os povos e considerai minha dor: Minhas donzelas e meus jovens foram ao desterro.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 19,
    "texto": "Chamei a meus amantes, mas eles me enganaram. Meus sacerdotes e meus anciãos pereceram em meu meio; buscaram alimento para si a fim de restaurarem suas vidas, mas não o encontraram.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 20,
    "texto": "Olha, ó Marya, estou angustiada; minhas entranhas estão turbadas, e meu coração se revolve em meu interior, porque fui extremamente rebelde. Fora, a espada tem causado estragos, e na casa há morte.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 21,
    "texto": "Escutaram que me lamento, mas não há consolador para mim; todos os meus adversários souberam do meu mal, e se regozijam pelo que tu me fizeste. Traze o dia que anunciaste, para que eles cheguem a ser como eu.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 22,
    "texto": "Venha toda a sua maldade à tua presença; açoite-os tal como me açoitaste por causa de todos os meus pecados; porque aumentaram meus lamentos e meu coração está duplamente abatido.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 2,
    "texto": "Marya consumiu e não teve misericórdia de nenhuma das moradas de Yaqob; derribou no seu furor a fortaleza da filha de Yehudá, e lançou por terra a seus mortos, a seus reis e a seus príncipes.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 3,
    "texto": "Em sua ardente ira cortou todo o poder de Yisrail, e fez retroceder sua destra diante do inimigo; acendeu um fogo em Yaqob, e a chama devorou seu poder.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 4,
    "texto": "Entesou seu arco como o opressor, alçou sua destra como o adversário, e matou tudo o que era agradável aos olhos na tenda da filha de Tzehion; derramou como fogo seu furor.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 5,
    "texto": "Marya chegou a ser como um adversárioa, e consumiu Yisrail; consumiu todos os seus palácios, e devastou suas fortalezas e fez aumentar a lamentação e o pranto na filha de Yehudá.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 6,
    "texto": "Desarraigou como a uma horta seu tabernáculo, e destruiu suas festas solenes. Marya fez com que em Tzehion esquecessem as festas solenes e o dia de repouso, e rejeitou seus reis e os sacerdotes em sua ardente ira.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 7,
    "texto": "Marya se esqueceu de seu santuário e desprezou seu altar; entregou os muros dos seus palácios no poder do adversário. Gritos deram na casa de Marya como em dia de festa solene.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 8,
    "texto": "Marya determinou destruir os muros da filha de Tzehion; estendeu cordel e não retirou sua mão para consumi-la. Fez com que se lamentassem seus exércitos, e seus muros foram desolados ao mesmo tempo.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 9,
    "texto": "Suas portas caíram por terra; Ele destruiu e quebrou seus ferrolhos; seus reis e seus príncipes estão entre as nações; não há lei; e mesmo os seus profetas não encontram visão de Marya.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 10,
    "texto": "Sentaram-se no solo, e guardaram silêncio os anciãos da filha de Tzehion; lançam pó sobre suas cabeças, vestiram-se de cilício; as donzelas de Orishlem inclinaram suas cabeças até o solo.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 11,
    "texto": "Meus olhos se escurecem por causa do pranto; minhas entranhas se turbaram, e minha honra lançada por terra devido à ruína da filha do meu povo, enquanto se afligem os jovens e os meninos de peito nas ruas da cidadeb.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 12,
    "texto": "Perguntai às suas mães: “Onde está o trigo, o vinho e o azeite?” Enquanto são afligidos como os que foram assassinados nas ruas da cidade, derramando suas vidas no regaço de suas mães.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 13,
    "texto": "Que te testificarei? A quem te farei semelhante, ó filha de Orishlem? A quem te compararei para te animar, ó virgem filha de Tzehion? Porque grande como o mar é tua ruína, quem poderá evitá-lo?",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 14,
    "texto": "Falsidade e erro viram os teus profetas para ti, e não deram a conhecer teus pecados para que te arrependesses e regressasses de teu cativeiro, antes viram para ti profecias falsas e desviadasa.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 15,
    "texto": "Todos os que passavam pelo caminho bateram palmas contra ti; assobiavam e meneavam suas cabeças contra a filha de Orishlem, e diziam: Esta é a cidade da qual diziam: “A perfeição da formosura e o gozo de toda a terrab”?",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 16,
    "texto": "Marya fez o que determinara e cumpriu sua palavra, como o ordenara desde tempo antigo. Ele a derrubou sem misericórdia. Fez que o inimigo se regozijasse sobre ti, e levantou o poder dos teus opressores.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 17,
    "texto": "Contra ti abriram sua boca todos os teus inimigos; assobiam e rangem seus dentes, dizendo: “Nós a temos consumido”. Certamente este é o dia que esperávamos; sucedeu e o vimos.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 18,
    "texto": "Seu coração implorava a Marya, dizendo: “Muros da filha de Tzehion! Fluam como torrente tuas lágrimas de dia e de noite, não te dês repouso, nem deixem de chorar teus olhos.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 19,
    "texto": "Põe-te de pé, cante louvores à noite, ao início da vigília; derrama como águac teu coração perante a presença de Marya; alça a Ele tuas mãos pela vida de teus pequeninos, os quais desfalecem de fome à entrada de todas as ruas.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 20,
    "texto": "Vê, ó Marya; observe: A quem trataste assim? Certamente hão de comer as mulheres o fruto de seu ventred, e os pequenos hão de desfalecer? Em verdade morrerão no tabernáculo de Marya o sacerdote e o profeta?",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 21,
    "texto": "Os jovens e os velhos jazem no solo pelas ruas; minhas donzelas e meus jovens caíram a fio de espada; mataste no dia da tua ira; mataste e não tiveste misericórdia.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 22,
    "texto": "Como em dia de festa solene convocaste os meus inimigos ao meu redor, e no dia da ira de Marya não houve quem escapasse ou sobrevivesse. Meus inimigos exterminaram os que carreguei e os que criei.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ele me guiou, mas eu tenho caminhado em trevas e não na luz.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 3,
    "texto": "Todavia Ele se volverá contra mim; sua mão volverá todo o dia.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 4,
    "texto": "Fez envelhecer minha pele e minha carne e quebrou meus ossos.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 5,
    "texto": "Cercou-me2 e me rodeou de amargura e de fadiga.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 6,
    "texto": "Fez-me habitar em trevas como morto, para sempre.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 7,
    "texto": "Pôs cerca ao meu redor para que eu não saia; fez pesadas as minhas cadeias;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 8,
    "texto": "ainda quando rogue e ore, Ele não escuta minha oração.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ele cercou meus caminhos com espinhos, fez tortuosas minhas veredas.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ele chegou a ser como urso à espreita, e como leão em lugar oculto.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 11,
    "texto": "Fez tortuosos os meus caminhos, destroçou-me e me pôs em desolação;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 12,
    "texto": "entesou seu arco e me pôs como alvo de suas flechas.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eis que Ele fez penetrar suas flechas em meus rins.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 14,
    "texto": "Converti-me em motivo de zombaria para todas as nações, em objeto de seus cantos todo o dia.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 15,
    "texto": "Encheu-me de amarguras, embriagou-me com absinto.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quebrou meus dentes com uma pedra, e espalhou cinza sobre mim.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 17,
    "texto": "Minha alma se apartou da paz, e se esqueceu do bem.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 18,
    "texto": "Por isso eu disse: Desapareceram meu esplendor e minha esperança, os quais procediam de Marya.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 19,
    "texto": "Recorda da minha opressão e meu castigo, a amargura e o absinto;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 20,
    "texto": "recorda e restaura minha alma dentro de mim.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 21,
    "texto": "Isto trago em meu coração, portanto nEle esperareia:",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 22,
    "texto": "As misericórdias de Marya não têm fim nem se acabaram suas bondadesb;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 23,
    "texto": "cada manhã são novasc. Grande é tua fidelidaded, ó Marya!e",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ele é minha porção – diz minha alma – por isso nEle esperarei.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 25,
    "texto": "Bom é Marya para com os que nEle esperam, para com a alma que o busca.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 26,
    "texto": "Bom é Ele para com o que em verdade confia na salvação de Marya.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 27,
    "texto": "Bom é para o homem levar teu jugo em sua juventudef.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 28,
    "texto": "Que se assente solitário e em silêncio, porque admitiu sobre ele teu jugo;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 29,
    "texto": "que coloque sua boca no pó; porque há esperança;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 30,
    "texto": "que ponha sua face ao que o fere e se sacie de afronta.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 31,
    "texto": "Porque Marya não esquece para sempreg.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 32,
    "texto": "Embora cause aflição, tem misericórdia segundo a abundância das suas misericórdias,h",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 33,
    "texto": "porque Ele não retribui nem humilha os homens de bom grado.i",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 34,
    "texto": "Pisar debaixo dos seus pés a todos os encarcerados do país,",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 35,
    "texto": "perverter o direito do homem perante a presença do Altíssimo,",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 36,
    "texto": "ser parcial com um homem em seu litígio, estas coisas Marya não aprova1.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 37,
    "texto": "Quem será aquele que quando diz algo, sucede, quando Marya não o tem ordenado?",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 38,
    "texto": "Não procede os males e os bens da boca do Altíssimo?",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 39,
    "texto": "Por que reflete o homem vivente, o homem acerca de seus pecados?",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 40,
    "texto": "Examinemos nossos caminhos; examinemos e retornemos a Marya.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 41,
    "texto": "Levantemos nosso coração em nossas mãos para Deus, ao Céu.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 42,
    "texto": "Temos cometido iniquidade e nos temos rebelados contra ti, e tu não nos perdoaste.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 43,
    "texto": "Tu te cobriste com tua ira e nos perseguiste; mataste e não tiveste misericórdia.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 44,
    "texto": "Com tua nuvem te encobriste e ignoraste nossa oração;a",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 45,
    "texto": "como desarraigados e desprezados nos converteste entre as nações.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 46,
    "texto": "Meus olhos choram incessantemente porque não há alívio,",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 47,
    "texto": "até que Marya veja e considere desde o Céu.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 48,
    "texto": "Angustiados estão meus olhos por causa de minha alma, por todas as filhas de minhas cidades.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 49,
    "texto": "Todos os nossos adversários abriram sua boca contra nós;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 50,
    "texto": "pavor e tremor nos sobreveio, cova e ruína.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 51,
    "texto": "Torrentes de águas fluem de meus olhos devido à destruição da filha do meu povo.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 52,
    "texto": "Meus adversários me caçaram como ave sem motivo;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 53,
    "texto": "silenciaram minha vida na cova, e pedras atiraram contra mim.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 54,
    "texto": "As águas se fecharam sobre minha cabeça, e disse: Eu fui removido.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 55,
    "texto": "Oh Marya, desde o mais profundo da cova, invoquei teu Nome.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 56,
    "texto": "Escutaste minha voz, mas não inclinaste teu ouvido; contudo, concede-me alívio e livra-me.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 57,
    "texto": "No dia em que te invoquei te aproximaste, e me disseste: Não temas.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 58,
    "texto": "Tu defendeste a causa da minha alma, ó Marya. Resgataste minha vida.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 59,
    "texto": "Oh Marya, tu viste minha angústia, e minha causa defendeste;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 60,
    "texto": "viste toda a sua vingança e tudo o que planejaram contra mim.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 61,
    "texto": "Tu escutaste sua afronta, ó Marya, e tudo o que planejaram contra mim;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 62,
    "texto": "os lábios dos que se levantam e planejam coisas contra mim todo o dia.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 63,
    "texto": "Compreendi seu assentar e seu levantar, devido ao que planejaram.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 64,
    "texto": "Dê a eles sua retribuição, ó Marya, segundo o agir das suas mãos;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 65,
    "texto": "dê a eles tristeza de coração, e tua angústia os alcance.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 66,
    "texto": "Oh Marya, na tua ira os destrua de debaixo de teus céus.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 2,
    "texto": "Os nobres filhos de Tzehion, mais estimados do que as pedras preciosas, como têm sido considerados como vasilhas de barro, obra das mãos de oleiro!",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 3,
    "texto": "Seus peitos estão descobertos como os dos chacais, que amamentam a seus filhotes. A filha do meu povo tornou-se como ferida para a qual não há cura, como avestruz no deserto.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 4,
    "texto": "A língua da criança de peito se lhe pega a seu palato pela sede; os meninos pediram pão, mas não houve quem o partisse e lhes desse.a",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 5,
    "texto": "Os que comiam iguarias, eis que estão nas ruas; os que se criaram entre escarlata eis que dormem entre montões de esterco;",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 6,
    "texto": "pois aumentou a iniquidade da filha de meu povo mais do que o pecado de Sodoma, a qual subitamente foi derribada sem que mãos atuassem contra ela.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mais puros do que a neve eram seus nazireus, mais brancos do que o leite seus rebanhos; mais vermelhos do que o sárdio eram seus ossos, e sua aparência como a safira.b",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 8,
    "texto": "Sua aparência é agora mais negra do que a fuligem, não os reconhecem nas ruas; sua pele se lhes pega a seus ossosc, secou-se e se tornou como madeira.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 9,
    "texto": "Foram mais felizes os que morreram à espada do que os que morreram de fome, porque desfaleceram como os feridos e foram jogados no campo.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 10,
    "texto": "As mulheres compassivas cozeram com suas mãos a seus próprios filhos, e lhes serviram como alimentod durante a ruína da filha do meu povo.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 11,
    "texto": "Marya cumpriu seu furor, derramou sua ardente ira; acendeu fogo em Tzehion, e a chama devorou seus fundamentos.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 12,
    "texto": "Nem os reis da terra, nem nenhum dos habitantes do mundo, creram que viriam o inimigo e o opressor pelas portas de Orishlem.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 13,
    "texto": "Devido aos pecados dos seus profetas e a iniquidade de seus sacerdotes, os quais derramaram no meio dela o sangue dos justos,a",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 14,
    "texto": "seus príncipes vagam por suas ruas, e se contaminaram com sangue, sem que ninguém pudesse tocar suas vestes.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 15,
    "texto": "“Apartai-vos deles! Como imundos os considerais!” Gritavam-lhes. “Apartai-vos, apartai-vos! Não vos aproximais! Porque provocaram à ira, também se afligiram”. E disseram entre os gentios: “Não habitarão mais entre nós”.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 16,
    "texto": "Enquanto aguardávamos, nossos olhos se escureceram diante da falta de auxílio; em vão colocamos vigias para um povo que é incapaz de salvar.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 17,
    "texto": "A presença de Marya os apartou e não mais atentará para eles; não respeitaram os sacerdotes nem mostraram compaixão dos anciãos.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 18,
    "texto": "Caçaram aos fracos1 que andam pelas ruas. Nosso fim se aproxima; nossos dias se cumpriram, porque chegou nosso tempo.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 19,
    "texto": "Os que nos perseguiam foram mais velozes do que as águiasb do céu; sobre as montanhas nos perseguiram, e nos armaram emboscadas no deserto.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 20,
    "texto": "O alento de nosso ser, o ungido de Marya, foi preso no fosso deles; aquele de quem havíamos declarado: “À sua sombra viveremos entre as nações”.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 21,
    "texto": "Dança de júbiloc! Regozija-te, ó filha de Edom, tu que habitas na terra de Uzd! A ti também te alcançará o cálice; embriagar-te-ás e cambalearás.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 22,
    "texto": "O castigo por teus pecados se completou, ó filha de Tzehion. Ele não mais prolongará teu cativeiro. Por causa de tuas culpas serás castigada, ó filha de Edom, porque teus pecados foram descobertos.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 2,
    "texto": "Nossa herança passou a estranhos, e nossas casas a forasteiros.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 3,
    "texto": "Órfãos somos, sem pai; nossas mães, como viúvas.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 4,
    "texto": "Bebemos nossa água por dinheiro, e compramos nossa lenha por preço.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 5,
    "texto": "Chegaram contra nosso pescoço; eles nos perseguem. Nós nos fatigamos, e não nos dão repouso.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 6,
    "texto": "Os egípcios e os assírios nos deram a mão para nos saciar de pão.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 7,
    "texto": "Nossos pais pecaram, e morreram, e nós temos suportado seus pecadosa.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 8,
    "texto": "Escravos se assenhoram de nós; não há quem nos livre de sua mão.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 9,
    "texto": "Expondo nossas vidas trouxemos o pão perante a espada do deserto.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 10,
    "texto": "Nossa pele se encolheu como se estivesse diante de um forno e ficou pálida como cinza, devido ao esgotamento causado pela fome.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 11,
    "texto": "Ultrajaram as mulheres em Tzehion; e as donzelas nas cidades de Yehudáb.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 12,
    "texto": "Os príncipes foram enforcados por suas mãos, e não respeitaram os rostos dos anciãos.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 13,
    "texto": "Os jovens tiveram que moer no moinho, e os rapazes foram vendidos por lenha.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 14,
    "texto": "Os anciãos já não estão nas portas, e os jovens deixaram sua dançac.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 15,
    "texto": "Cessou a alegria de nosso coração, e nossa dança se converteu em lamento.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 16,
    "texto": "Caiu a coroa da nossa cabeça. Ai de nós, porque pecamos!",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 17,
    "texto": "Por isso eis que nosso coração desmaiou; por isso eis que se escureceram nossos olhos,",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 18,
    "texto": "pelo monte Tzehion que tem sido assolado, pois as raposas andam por ele.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas tu, ó Marya, és eterno, e teu trono de geração em geração.d",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 20,
    "texto": "Não nos abandone para sempre, nem te esqueças de nós por muito tempo.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 21,
    "texto": "Faze com que voltemos a ti, ó Marya, e seremos restauradose; renova nossos dias como em tempos passados.",
    "livro": "Lamentacoes",
    "sigla": "la"
  },
  {
    "parte": 25,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque nos rejeitaste por completo, e estás irado conosco sobremaneira.",
    "livro": "Lamentacoes",
    "sigla": "la"
  }
]