[
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "E Marya a entregou na sua mão, junto com Joiaquim, rei de Yehudá, e os utensílios da casa de Marya, parte dos quais os levou para a terra de Sinar, ao templo do seu ídoloa; e colocou os utensílios no tesouro do seu ídolo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então o rei ordenou a Aspenaz, chefe dos oficiais, que trouxesse a alguns dos filhos de Yisrail de linhagem real e dos nobresb1;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "jovens em quem não houvesse defeito algum, de bom aspecto, instruídos em sabedoria, dotados de conhecimento e que discirnam com entendimento; aptos para assistirem no palácio real a seu serviço, e para que fossem instruídos na escritura e o idioma dos caldeus.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "O rei lhes determinou a cada dia uma ração das iguarias do rei e do vinho que ele bebiac e que os educassem durante três anos, e então os colocassem a serviço do rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "E dos descendentes de Yehudá se achavam entre eles Danieild, Hananiá, Myisha’il e Azariá;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "porém o chefe dos oficiais deu nomes a eles: a Danieil chamou Beltshatzare; a Hananiá, Shedrak; a Myisha’il, Myishak; e a Azariá, Abede-Nego.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "Contudo, Danieil decidiu2 não comerf das iguarias do rei nem beber do vinho que ele bebiag; e suplicou ao chefe dos oficiais que não o forçasse a comer delas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então Alaha concedeu graça e favorh a Danieil diante do chefe dos oficiais;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "e o chefe dos oficiais disse a Danieil: Eu tenho medo do meu senhor o rei, porque ele ordenou vossa comida e vossa bebida; não seja que ele veja vossos rostos mais abatidos do que os dos jovens de vossa idade, e o rei corte minha cabeça.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então Danieil disse a Menissar a quem o chefe dos oficiais pusera a encargo de Danieil, Hananiá, Myisha’il e Azariá:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Experimenta a teus servos durante dez dias, e nos sejam dados legumes para comer e água para beber;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "depois compare nosso aspecto com o aspecto dos jovens que comem das iguarias do rei, e conforme vires, assim procederás para com teus servos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "E ele atendeu a esta proposta deles e os experimentou durante dez dias,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "e depois dos dez dias ele notou que seu aspecto era melhor e que eles estavam mais robustos do que todos os jovens que comiam das iguarias do rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim Menissar suprimia a ração de comida e o vinho que eles deviam beber, e lhes dava legumes para comer e água para beber.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "E Alaha deu conhecimento e capacidade em toda literatura e sabedoria aos quatro jovens; e Danieil também teve o cuidado de toda visão e sonhoi.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "Uma vez que se cumpriram os dias que o rei ordenara, o chefe dos oficiais os levou à presença do rei Nabucodonosor.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o rei falou com eles e não encontrou entre todos eles a nenhum como Danieil, Hananiá, Myisha’il e Azariá; e permaneceram a serviço do rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "E em todo assunto de sabedoria e conhecimento que o rei os consultava, os achou dez vezes superiores a todos os feiticeiros e encantadores que havia em seu reino.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "Danieil permaneceu até o primeiro ano do rei Ciroa.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "de modo que o rei convocou os feiticeiros, os encantadores, os magos e os caldeus, para que se declarasse ao rei seu sonho; então eles vieram e se apresentaram diante do rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o rei lhes disse: Tive um sonho, e meu espírito está turbado para saber o sonho.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então os caldeus falaram ao rei em aramaico, e disseram: Oh rei, viva para sempre! Exponha o sonho a teus servos e declararemos sua interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "O rei respondeu e disse aos caldeus: A decisão que tomei é firme: se não me fizerdes mostrar o sonho e sua interpretação, sereis desmembrados e vossas casas serão saqueadas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas se me declarardes o sonho e sua interpretação, recebereis dádivas, riqueza e grandes honras de minha parte; somente declarai-me o sonho e sua interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eles responderam novamente, dizendo-lhe: Exponha o rei o sonho a teus servos, e nós daremos sua interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "O rei respondeu, dizendo: Em verdade me dou conta de que vós buscais é ganhar tempo, porque percebestes que a decisão que tomei é firme:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "Se vós não me declarardes o sonho, uma será a vossa sentença, pois entrastes em acordo para proferir diante de mim uma resposta falsa e vã, até que as circunstâncias mudem. Portanto, dizei-me o sonho, para que eu saiba que também podeis me declarar a sua interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "Os caldeus responderam diante do rei, dizendo: Não há homem sobre a terra que seja capaz de declarar o assunto ao rei; tampouco um rei há, grande nem príncipe, que tenha pedido coisa semelhante a qualquer mago, encantador ou caldeu.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "A demanda do rei é difícil, e não há quem seja capaz de declará-la diante do rei, senão os deuses cuja morada não está entre os homens.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então o rei explodiu em ira, e com grande fúria disse: Executai a todos os sábios de Bavel!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "E se promulgou um decreto para que executassem os sábios; e buscaram a Danieil e aos seus companheiros para matá-los",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Danieil, havendo meditado e tomado conselho, perguntou a Arioque, capitão da guarda real, que tinha saído para matar os sábios de Bavel:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "Por que é tão urgente este decreto de diante do rei? Então Arioque fez saber o assunto a Danieil.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "Em seguida Danieil suplicou ao rei que lhe concedesse tempo para declarar ao rei a interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois Danieil foi para a sua casa, e informou o assunto a seus companheiros Hananiá, Myisha’il e Azariá,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que implorassem misericórdia da parte do Alaha do Céu sobre este mistério, para que não perecessem Danieil e seus companheiros juntamente com os demais sábios de Bavel.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o mistério foi revelado a Danieil numa visão noturna, de modo que Danieil bendisse ao Alaha do Céu,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "e falou Danieil, dizendo: O nome de Marya é bendito de eternidade a eternidade, porque a sabedoria e o poder pertencem a Ele.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ele muda os tempos e as estaçõesa; remove reis e estabelece reisb; dá sabedoria aos sábios e concede inteligência aos entendidos;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ele revela as coisas profundas e secretas, e conhece o que há nas trevas, e a luz está nEle.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "A ti, ó Alaha de meus pais, te dou graças e te louvo, porque me deste sabedoria e poder, e agora me deste a conhecer o que te pedíamos, pois o assunto do rei me deste a conhecer.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "Naquela mesma hora Danieil foi ter com Arioque, a quem o rei ordenara que matasse os sábios de Bavel; e entrou, e assim disse a ele: Não executes os sábios de Bavel, antes me leve à presença do rei, e eu declararei ao rei a interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então Arioque depressa introduziu Danieil na presença do rei, e lhe disse: Achei um homem entre os cativos de Yehudá, o qual dará a conhecer ao rei a interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "O rei se dirigiu a Danieil, a quem chamavam Beltshatzar dizendo: Poderás tu me dar a conhecer o sonho que tive e sua interpretação?",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "Danieil respondeu perante o rei, dizendo: O mistério sobre o qual o rei pergunta, não há sábios, nem magos, nem feiticeiros, nem encantadores que sejam capazes de declarar ao reic.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mas há um Alaha do Céu que revela os mistériosd, que faz saber ao rei Nabucodonosor o que sucederá nos últimos diase. Este é teu sonho e a visão de tua cabeça que tiveste sobre tua cama:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 29,
    "texto": "Os pensamentos que subiram a teu coração, ó rei, acerca do que há de acontecer no final, Aquele que revela os mistérios te deu a conhecer o que acontecerá.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 30,
    "texto": "Quanto a mim, esse mistério me foi revelado, não porque haja em mim mais sabedoria que em todos os viventes, mas para que a interpretação se declarasse ao rei, e compreendas o que pensaste em teu coração.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 31,
    "texto": "Tu, ó rei, olhavas, e eis uma grande estátua, cujo esplendor era extraordinário; estava de pé frente a ti e seu aspecto era impressionante.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 32,
    "texto": "Sua cabeça era de ourof puro, seu peito e seus braços eram de prata, e seu ventre e suas coxas eram de bronze;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 33,
    "texto": "suas pernas eram de ferro, e seus pés em parte de ferro e em parte de barro.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 34,
    "texto": "Depois viste isto que uma pedra foi cortada sem intervenção de mãosg, e golpeou a estátua em seus pés de ferro e de barro, e os esmiuçou.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 35,
    "texto": "Depois o ferro, o bronze, o barro, a prata e o ouro se esmiuçaram juntamente, os quais se tornaram como a palha das eiras no verão; e um vento forte os arrebatou e não se achou lugar para eles. E a pedra que golpeara a estátua se converteu em um grande monteh que encheu toda a terra.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 36,
    "texto": "Este é o sonho; agora direi sua interpretação na presença do rei:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 37,
    "texto": "Tu, ó rei, és um rei de reis; o Alaha Altíssimo te deu um reino poderoso e honra;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 38,
    "texto": "e qualquer local em que habitem os homens, as aves do céu e os animais do campo, Ele o entregou em tuas mãos para que exerças domínio sobre todos eles. Tu és a cabeça de ouro.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 39,
    "texto": "Contudo, depois de ti surgirá outro reino, inferior ao teu; e outro terceiro reino, o qual será de bronze, exercerá domínio sobre toda a terra;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 40,
    "texto": "e um quarto reino será forte como o ferro, e assim como o ferro golpeia e esmiúça tudo, assim também ele triturará, subjugará tudo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 41,
    "texto": "Quanto ao que viste dos pés e dos dedos, que eram em parte de barro de oleiro e em parte de ferro, será um reino dividido. Contudo, haverá nele algo da força do ferro, tal como viste o ferro misturado com o barro comum;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 42,
    "texto": "e tal como os dedos dos pés que viste eram em parte de ferro e em parte de barro, uma parte do reino será forte e a outra fraca.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 43,
    "texto": "Quanto ao ferro misturado com o barro comum que viste, assim se misturarão por meio da descendência humana; mas não se unirão uns com os outros, como o ferro não se une com o barro.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 44,
    "texto": "E nos dias desses reis o Alaha do Céu estabelecerá um Reino Eternoa que jamais será destruído, e o reino não será deixado a outro povo, mas despedaçará e destruirá a todos estes reinos; e ele permanecerá para sempre,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 45,
    "texto": "tal como viste que do monte foi cortada a pedra sem intervenção de mãos, e que despedaçou o ferro, o bronze, o barro, a prata e o ouro. O grande Alaha te deu a conhecer o que acontecerá nos últimos dias. O sonho é verdadeiro e fiel sua interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 46,
    "texto": "Então o rei Nabucodonosor se prostrou sobre seu rosto, rendeu homenagem a Danieil, e ordenou que oferecessem a ele incenso e dádivas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 47,
    "texto": "O rei se dirigiu a Danieil, dizendo: Verdadeiramente vosso Alaha é o Alaha de deuses, o Senhor de reisb e revela os mistérios, pois foste capaz de revelar este mistério.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 48,
    "texto": "Então o rei engrandeceu a Danieil, e deu a ele muitas dádivas e lhe deu domínio sobre toda a terra de Bavel, e o nomeou chefe superior de todos os generais dos exércitos e de todos os sábios de Bavel.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 49,
    "texto": "Depois Danieil solicitou ao rei que pusesse a cargo da administração da cidade de Bavel a Shedrak, Myishak e Abede Nego; enquanto Danieil estaria na corte do rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "E o rei Nabucodonosor mandou reunir os generais dos exércitos, os senhores, os governantes, os juízes, os tesoureiros, os conselheiros, os principais e todos os príncipes das províncias para que viessem à festa de dedicação da estátua que o rei Nabucodonosor erigira;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "e se reuniram os generais dos exércitos, os senhores, os governantes, os juízes, os tesoureiros, os conselheiros, os principais e todos os príncipes das províncias, e assistiram a festa de dedicação da estátua que o rei Nabucodonosor erigira. E estavam em pé diante da estátua que o rei Nabucodonosor erigira.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então o arauto gritou com força, dizendo: A vós, ó povos, nações e línguas, se vos ordena:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "No momento que vós ouvirdes o som da trombeta, da flauta, da harpa, da cítara, da gaita e de toda classe de instrumento musical, prostrai-vos e rendei culto à estátua de ouro que o rei Nabucodonosor tem erigido;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "e todo aquele que não se prostre para render culto nesse mesmo instante será lançado dentro da fornalha de fogo abrasador!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "E no mesmo instante em que os povos ouviram o som da trombeta, da flauta, da harpa, da cítara, da gaita, e de toda classe de instrumento musical, prostraram-se todos os povos, nações e línguas, e renderam culto à estátua de ouro que o rei Nabucodonosor erigira.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "Naquele mesmo momento chegaram alguns caldeus para denunciar os judeus,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "e disseram ao rei Nabucodonosor: Viva para sempre, ó rei!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "Tu deste a ordem, ó rei, de que todo homem, quando ouvisse o som da trombeta, da flauta, da harpa, da cítara, da gaita e de toda classe de instrumento musical se prostrasse e rendesse culto à estátua de ouro que erigiste,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "e que todo aquele que não se prostrasse nem rendesse culto naquele mesmo momento, fosse lançado dentro de uma fornalha de fogo abrasador.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas há uns homens judeus, os quais constituíste a cargo da administração da cidade de Bavel, que são Shedrak, Myishak e Abede Nego, homens estes que não te consideram, ó rei; não servem a teu deus nem adoram a estátua de ouro que erigiste.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então o rei Nabucodonosor, irado e enfurecido, ordenou que trouxessem a Shedrak, Myishak e Abede Nego, e eles foram postos diante do rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "O rei Nabucodonosor se dirigiu a eles, dizendo: É verdade, Shedrak, Myishak e Abede Nego, que vós não cultuais a meu deus, nem rendeis culto à estátua de ouro que erigi?",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "Estais prontos agora para que no momento que ouvirdes o som da trombeta, da flauta, da harpa, da cítara, da gaita e de toda classe de instrumento musical, vos prostrardes e renderdes culto à estátua que fiz? Pois se não lhe renderdes culto, sereis lançados de imediato dentro da fornalha de fogo abrasador, e quem é vosso Alaha para vos livrar de minha mão?",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "Shedrak, Myishak e Abede Nego responderam ao rei Nabucodonosor, dizendo: É inútil que te respondemos acerca deste assunto,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque é nosso Alaha, a quem servimos, quem nos pode livrar da fornalha de fogo abrasador; e de tuas mãos, ó rei, nos livrará.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "Assim que, seja de teu conhecimento, ó rei, que a teu deus não serviremos, nem renderemos culto à estátua de ouro que erigistea.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o rei Nabucodonosor se encheu de ira, o brilho de sua face se alterou contra Shedrak, Myishak e Abede Nego, e ordenou que a fornalha se aquecesse sete vezes mais do que regularmente se aquecia;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "depois ordenou que uns homens bem fortes de seu exército atassem a Shedrak, Myishak e Abede Nego, e os lançassem no interior da fornalha de fogo abrasadorb.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então aqueles homens os ataram e os lançaram com as suas túnicas, com seus cintos, seus mantos e seus turbantes dentro da fornalha de fogo abrasador.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porquanto a ordem do rei era muito urgente e a fornalha fora aquecida excessivamente, uma chama do fogo abrasador matou os homens que denunciaram a Shedrak, Myishak e Abede Nego;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "e estes três homens, Shedrak, Myishak e Abede Nego, caíram atados no meio da fornalha de fogo abrasador1.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então o rei Nabucodonosor, alarmado, levantou-se com muito medo e perguntou aos príncipes, dizendo: Não eram três os homens que lançamos atados dentro da fornalha de fogo abrasador? Eles responderam ao rei, dizendo: Sim, é verdade, ó rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "O rei falou e exclamou: Olhai! Eu vejo os homens soltos que andam no meio do fogo sem dano alguma neles. Mas o aspecto do quarto é semelhante ao de um filho dos deuses.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então o rei Nabucodonosor aproximando-se da porta da fornalha de fogo abrasador, gritou, dizendo: Shedrak, Myishak e Abede Nego, servos do Alaha Altíssimo, saí e vinde! Então Shedrak, Myishak e Abede Nego saíram de dentro da fornalha de fogo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "E se reuniu toda a gente, os generais dos exércitos, os governantes, os senhores e os nobres do rei, e viram naqueles homens que o fogo não tinha tido efeito algum em seu corpo, nem o cabelo da sua cabeça se havia chamuscado, nem suas túnicas se queimaram, e sequer o cheiro de fogo ficara neles.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então o rei Nabucodonosor exclamou, dizendo: Bendito seja o Alaha de Shedrak, Myishak e Abede Nego, que enviou seu anjo e livrou a seus servos, que nEle confiaram, pois eles desprezaram a ordem do rei e entregaram seus corpos em vez de servir ou render culto a qualquer outro deus, exceto a seu Alaha!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 29,
    "texto": "Portanto, proclamo um decreto: Qualquer povo, nação ou língua que profira blasfêmia contra o Alaha de Shedrak, Myishak e Abede Nego, seja desmembrado e suas casas sejam saqueadas, pois não há outro deus que possa livrar desta forma.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então o rei engrandeceu a Shedrak, Myishak e Abede Nego sobre o país de Bavel.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "Me pareceu bem declarar os sinais e maravilhasb que o Alaha Altíssimo tem feito.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quão grandes são seus sinais! Quão poderosas são suas maravilhas! Seu Reino é um reino eterno, e seu domínio de geração em geração.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu, Nabucodonosor, estava tranquilo em minha casa, repousando em meu palácio.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "E tive um sonho, e me amedrontei, e as visões de minha cabeça me perturbaram;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "e dei ordens que trouxessem à minha presença a todos os sábios de Bavel, para que me dessem a conhecer a interpretação do sonho.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então entraram em minha presença os feiticeiros, os encantadores, os magos e os caldeus, e eu contei o sonho a eles; mas não me declararam sua interpretação,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "até que entrou em minha presença este Danieil, a quem chamo Beltshatzar como o nome do meu deus, em quem há espírito dos deuses santos, e contei o sonho diante dele, dizendo:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "“Beltshatzar, chefe dos sábios, pois eu sei que em ti há espírito dos deuses santos, e nenhum mistério está oculto de ti, dize-me a visão do sonho que tive na visão de minha cabeça e sua interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "Via, estando em minha cama, uma árvorea muito alta no meio da terra.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "A árvore cresceu e se fortaleceu, sua copa chegava até o céu, e era visível desde os confins da terra.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Sua folhagem era formosa e seu fruto abundante, e nela havia alimento para toda carne. Todas as bestas do campo faziam morada debaixo dela, e todas as aves do céu pousavam em seus ramosb; toda a carne se sustentava dele.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estando em minha cama, via na visão de minha cabeça um vigilante e santo que descia do Céuc,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "que exclamou fortemente, e disse assim: ‘Derrubai a árvore, cortai seus ramos, arrancai sua folhagem e espalhai seu fruto! Afugentai as bestas de debaixo dela, e as aves do céu de seus ramos!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas deixai o tronco com suas raízes no solo, com cadeia de ferro e de bronze entre a erva tenra do campo; e com o orvalho dos céus seja molhado junto com as bestas do campo cuja morada está entre a erva da terra;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "seu coração seja mudado de homem em coração de besta até que sete tempos passem sobre ele.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "Por ordem do vigilante é o decreto, e pela palavra do Santo é a petição, para que os viventes saibam que o Altíssimo tem o domínio sobre o reino dos homens, e a quem deseja o entregará, e constituirá sobre ele ao mais humilde dos homens.’",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "Eu, o rei Nabucodonosor, tive este sonho. Agora tu, Beltshatzar, dize-me sua interpretação, porque nenhum dos sábios de meu reino puderam declarar-me. Mas tu, Danieil, se puderes, porque em ti há espírito dos deuses santos”.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Danieil, chamado Beltshatzar, esteve maravilhado por algum tempo, e seus pensamentos o perturbaram. O rei falou, e disse: “Beltshatzar, que o sonho e sua interpretação não te perturbem”. Danieil respondeu, e disse: “Senhor meu, o sonho seja contra os que te detestam, e sua interpretação contra teus inimigos!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "A árvore que viste que era grande e forte, cuja copa chegava até o céu, e que era visível desde todos os confins da terra,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "cuja folhagem era formosa e seu fruto abundante, e nela havia alimento para toda carne, debaixo da qual faziam morada as bestas do campo e em cujos ramos pousavam todas as aves do céu, e de quem se sustentava toda carne,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "és tu, ó rei, que cresceste e te fortaleceste, tu te engrandeceste e chegaste até o céu, e teu domínio chegou a todos os confins da terra.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "Quanto ao vigilante e santo que o rei viu que descia do Céu e exclamava fortemente, dizendo: ‘Derrubai a árvore e a destruí, mas deixai o tronco com suas raízes no solo, com cadeias de ferro e de bronze, entre a erva tenra do campo, e com o orvalho do céu seja molhado junto com as bestas do campo cuja morada é entre a erva da terra, e que seu coração de homem seja mudado em coração de besta, até que sete tempos passem sobre ele’,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "esta é a interpretação, ó rei: a sentença do Altíssimo chegou contra meu senhor o rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "Eles te expulsarão dentre os homens, tua morada estará junto com as bestas do campo, e erva como boi te farão comer, e do orvalho do céu te molharás; e sete tempos transcorrerão sobre ti, até que reconheças que o Altíssimo é quem exerce o domínio sobre o reino dos homens, e que Ele o entrega a quem deseja.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "E o que foi dito, de deixar as raízes do tronco da árvore, significa que o reino te será reestabelecido, depois que tiveres reconhecido que a autoridade procede do Céu.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "Portanto, que meu conselho te seja agradável: Redime teus pecados com atos justos, e tua iniquidade com compaixão para com os fracos, até que se afaste de ti tuas transgressões”.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 28,
    "texto": "Tudo isto aconteceu com o rei Nabucodonosor.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 29,
    "texto": "Doze meses depois, enquanto passeava o rei Nabucodonosor pelo palácio real de Bavel,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 30,
    "texto": "falou dizendo: “Não é esta a grande Bavela que eu edifiquei para minha sede real, para fortalecer meu domínio e para minha glória?”",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 31,
    "texto": "Ainda estava a palavra na boca do rei, quando surgiu uma voz do Céu: “A ti, rei Nabucodonosor, se diz: ‘Teu reino foi removido de ti;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 32,
    "texto": "serás expulso dentre os homens, junto com as bestas do campo será tua morada, erva como boi te darão a comer e do orvalho do céu te molharás; sete tempos se passarão sobre ti, até que reconheças que o Alaha Altíssimo é quem exerce o domínio sobre o reino dos homens e que Ele o entrega a quem deseja, e constitui sobre ele ao mais fraco dos homens’”.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 33,
    "texto": "Nesse mesmo momento se cumpriu a palavra acerca do rei Nabucodonosor: foi expulso dentre os homens, comeu erva como um boi e do orvalho dos céus se molhou, até que seu cabelo cresceu como penas de águia, e suas unhas como as das aves.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 34,
    "texto": "Cumprindo-se o tempo, eu, o rei Nabucodonosor, levantei meus olhos ao céu e recuperei a razãob; então bendisse ao Altíssimo, louvei e glorifiquei ao que vive para sempre, porque seu domínio é um domínio eterno, e seu reino é de geração em geração.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 35,
    "texto": "Todos os habitantes da terra são considerados como nada em sua presença, e Ele faz tudo o que deseja com as hostes dos céus e com os habitantes da terra; não há quem ache falta alguma em sua mão nem quem lhe diga: “Que fazes?”",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 36,
    "texto": "Naquele mesmo instante recuperei a razão; meus príncipes e os generais de meus exércitos me buscaram; e fui restabelecido sobre meu reino, e me foi acrescentada ainda uma grandeza maior.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 37,
    "texto": "Agora eu, Nabucodonosor, louvo, exalto e glorifico ao Rei do Céu, porque todas as suas obras são verdadeiras e justas suas veredas. Ele pode humilhar aos que se conduzem com soberba.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "Beltshatzar, sob os efeitos do vinho, deu ordens que lhe trouxessem os vasos de ouro e de prata que seu pai Nabucodonosor tinha tirado do templo que estava em Orishlem, para que bebessem neles o rei e seus príncipes, suas esposas e suas concubinas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então trouxeram os vasos de ouro que Nabucodonosor tirou do templo de Alaha que estava em Orishlem, e beberam neles o rei e seus príncipes, suas esposas e suas concubinas;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "puseram-se a beber vinho e louvaram aos deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "E nesse mesmo momento apareceram os dedos de uma mão humana que escrevia diante de um castiçal sobre o reboco de uma parede do palácio real; e o rei via a palma da mão que escrevia,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "de modo que o semblante do rei mudou e se turbou sua mente, as juntas de seu quadril se afrouxaram, e seus joelhos batiam um contra o outro.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "E o rei gritou fortemente, que trouxessem a ele os encantadores, os caldeus, os magos e os sábios. Depois o rei se dirigiu aos sábios de Bavel, dizendo-lhes: Qualquer homem que leia esta inscrição e me der a conhecer sua interpretação, será vestido de púrpura e um colar de ouro será posto em seu pescoço, e governará como terceiro no reinoa.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então entraram os sábios do rei, mas não foram capazes de ler aquela inscrição nem de declarar ao rei sua interpretação;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "de modo que o rei Beltshatzar muito se turbou e o seu semblante mudou, e seus nobres ficaram desconcertados.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "Devido à declaração do rei e de seus nobres, a rainha entrou na sala do banquete, e dirigindo-se ao rei, disse: Viva para sempre, ó rei! Não te turbem teus pensamentos nem se mude teu semblante.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "Há um homem em teu reino em quem há espírito dos deuses santosb; e nos tempos de teu pai achou-se nele iluminação, entendimento e grande sabedoria, como a sabedoria dos deuses. E teu pai, o rei Nabucodonosor, o designou chefe dos feiticeiros, dos encantadores, dos magos e dos caldeus,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque nele se achou o espírito, conhecimento e inteligência extraordinários para a interpretação de sonhos, a revelação de enigmas, e a solução de problemas difíceis. Chamai a Danieil, aquele Danieil a quem o rei colocou o nome de Beltshatzar, e ele dará a conhecer a interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Danieil foi levado à presença do rei, e o rei se dirigiu a Danieil, dizendo: Tu és aquele Danieil, um dos cativos de Yehudá, que o rei meu pai trouxe de Yehudá?",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "Fui informado a teu respeito de que há em ti espírito dos deuses santos, e que se acha em ti extraordinária iluminação, inteligência e sabedoria.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "E foram introduzidos na minha presença feiticeiros e encantadores para que lessem esta inscrição e me dessem conhecer sua interpretação, contudo não foram capazes de me dar a conhecer a interpretação do escrito;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas fui informado a teu respeito de que és capaz de dar interpretações e dar solução a problemas difíceis. Agora, se tu és capaz de ler esta inscrição e de me dar a conhecer sua interpretação, serás vestido de púrpura, e um colar de ouro será posto no teu pescoço, e governarás como terceiro no reino.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Danieil respondeu, e disse ao rei: Teus presentes sejam para ti e dê a honra de tua casa a outros. Contudo, eu lerei a inscrição ao rei e lhe darei a conhecer sua interpretação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "A ti, ó rei: O Altíssimo Alaha outorgou a teu pai Nabucodonosor, reino, grandeza, esplendor e majestade;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "e por causa da grandeza que lhe outorgou, todos os povos, nações e línguas tremiam e mostravam temor diante dele; matava os que queria, e a quem queria permitia viver; a quem queria engrandecia, e a quem queria humilhava.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas quando o seu coração se enalteceu, e seu espírito se endureceu pela exaltação, foi deposto de seu trono real e seu esplendor lhe foi retirado.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "Foi expulso dentre os homens; seu coração chegou a ser semelhante ao das bestas e sua morada estava junto com os asnos monteses; comeu erva como um boi e seu corpo foi molhado com o orvalho do céu, de modo que seu cabelo cresceu como penas de águia, e suas unhas como das aves, até que reconheceu que é o Alaha Altíssimo quem exerce domínio sobre o reino dos homens, e que o entrega a quem lhe agrada, e constitui sobre ele ao mais humilde dos homens.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "E tu, seu filho Beltshatzar, não humilhaste teu coração embora soubesses de tudo isto;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "antes te levantaste contra o Senhor do Céu, e fizeste que se trouxesse a tua presença os vasos de seu templo, e bebestes vinho neles tu, teus príncipes, tuas esposas e tuas concubinas, e louvaste aos deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra, que não veem, nem ouvem, nem entendema; mas ao Alaha em cujas mãos está teu fôlegob e todos os teus caminhos, a Ele não louvaste nem o honraste.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então, de sua presença foi enviada a palma da mão e gravou esta inscrição.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "E esta é a inscrição que foi gravada: MENE1, MENE, TECAL2 UPARSIN3.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "Esta é a interpretação da inscrição: MENE: Alaha contou (menah) teu reino e pôs um fim nelec.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "TECAL: Pesado foste (tequil) numa balança, e te encontraste em falta de peso.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 28,
    "texto": "PERAS: teu reino foi dividido (perissa) e entregue a Média e a Pérsiad.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então o rei Beltshatzar deu ordens de que adornassem a Danieil de púrpura e de que lhe pusessem um colar de ouro em seu pescoço. Depois proclamaram que ele teria autoridade como terceiro no reino.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 30,
    "texto": "E naquela mesma noite assassinaram a Beltshatzar, rei dos caldeus.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 31,
    "texto": "E Dario, o medo, assumiu o reinado quando tinha cerca de sessenta e dois anos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "e a três governantes sobre eles (dos quais Danieile era um deles), aos quais os generais prestassem contas de maneira que não molestassem ao rei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas Danieil se destacava dentre todos eles devido ao extraordinário espírito que estava nele, assim o rei pensou em constituí-lo em autoridade sobre todo o seu reino.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "Portanto, os governadores e generais estavam procurando encontrar um pretexto contra Danieil relativo aos assuntos do reino. Contudo, não acharam falta alguma nem transgressão contra ele; pois ele era fiel ao seu Alaha; assim não encontraram falha nem transgressão contra ele,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "de modo que esses homens disseram: Não encontraremos pretexto algum contra este Danieil, exceto que achemos algo contra ele relacionado com a lei de seu Alaha.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então os governantes e generais se apresentaram perante o rei, e lhe disseram: Oh rei Dario, viva para sempre!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "Todos os governantes do reino, os príncipes, os generais e os senhores, propuseram que promulgues um estatuto real e emitas um decreto mediante o qual todo aquele que apresente alguma petição a qualquer deus ou homem em um período de trinta dias, além de ti, ó rei, seja lançado na cova dos leões.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "Agora, ó rei, põe em vigor este decreto e assina o documento, para que de acordo com a lei da Média e da Pérsia não possa ser alterado nem modificadoa.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então o rei Dario confirmou o documento e pôs em vigor o decreto.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Danieil quando soube que o documento fora confirmado, entrou em sua casa (as janelas de seu aposento alto estavam abertas em direção a Orishlemb), e três vezes ao diac se colocava de joelhos, orando e dando graças diante de seu Alaha, como também fazia antes disso.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então aqueles homens, tendo o espiado, acharam Danieil orando e fazendo súplicas diante de seu Alaha.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois se apresentaram e disseram na presença do rei: “Viva para sempre, ó rei! Não puseste em vigor e firmaste um decreto, ó rei, que qualquer que fizesse alguma petição a qualquer deus ou homem em um período de trinta dias, exceto a ti, ó rei, fosse lançado na cova dos leões? O rei respondeu, dizendo: O assunto é verdadeiro de acordo com a lei da Média e da Pérsia, a qual não pode ser transgredida.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então eles responderam e disseram na presença do rei: Danieil, um dos cativos de Yehudá, não te tem feito caso, ó rei, nem ao decreto que puseste em vigor; ao contrário ele faz sua intercessão três vezes ao dia.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "O rei, ao escutar isso, angustiou-se sobremaneira e pôs em seu pensamento livrar a Danieil; e até o pôr do sol se esforçava para livrá-lo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então aqueles homens confrontaram o rei, e lhe disseram: Compreende, ó rei, que existe uma lei na Média e na Pérsia que declara que qualquer édito e decreto que o rei ponha em vigor, não poderá ser alterado.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então o rei deu ordens que trouxessem a Danieil e o lançassem na cova dos leõesd. Mas o rei se dirigiu a Danieil, dizendo: Teu Alaha, a quem tu continuamente serves, Ele te livree.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois trouxeram uma enorme pedra e a colocaram na entrada da cova; o rei a selou com o seu anel e com os anéis de seus príncipes, para que a sentença contra Danieil não pudesse ser mudada.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois o rei se retirou para o seu palácio e passou a noite em jejum; não lhe foi trazido alimento, e não pôde conciliar o sono.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o rei se levantou depressa pela manhã, e foi apressado à cova dos leões;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "e ao se aproximar da cova, gritou a Danieil em alta voz. O rei se dirigiu a Danieil, dizendo: Danieil, servo do Alaha vivo! Teu Alaha, a quem tu continuamente serves pôde te livrar dos leões?",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então Danieil respondeu ao rei, dizendo: Vive para sempre, ó rei!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "Meu Alaha enviou o seu anjoa, e fechou a boca dos leõesb e não me causaram dano algum, porque fui achado inocente perante Ele; e tampouco diante de ti, ó rei, cometi alguma ofensa.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então sobreveio ao rei um grande regozijo e ordenou que tirassem Danieil da cova, e não se achou nele lesão alguma, pois ele confiava em seu Alaha.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "Em seguida o rei disse: Trazei aqueles homens que acusaram Danieil, e lançai-os na cova dos leões, eles junto com suas esposas e seus filhos; e os lançaram na cova. E sequer chegaram ao fundo da cova, quando os leões se apoderaram deles e trituraram todos os seus ossos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então o rei Dario escreveu: “A todos os povos, nações e línguas que habitam em toda a terra: A paz vos seja multiplicada.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "Da minha parte se emite um decreto de que em todo o domínio de meu reino mostrem reverência e tremam diante do Alaha de Danieilc, porque Ele é o Alaha vivo que permanece para sempre; seu reino não será destruído, e seu domínio será até o fim.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ele é quem salva, resgata e livra, e faz sinais e prodígios nos céus e na terra; e Ele é quem libertou Danieil dos leões”.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 28,
    "texto": "E Danieil foi enaltecido durante o reinado de Dario e durante o reinado de Ciro, o persad.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "Falou Danieil, dizendo: Eu estava olhando em uma visão noturna, e eis que os quatro ventos do céuf agitavam o grande mar;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "e do mar surgiram quatro enormes bestasg, diferentes umas das outras.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "A primeira1 era como um leão e tinha asas de águia. Eu via que lhe arrancaram suas asas, e foi levantada do solo; depois ficou erguida sobre suas patas como um homem, e um coração de homem lhe foi dadoh.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "A segunda besta2 era como um urso, e ficou de um lado; e trazia três costelas na sua boca entre os seus dentes, e lhe disse assim: “Levanta-te, devore muita carne!”",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois destas vi a outra besta semelhante a um leopardo, que tinha quatro asas de ave sobre suas costas; essa besta tinha quatro cabeças, e lhe foi dado domínio3.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois destas, eu via na visão noturna a quarta besta1, terrível, forte e extraordinariamente poderosa, a qual tinha grandes dentes de ferro; devorou, despedaçou e pisoteou os restos com suas patas. Era diferente de todas as bestas que lhe precediam, e possuía dez chifresa.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "Estava eu refletindo a respeito de seus chifres, quando surgiu dentre eles um chifre pequenob, e foram arrancados três dos primeiros chifres de diante dele; e no chifre havia olhos semelhantes a olhos humanos, e sua boca falava arrogantementec2.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "Estava eu olhando que se estabeleceram tronosd, e se assentou o Ancião de Dias. Sua vestee era branca como a neve, e o cabelo da sua cabeça como lã pura; seu trono, chama de fogo, e suas rodas, fogo abrasador.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "Um rio de fogo fluía e surgia de diante dEle. Milhares de milhares eram os que o serviam, e miríadesf de miríades estavam de pé em sua presença. O Juizg se assentou, e os livros foram abertosh.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "Estava eu olhando que mataram a besta, e seu corpo foi destruído; e foi lançado ao fogo abrasadori.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Às demais bestas também se lhes despojou de seu domínio, mas se lhes prolongou a vida até um tempo definido.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estava eu olhando sobre as nuvens do céu como um Filho do Homem que vinhaj, e chegou até o Ancião de Dias e o apresentaram diante dEle.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "E Ele lhe outorgou o domínio, a glória e o reino para que lhe servissem todos os povos, nações e línguas. Seu domínio será um domínio eterno e nunca deixará de existir, e seu reino não será destruído.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "Quanto a mim, Danieil, estava aflito em meu espírito no meio de meu leito, e as visões em minha cabeça me turbaram.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então, aproximando-me de um dos servos, inquiri dele a respeito da verdade acerca de todas estas coisas. E ele me disse a verdade e me declarou a interpretação daquelas coisas,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "dizendo-me: “Estas quatro bestas enormes que viste são quatro reis que surgirão na terra;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "contudo, os santos do Altíssimo receberão o reino, e tomarão posse do reino eternamente e para sempre e semprek”.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então eu quis investigar a respeito da quarta besta, a qual era diferente de todas, muito terrível, com dentes de ferro e garras de bronze, que devorou, despedaçou e pisoteou os restos com suas patas,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "e acerca dos dez chifres que estavam na sua cabeça, e acerca do último que surgira dentre eles, em cuja presença caíram três, o chifre que possuía olhos, o qual falava arrogantementel com sua boca, e que parecia ser maior do que seus companheiros3.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "Estava eu olhando, e aquele chifrem fez guerra contra os santos e os vencia,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "até que chegou o Ancião de Dias e fez justiça aos santos do Altíssimo; e chegado o tempo, os santos possuíram o reino.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "Depois me disse assim: “A quarta besta será um quarto reino sobre a terra; e será maior do que todos os reinos, e devorará toda a terra, e a pisoteará e a despedaçará.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "Os dez chifresa do reino são dez reis que surgirão, e o último surgirá depois deles; este será maior do que os primeiros, e derrubará a três reis.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "Proferirá palavras contra o Altíssimo, e aos santos do Altíssimo reprimirá, e proporá mudar os tempos e as leis; e serão entregues na sua mão durante tempo, tempos e a metade de um tempob.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então o Juiz se assentará, e seu domínio será tomado dele para o exterminar e para o destruir até ao fim do reino.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então lhe foram outorgados o domínio, a grandeza e o reino sob o céu ao povo santo do Altíssimo. Seu reino é um reino eternoc, e todos os domínios lhe servirão e obedecerão”.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 28,
    "texto": "Até aqui o fim do assunto. Quanto a mim, Danieil, eu me achava muito turbado em meus pensamentos e meu semblante mudou sobre mim; mas o assunto no meu coração guardei.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eu vi no meu sonho que eu me encontrava em Susa, no palácio que está na província de Elão; e vi em meu sonho que eu estava de pé junto ao córrego de Ulai.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Levantei meus olhos e vi, e eis que um carneiroe estava parado diante do córrego, e tinha chifres, e seus chifres eram grandes, embora um fosse maior do que o outro; e o maior brotou depois.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "Vi que o carneiro arremetia com chifradas para o ocidente, para o norte e para o sul, e nenhuma besta podia estar de pé diante dele, nem havia ninguém que livrasse de seu poder. Fez como desejava e se engrandeceu.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "Enquanto eu estava considerando isto, eis que um cabrito vinha do ocidente sobre a superfície de toda a terra sem causar dano ao solo. Aquele cabrito tinha um chifre visível em sua testa.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "E havendo vindo, chegou ao carneiro que tinha chifres, aquele que eu tinha visto em pé diante do córrego, correndo contra ele com seu ímpeto;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "e alcançou o carneiro, e estava enfurecido contra ele, e feriu o carneiro e quebrou os seus dois chifres; e o carneiro não tinha forças para estar de pé diante dele; e o lançou por terra, e o pisoteou, e não houve quem livrasse o carneiro do poder do cabrito.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "O cabrito se engrandeceu sobremaneira, e quando se fez forte foi quebrado seu grande chifre1, mas debaixo dele surgiram quatro chifres visíveis para os quatro ventos do céu.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "E de um deles surgiu um chifref pequeno, que cresceu muito para o sul e para o oriente,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "e se engrandeceu até as hostes dos céus e lançou por terra uma parte das hostes e uma parte das estrelasg, e as pisoteou;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "e chegou até o capitão das hostes e tirou o contínuo2 dele, e destruiu a base de seu lugar santo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "E lhe foi dado poder sobre o contínuo por causa das culpas, e lançou por terra o santuário, e continuou adiante e prosperou.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois escutei que um santo falava, e outro santo disse ao que falava: Até quando durará a visão do contínuo, e se terminará a iniquidade e a destruição, e será pisadoa o santuário e o exército?",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então me respondeu: Até duas mil e trezentas tardes e manhãs, e o justo vencerá.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "E quando eu, Danieil, tive esta visão, tratei de compreendê-la, e eis que estava de pé junto a mim um que tinha aspecto de homem.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "E escutei a voz de um homem do meio de Ulai que exclamou, dizendo: Gabrielb, explique a ele esta visão!",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então ele veio a mim, ao lugar onde eu estava, e quando chegou, tive medo, e me prostrei sobre meu rosto; mas ele me disse: Entende, filho do homem, porque esta visão é para o tempo do fimc.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "Enquanto ele falava comigo, prostrei-me sobre meu rosto em terra, e ele se aproximou de mim e me fez levantar em minha posição,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "e me disse: Eis que eu te mostrarei o que sucederá no fim da ira, ao tempo do fim.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "O carneiro que viste que possuía chifres representa o rei da Média e da Pérsia;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "o cabrito representa o rei dos gregos, e o chifre grande que tinha em sua testa representa o primeiro rei;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "e o ter sido quebrado e que outros quatro surgiram debaixo dele, representam a quatro reis que surgirão da nação, embora não pelo próprio poder deles.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "E no fim do reinado deles, quando as culpas chegarem ao limite, surgirá um rei de aspecto violento que entenderá enigmas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "Seu poder será violento, mas não por sua própria força; falsificará prodígios e prosperará; seguirá adiante e destruirá os poderosos e o povo dos santos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "Com seu domínio, fará prosperar o engano por seu poder; seu coração se ensoberbecerá e sigilosamente corromperá a muitos. Contra o Prínciped dos príncipes se levantará, mas será derrubado com facilidade.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "A visão da manhã e da tarde que foi declarada, é verdadeira; mas tu Danieil, mantém em segredoe esta visão, porque é para dentro de muitos dias.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "Eu, Danieil, comecei a tremer e estive turbado alguns dias. Depois me levantei e tratei dos assuntos do rei, mas estava perplexo por causa da visão, e não havia quem a entendesse.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "no primeiro ano do seu reinado, eu Danieil, entendi através da Escritura o número dos anos quando, pela palavra que Marya falara ao profeta Jeremias, percebi que se cumpririam os setenta anos da desolação de Orishlemf.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Levantei meu rosto diante de Marya Alaha, para rogar mediante oração e súplica, com jejum, cilício e cinza,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "e orei diante de Marya meu Alaha, e lhe confessei dizendo em oração: Oh Marya, Alaha grande e temível, que guarda o pacto e a misericórdia para com os que o amam e guardam seus mandamentos:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "Temos cometido pecado, temos cometido transgressão, temos cometido impiedade, temos nos rebelado e nos desviamos de teus mandamentos e de teus juízos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não temos prestado atenção a teus servos os profetas que falaram em teu Nome a nossos reis, a nossos príncipes, a nossos pais e a toda a gente do país.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "A ti pertence, ó Marya, a vitória, e nosso é o opróbrio de rosto, tal como acontece hoje aos homens de Yehudá, aos habitantes de Orishlem e a todo o Yisrail, aos de perto e aos de longe, em todos os países aonde os tens dispersado por motivo da iniquidade que cometeram contra ti.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "Nosso é, ó Marya, o opróbrio de rosto; de nossos reis, de nossos príncipes e de nossos pais, pois pecamos contra ti.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "De Marya Alaha provém a misericórdia e o perdão dos pecadosa; embora nos rebelamos contra Ele,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "e não obedecemos à voz de Marya, nosso Alaha, para andarmos em suas leis, as quais Ele pôs diante de nós através de seus servos, os profetas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "Todo Yisrail cometeu transgressão contra tua leib e se desviaram e não obedeceram tua voz. Portanto, trouxeste sobre eles as maldições e os juramentos que estão escritos na lei de Moisés, servo de Alaha, pois temos pecado diante dEle.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "E Ele confirmou as palavras que falou contra nós e contra nossos juízes que nos julgaram, trazendo sobre nós grande calamidade, já que não se fez coisa semelhante a esta debaixo do céu, como se fez em Orishlem.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Todo este mal veio contra nós tal como está escrito na lei de Moisés, e não temos orado diante de Marya nosso Alaha, para nos arrependermos de nossa iniquidade e entendermos tua verdade.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "De modo que Marya incitou o mal, trazendo-o sobre nós, porque Marya nosso Alaha é justo em todas as suas obras que fez; contudo, não temos obedecido sua voz.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "Agora, ó Marya, Alaha nosso, que fizeste sair a teu povo da terra do Egito com mão forte, e te fizeste de renome como neste dia, temos pecado e procedemos iniquamente.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "Oh Marya, de acordo com toda tua justiça que fizeste conosco, aparta tua ira e teu furor de tua cidade, Orishlem, e de teu monte santo, que por causa dos nossos pecados e da iniquidade de nossos pais, teu povo tem sido dispersado por todo lugar, e Orishlem se converteu em objeto de opróbrio para todos os povos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "Escute agora, ó Alaha, a oração de teu servo e nossa súplica; por amor a teu nome Marya faze resplandecer teu rostoc sobre teu santuário que está desolado, ó Marya.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "Inclina teu ouvido, ó Alaha meu, e escute. Abre teus olhos e olha nossos lugares desolados e devastados, e para a cidade na qual é invocado teu Nome; porque não apresentamos nossa oração diante de ti confiados em nossa justiça, mas na multidão de tuas misericórdias.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "Escute, ó Marya! Perdoe-nos, ó Marya! Preste atenção e age, ó Marya, e não tardes, por amor a teu Nome, ó Alaha meu, porque teu Nome é invocado em tua cidade e em teu povod.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "Enquanto eu estava orando e confessando minhas culpas e as culpas de meu povo Yisrail, e apresentando minhas súplicas diante de Marya Alaha, pelo monte santo de meu Alaha,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "enquanto eu falava em oração, o homem Gabriela, que anteriormente vira em visão, voou velozmente; veio voando desde o Céu, e se aproximou de mim à hora da oferta vespertina;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "chegou e se dirigiu a mim, dizendo-me: Danieil, agora saí para te instruir para que entendas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "Desde o princípio de tua oração, saiu a resposta, e eu vim para te declarar, porque és querido. Preste atenção à resposta e entende a visão:",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "Setenta semanas estão determinadasb sobre teu povo e sobre tua santa cidade, para terminar com as culpas e para acabar com os pecados; para perdoar a iniquidade e para trazer o justo desde a eternidade; e para cumprir a visão e as profecias, e para dar ao Ungidoc as coisas santíssimas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "Sabe e entende que desde a saída da ordem para restaurar e para reedificar Orishlemd, e até a vinda do Rei Ungidoe, transcorrerão sete semanas e sessenta e duas semanas. Voltará e reedificará Orishlem, suas praças e seus amplos caminhos, no fim dos tempos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "Depois das sessenta e duas semanas será morto o Ungidof. Ela, a cidade santag, não será mais. Será destruída no tempo de um rei que há de vir; seu fim será com inundaçãoh, até o fim da guerra desoladora que está determinada.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ele confirmará um pacto com muitos durante uma semana e a metade de uma semana; e porá fim ao sacrifício e as ofertas. E sobre as asas da abominação virá a destruiçãoi, até que um fim súbito venha sobre a desolação.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "Naqueles dias eu, Danieil, estive assentado em lamento por três semanas completas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não comi manjares agradáveis nem entrou em minha boca vinho nem carne, nem me ungi com azeite, até que se cumpriram três semanas completas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "No dia vinte e quatro do primeiro mês, estava eu à margem do grande rio Eufrates1.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então levantei meus olhos e vi, e eis um homem adornado de magníficas vestes, e seus lombos estavam cingidos com gloriosa magnificênciaj.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "Seu aspecto era diferente e era sem forma, seu rosto tinha a aparência de um relâmpago, e seus olhos eram semelhantes a lâmpadas de fogo; seus braços e seus ombros eram como a cor do bronze polido, e o som de suas palavras como o estrondo de muitos exércitosk.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "Somente eu Danieil, vi esta visão, pois os homens que estavam comigo não a viram; contudo, lhes sobreveio grande temor, e fugiram devido a este medo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "E só eu fiquei vendo esta grande visão; não ficou vigor em mim e meu íntimo se estremeceu como com dores de parto, pois não havia restado em mim forças.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando escutei o estrondo de suas palavras, prostrei-me com meu rosto em terra.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas eis que uma mão me tocou e fez com que me pusesse sobre meus joelhos e sobre as palmas das minhas mãos;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "em seguida me disse: Danieil, homem queridoa, levanta-te; entende a palavras que te falo e põe-te de péb, porque agora sou enviado a ti. Enquanto me dizia esta palavra, levantei-me tremendo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então me disse: Danieil, não temas, porque desde o primeiro dia em que dispuseste teu coração para o entendimento para estar na presença de teu Alaha, foram escutadas tuas palavras, e por causa das tuas palavras eu vim.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Contudo, o governante do reino da Pérsia me resistiu vinte e um dias; mas eis que Mika’ilc, um dos principais príncipes, veio para me apoiar, e eu fiquei ali resistindo ao governante da Pérsia.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "E eu vim para te dar a conhecer o que ocorrerá ao teu povo no fim dos dias, porque a visão é ainda para o fim dos dias.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "E enquanto ele falava comigo tais palavras, pus meu rosto em terra e guardei silêncio.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas eis que alguém de forma humana tocou meus lábios e abriu minha boca; então me dirigi ao que estava diante de mim, dizendo: Senhor meu, meu interior se estremeceu devido à visão que tive e não pude permanecer de pé.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "Como poderá este servo de Marya falar com este meu senhor? Porque eis que não tenho forças nem me resta fôlego.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então aquele que era de aspecto humano novamente me tocou e me fortaleceu,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "e me disse: Não tenha medo homem querido. A paz seja contigo; esforça-ted e sê valente. E enquanto falava comigo fui fortalecido, e lhe disse: Fale senhor meu, porque fui fortalecido.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois me disse: Tu sabes por que eu vim a ti? Agora tornarei a fazer peleja contra o governante da Pérsia. Mas quando o tiver repelido, eis que o governante dos gregos chegará.e",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas eu te mostrarei o que está escrito na Escritura verdadeira. Não há quem me apoie entre todos eles, exceto Mika’ilf, o vosso príncipe, e eu mesmo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "E agora te mostrarei a verdade: Também surgirão três reis na Pérsia, e um quarto se enriquecerá com grandes riquezas, mais do que todos eles, e quando ficar poderoso em sua região, incitará a todos os reinos dos gregos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Surgirá então um rei poderoso, que governará com grande domínio e fará segundo seu próprio desejo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas quando ele surgir, seu reino será quebrado e disperso pelos quatro ventos do céu, mas não como se fosse seu fim, nem conforme seu domínio com o qual governou, antes seu reinado será arrancado e não haverá outros além deles.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "O rei do sul e seus príncipes se fortalecerão, e terão domínio sobre ele e governarão com um maior domínio.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "E ao fim de alguns anos eles farão uma aliança, e a filha do rei do sul irá com o rei do norte para fazer paz entre eles, mas ela não terá força devido ao medo que lhe sobrevirá, ela será entregue naquele tempo, ela e os que a tiverem trazido, suas servas e seus reforços.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então surgirá um renovo da descendência dela, e chegará com um exército e virá com poder contra o rei do norte, e passará sobre eles e prevalecerá.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "Também fará que desçam seus ídolos, seus utensílios preciosos de prata e de ouro e os cativos, ao Egito, e duas vezes se levantará contra o rei do norte.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então o rei do sul incursionará violentamente, mas tornará para sua própria terra,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas seus filhos se mobilizarão e reunirão muitos exércitos e o invadirão; inundarão e passarão para voltar a combater até a fortaleza,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "de modo que o rei do sul será provocado à ira, e sairá ao encontro do rei do norte, e se levantará um grande exército, e o exército será entregue na sua mão.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Havendo destruído o exército, seu coração se enaltecerá; e derrubará muitos, mas não prevalecerá.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois voltará o rei do norte a levantar um exército maior do que o primeiro; e ao se cumprir o tempo, ambos virão em seu advento com um imenso exército e poderosa cavalaria.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 14,
    "texto": "Naquele tempo, muitos se levantarão contra o rei do norte, e os filhos iníquos de teu povo se levantarão para que a visão tenha seu cumprimento, mas serão vencidos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 15,
    "texto": "Virá o rei do norte e porá emboscadas e subjugará as poderosas fortalezas, e as forças do sul não permanecerão, porque não terão força para resistir; então se levantarão tropas seletas do povo, mas elas também não conseguirão.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas o que vier contra ele fará conforme seu próprio desejo, já que ninguém será capaz de enfrentá-lo; e se levantará na terra de Yisrail e será entregue sob seu poder.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então erguerá seu rosto para vir com violência em todos os reinos, e todo o seu povo passará; e uma filha dos homens lhe será entregue para destruí-lo, mas ela não subsistirá e não será dele.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois ele voltará seu rosto contra as ilhas do mar, e subjugará a muitos. E porá freio no governante que o afrontara, e voltará sobre ele sua afronta.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 19,
    "texto": "Depois erguerá seu rosto contra o poder da terra, mas será derrotado e cairá, e não o encontrarão.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 20,
    "texto": "E surgirá em seu lugar um governante transgressor e a glória dos reis; mas será quebrantado em poucos dias, não com fúria nem em combate.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 21,
    "texto": "E em lugar dele surgirá um homem fraco, ao qual não lhe deram a dignidade real; mas ele chegará de súbito e tomará o reino com enganos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 22,
    "texto": "As fortalezas circundantes serão saqueadas; e serão quebrantados diante dele, incluindo os líderes do pacto;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 23,
    "texto": "e alguns dos que se aliaram a ele, agirão com engano contra ele.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 24,
    "texto": "Contudo, subirá e se tornará forte com pouca gente e com as riquezas das cidades; e fará o que não fizeram seus pais, nem os pais de seus pais: tomará o saque, o despojo e seus bens, e maquinará intrigas contra seus lugares fortificados,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas por um tempo. Incitará sua força e seu coração contra o rei do sul com um numeroso e poderoso exército; então o rei do sul o provocará para a guerra com um grande exército, e se tornará muito forte, mas não resistirá porque maquinarão intrigas contra ele.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 26,
    "texto": "E os que comem de suas iguarias o derrotarão; dispersarão seu exército, e muitos cairão mortos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 27,
    "texto": "O coração destes dois reis se disporá para a maldade e proferirão engano sobre uma mesma mesa; mas não terão êxito, porque o fim chegará a seu devido tempo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 28,
    "texto": "E ele tornará para a sua própria terra com um grande exército, mas seu coração estará contra o santo pacto.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 29,
    "texto": "E procederá no final tal como fez a princípio,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 30,
    "texto": "porque os exércitos de Quitim virão contra ele, e o derrotarão; mas retornará e se enfurecerá contra o santo pacto, e se entenderá com aqueles que abandonam o santo pacto.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 31,
    "texto": "E suas forças surgirão dentre eles mesmos, e profanarão o poderoso santuário, e suprimirão os sacrifícios e colocarão a abominação destruidoraa;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 32,
    "texto": "mas os que apresentarem acusação contra o pacto, serão condenados;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 33,
    "texto": "e o povo que conhece o temor se mostrará forte, e os justos do povo instruirão a muitos; contudo, tropeçarão com a espada, com o fogo, com o cativeiro e com o despojo durante mil dias.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 34,
    "texto": "Quando caírem serão auxiliados com pequena ajuda, e se ligarão a eles com engano;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 35,
    "texto": "e alguns dos entendidos serão derrubados para prová-los e lhes dar entendimento até o fim, pois ainda transcorrerá um longo tempo para o tempo assinalado.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 36,
    "texto": "O rei fará conforme seu próprio desejo; contra todo deus se ensoberbecerá, e se expressará com arrogância contra o Alaha dos deusesb, e terá êxito até que a ira seja consumada, porque o que está determinado se cumprirá.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 37,
    "texto": "Não atentará para o deus de seus pais, nem ao amado das mulheres. A nenhum deus reconhecerá, antes se engrandecerá sobre tudo.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 38,
    "texto": "Não honrará ao Alaha poderoso por sua posição, antes honrará com ouro, com prata, com pedras preciosas e com objetos desejáveis a um deus que seus pais não conheceram.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 39,
    "texto": "Ele invadirá cidades fortificadas indo contra deuses estranhos, porque considerará e exercerá domínio sobre muitos, e por preço repartirá a terra.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 40,
    "texto": "No tempo do fim lutará contra ele o rei do sul. O rei do norte se mobilizará contra ele com carros de guerra, com cavaleiros e com muitos navios, e invadirá a terra;",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 41,
    "texto": "e chegará à terra de Yisrail e muitos serão mortos; mas estes escaparão de seu poder: Edom, Moabe e o restante dos descendentes de Amon.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 42,
    "texto": "Também estenderá sua mão contra outros países, mesmo a terra do Egito não escapará de suas mãos,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 43,
    "texto": "e conquistará as arcas dos tesouros de ouro e de prata e de todo objeto desejável do Egito. E os de Pute e os cuxitas serão seus aliados.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 44,
    "texto": "Contudo, os rumores do oriente e do norte o precipitarão, e sairá com grande fúria para devastar e matar a muitos.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 45,
    "texto": "Armará sua tenda em uma planície entre o mar e a montanha, e guardará seu santuário; e chegará o momento de seu fim, e não haverá quem o auxilie.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 2,
    "texto": "E muitos dos que dormem no pó serão despertos: uns para vida eternaa e outros para destruição e vergonha eterna de seus companheiros.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 3,
    "texto": "Os benfeitores e os entendidos resplandecerão como o fulgor do firmamentob, e os que fazem vencer a muitos resplandecerão intensamente e permanecerão como as estrelas a infinita eternidade.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas quanto a ti, Danieil, selas estas palavras e mantém silêncio; e sela este livroc até o tempo do fim. Muitos investigarão e o conhecimento aumentará1.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então eu, Danieil, vi e eis que outros dois estavam de pé, um deste lado da margem do rio, e o outro do outro,",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 6,
    "texto": "e disseram ao homem que estava adornado com vestes magníficas e que estava de pé sobre as águas do rio: Até quando será o fim distod?",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 7,
    "texto": "E escutei o homem que estava adornado com vestes magníficas e que estava de pé sobre as águas do rio, que levantando sua mão direita e sua mão esquerda ao céu, jurou pelo que vive por eternidades que será por um tempo, tempos e a metade de um tempoe. E no tempo que forem livres as mãos de todo o povo santo se cumprirão todas estas coisas.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eu, Danieil, ouvi mas não entendi. Então disse: Senhor meu, o que vem após estas coisas?",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas ele respondeu: Vai, Danieil, pois estas coisas estão em segredo e seladasf até ao tempo do fim.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 10,
    "texto": "Muitos serão purificados, embranquecidos e provadosg; os pecadores procederão pecaminosamente, e nenhum dos pecadores entenderá; mas aqueles que fizerem o bem entenderão.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 11,
    "texto": "E desde o tempo em que ele suprimir a oferta, será permitida a abominação destruidorah por mil duzentos e noventa dias.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 12,
    "texto": "Bendito o que estiver esperando que chegue a mil trezentos e trinta e cinco dias.",
    "livro": "Daniel",
    "sigla": "da"
  },
  {
    "parte": 27,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas tu, ó Danieil, continue até ao fim. Repouse; e te levantarás ao teu tempoi no fim dos dias2.",
    "livro": "Daniel",
    "sigla": "da"
  }
]