[
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Quando veio pela primeira vez a palavra de Marya a Hosha, Marya disse a Hosha:  Ande, tome para ti uma mulher prostituta e gere filhos de prostituição, porque a terra se prostituiu sobremaneira dando as costas para Marya.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então ele foi e tomou a Gômer, filha de Diblaim, e ela concebeu e lhe deu à luz um filho.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então lhe disse Marya: Põe nele o nome de Yizar’il; porque em breve vingarei o sangue de Yizar’il sobre a casa de Yaho, e farei cessar o reino da casa de Yisrail.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "E acontecerá que, naquele dia quebrarei o arco de Yisrail no vale de Yizar’il.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ela concebeu novamente e deu à luz uma filha. E Marya me disse: Põe nela o nome La-Itrarmat1, porque não mais terei misericórdia da casa de Yisrail, antes certamente os capturarei.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas terei misericórdia da casa de Yehudá e os salvarei por Marya seu Alaha; não os salvarei com arco, nem com espada, nem com guerra, nem com cavalos, nem com cavaleirosb.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois de desmamar La-Itrarmat, voltou a conceber e deu à luz outro filho.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois me disse Marya: Põe nela o nome de La-Ami2, porque vós não sois meu povo, nem eu sou vosso.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque ainda que o número dos filhos de Yisrail seja como a areia do marc, a qual não se pode medir nem contar, sucederá que no lugar onde se dizia a eles: “Vós não sois meu povo”, ali serão chamados filhos do Alaha vivented.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então se congregarão os filhos de Yehudá e os filhos de Yisrail juntos; designarão para si mesmos um só chefe e subirão da terra, pois o dia de Yizar’il será grande.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Pleiteai junto com vossa mãe, pleiteai, pois ela não é minha mulher nem eu sou seu esposo. Que arranque sua prostituição de diante dela, e seu adultério de entre seus seios,",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "para que eu não a desnude por completo e a deixe como no dia em que nasceu, e a converta em um deserto ou em uma terra seca, e a mate de sede.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Não terei misericórdia de seus filhos, porque são filhos de prostituição,",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque a mãe deles se prostituiu; em desonra ela os deu à luz, porque disse: “Irei atrás de meus amantes, os quais me dão meu alimento e minha água, meus vestidos e meu linho, meu azeite e tudo o que eu necessito”.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "Portanto, eis que com espinhos cercarei seus caminhos e fecharei suas veredas, para que não encontre o caminho.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então irá atrás de seus amantes, mas não os alcançará; e os buscará, mas não os encontrará. E dirá: “Voltarei e irei a meu primeiro esposo, porque melhor me ia então do que agora”.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas ela não reconheceu que fui eu que lhe proporcionei o trigo, o vinho e o azeite, também lhe multipliquei a prata e o ouro com os quais eles fizeram um Baal.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Portanto, regressarei e tomarei meu trigo a seu tempo e meu vinho em sua época; tirarei minha lã e meu linho, os quais lhe havia dado para que ocultasse sua nudez.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Portanto, mostrarei sua nudez diante de seus amantes, e ninguém a livrará de minhas mãos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então farei cessar todo o seu gozo, seus dias de celebração, suas luas novas, seus dias de repouso e todos os seus dias de reuniões.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "Devastarei suas vinhas e suas figueiras, das quais ela disse: “São presentes que me deram meus amantes”. E a transformarei em matagal, e as comerão as bestas do campo.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por causa dos dias em que queimava incenso a Baal pondo em si pendentes e pérolas, e foi atrás de seus amantes, e de mim se esqueceu, eu a castigarei – declara Marya.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "Portanto, eis que eu a seduzirei; eu a conduzirei ao deserto e saciarei seu coração.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 15,
    "texto": "Dali lhe entregarei suas vinhas e também o vale de Acor, para que seu entendimento seja aberto; e como nos dias de sua juventude e como no dia em que saiu da terra do Egito.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 16,
    "texto": "Sucederá naquele dia – declara Marya – que me chamará: “Esposo meu”, e não me chamará mais: “Senhor meu”.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então arrancarei de sua boca o nome de Baal, e seu nome não voltará a ser mencionado.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 18,
    "texto": "E naquele dia estabelecerei um pacto com eles, com as bestas do campo, com as aves do céu e com os répteis da terra. Retirarei da terra o arco, a espada e a guerra; e os farei morar seguros.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 19,
    "texto": "Eu te desposareia comigo para sempre; eu te desposarei comigo em justiça, em direito, em bondade e em misericórdia;",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 20,
    "texto": "em fidelidade te desposarei comigo; então conhecerás Marya.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 21,
    "texto": "Acontecerá naquele dia – declara Marya –  que falarei aos céus, e eles falarão à terra.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então a terra falará ao trigo, ao vinho e ao azeite; e estes falarão a Yizar’il.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 23,
    "texto": "Eu a semearei para mim na terra, e terei misericórdia daquela que não obteve compaixão, e chamarei povo meu ao que não era meu povob, e ele me chamará: “Meu Alaha”.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então a comprei para mim por quinze peças de prata e um homer e meio de cevada.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "E lhe disse: Viverás comigo durante muitos dias; não te prostituirás, nem serás para outro homem, e eu serei para ti.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porque os filhos de Yisrail ficarão sem rei, sem príncipe, sem sacrifício, sem altar e sem quem vista éfode e queime incenso durante muitos dias.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois os filhos de Yisrail se arrependerão e buscarão a Marya seu Alaha e a David seu rei; e nos últimos dias eles conhecerão a Marya e sua misericórdia.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "a maldição, o engano, o homicídio, o despojo e o adultério se multiplicaram, e misturam sangue com sangue.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Por esta causa a terra está de luto, e farão lamentação todos os seus moradores; as bestas do campo, as aves do céu e até os peixes do mar morrerão.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Pois ninguém faz juízo tampouco admoesta, e teu povo contende igual ao sacerdote.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Tropeçaste de dia, e também o profeta de teu povo tropeça de noite; e tua mãe se calou.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "Meu povo não avança1 porque não tem entendimento. Porquanto menosprezaste o entendimento, eu também te excluirei do sacerdócio; porquanto te esqueceste da lei de teu Alaha, eu também me esquecerei de teus filhos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Conforme sua multidão, assim pecaram; tornaram sua honra em desonra.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Do pecado de meu povo se alimentaram, e sua alma entregaram a sua iniquidade.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "O sacerdote veio a ser como o povo; eu os castigarei por seus caminhos, e retribuirei suas ações.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Comerão, mas não se saciarão; fornicarão, mas não se multiplicarão, por haver abandonado a Marya.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Com a prostituição se deleitaram, o vinho e a embriaguez, que tiram seu senso.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "Meu povo consulta com sua mente, e sua vara lhe proclama. Porquanto os tem seduzido o espírito de prostituiçãoa, de seu Alaha se apartaram.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Oferecem sacrifícios sobre os cumes dos montes, e queimaram incenso sobre as colinas, debaixo dos carvalhos, álamos e terebintos, porque sua sombra é agradável; por esta causa se prostituem vossas filhas e vossas noras cometem adultério.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "A vossas filhas não castigarei quando se prostituírem, nem a vossas noras quando adulterarem, porque elas se misturaram com as que se prostituem2 e eles oferecem sacrifícios com as prostitutas. O povo que não entende abraça a prostituta.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas tu, ó Yisrail, não culpes a Yehudá, nem ireis a Galgala, nem subireis a Bete Aven, nem direis: Vive Marya!",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 16,
    "texto": "Pois como uma novilha que retira o jugo, assim se rebelaram os filhos de Yisrail; portanto, Marya os apascentará como a cordeiros em amplos pastos?",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 17,
    "texto": "Efraim se tornou companheiro de ídolos; deixai-o.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 18,
    "texto": "Todos eles se prostituíram, e se deleitaram na desonra e na adoração falsa.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 19,
    "texto": "O vento os envolverá com suas asas, e se envergonharão de seus altares.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Os caçadores que caçam esconderam os laços, mas a todos eles eu castigarei.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Conheço a Efraim, e Yisrail não está escondido de mim; porque agora Efraim se prostituiu, e Yisrail se contaminou.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Suas obras sagazes não lhes permitem voltarem para seu Alaha, pois se encontra dentro deles um espírito de prostituição, e não conhecem Marya.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Diante dEle será humilhada a honra de Yisrail; Yisrail e Efraim tropeçarão por causa de sua iniquidade, do mesmo modo Yehudá tropeçará juntamente com eles.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "Com suas ovelhas e seus touros irão buscar Marya, mas não o acharão, porque Ele se distanciou deles;",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque enganaram Marya, pois geraram filhos estrangeiros.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tocai a trombeta em Ramthá! E o chifre em Ramthá! Clamai em Bete-Áven, depois de ti, Benjamin!",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Efraim será para a desolação no dia da repreensão. Dei a conhecer a verdade na tribo de Yisrail.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Os príncipes de Yehudá foram como aqueles que modificaram a fronteira; como água derramarei minha ira sobre eles.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Efraim é oprimido e atormentado no juízo, por ter desejado ir após o que é vão.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "Como uma comoção serei eu para Efraim, e como um leão para a casa de Yehudá.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quando Efraim viu suas fraquezas e Yehudá suas dores, Efraim foi para a Assíria e mandou mensagem ao rei de Yarav; mas ele não pôde curar-vos nem sarar vossos padecimentos;",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque eu sou para Efraim como um leão, e como filhote de leão para a casa de Yehudá; eu o quebrantarei e irei embora; capturarei e não haverá quem livre.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 15,
    "texto": "Regressarei e irei ao meu lugar até que eles se reconheçam culpados e busquem meu rosto, e em sua aflição se apresentem diante de mim.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Depois de dois dias nos vivificará e ao terceiro dia nos levantaráb, e viveremos diante dEle.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "E entenderemos como chegar ao conhecimento de Maryac; como a alva está preparada sua saída, e virá a nós como chuva, como as últimas chuvas que irrigam a terra.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Oh Efraim, que farei contigo? Oh Yehudá, como procederei contigo? Porque vossa compaixão é como a nuvem matinal, e como o orvalho que surge cedo e logo desaparece.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por isso cortei os profetas e os matei com o falar de minha boca. Como a luz sairá minha justiça,",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque na misericórdia me agrado e não no sacrifíciod; e no conhecimento de Alaha, mais do que em ofertas queimadas completase.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas eles, como homens, quebraram meu pacto; ali foram infiéis comigo.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Cidade dos que praticam iniquidade é Guileade e está impregnada de sangue; teu poder é como o do ladrão.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Os sacerdotes se converteram em cúmplices no caminho e assassinaram em Siquém, porque eles cometeram iniquidade.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Vi indiferença na casa de Yisrail; ali se prostituiu Efraim, e Yisrail se perverteu.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Oh Yehudá, para ti também tenho preparado a colheita quando eu fazer voltar os cativos de meu povo.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eles não pensam1 que eu me lembro de todas as suas maldades. Agora suas artimanhas os envolveram, as quais estão diante da mim.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Com sua maldade e com sua mentira alegraram aos reis.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Cometem adultério todos os seus governantes; são como um forno aceso pelo padeiro; retirará a massa preparada da cidade até que esteja levedada.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "No dia em que se fortaleceram os reis, os príncipes se irritaram por causa do vinho; com os malfeitores seguraram suas mãos;",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque seu coração está quente como um forno, por causa de suas insídias; sua ira se envelhece toda a noite; mas ao romper da alva arde como fogo e fogueira.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Como um forno se aqueceram todos eles, e consomem os seus juízes; todos os seus reis caíram; não há quem me invoque entre eles.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Efraim se misturou com os gentios; um bolo que é comido antes de estar pronto tem sido Efraim.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Assim consumiram sua força os estranhos e ele não o soube; surgiram cabelos brancos nele e ele não o soube.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "A glória de Yisrail tem sido humilhada em sua presença, mas não se converteram a Marya seu Alaha nem o buscaram.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Como ingênua pomba é Efraim, sem entendimento; chegaram ao Egito, e foram para a Assíria.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "Estenderei sobre eles minha rede aonde quer que forem e como aves do céu os farei descer; conforme o rumor que há de seu testemunho os castigarei.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ai deles, porque me irritaram! Trarei o mal contra eles, porque cometeram iniquidade contra mim; eu os livrei, mas eles falaram engano contra mim.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "E não clamam a mim com todo o seu coração, antes se lamentam sobre seu leito; contendem pelo grão e pelo vinho, e se rebelam contra mim.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 15,
    "texto": "Embora eu os adestrei e fortaleci seus braços, eles planejaram o mal contra mim.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 16,
    "texto": "Tornaram-se ao que nada é, fizeram-se como um arco enganador. Por causa da insolência de sua língua seus príncipes cairão à espada; esta será sua confusão na terra do Egito.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Clamaram a mim, dizendo: Nós te conhecemos, ó Alaha nosso.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Yisrail se desviou das coisas boas, portanto os perseguirá o adversário.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Estabeleceram reis, mas não por mim; governaram, mas não me fizeram saber. Fabricaram para si ídolos com sua prata e com seu ouro para que os fizessem perecer.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Desviaram-se por causa de teu bezerro, ó Samaria. Minha ira se acendeu contra eles. Até quando poderão ser considerados inocentes?",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque este é de Yisrail; o carpinteiro o fabricou, não Alaha. Oh Samaria, teu bezerro foi feito só para desviar.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porquanto semearam vento, colheram furacão. Carecem de talo e espiga para fazer farinha; e se os possuíssem, os estranhos o devorariam.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Yisrail tem sido consumido, agora está em meio as nações como vasilha que não tem utilidade,",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "pois eles subiram à Assíria, como solitário jumento montês. Efraim se tem deleitado com os presentes.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ainda que eles sejam entregues aos gentios, eu os reunirei; e descansarão brevemente do tributo dos reis e dos príncipes.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porquanto Efraim multiplicou altares para o pecador, altares que foram para ele um grande pecado,",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "escrevi a ele muitas de minhas leis, porém estimaram minhas palavras como coisa estranha.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Apresentam sacrifícios seletos em altares e comem a carne, mas Marya não se agradou deles. Agora se lembrará de sua iniquidade, e castigará seus pecados; e eles voltarão para o Egito.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "Yisrail se esqueceu daquele que o fez e construiu templos, e Yehudá multiplicou cidades fortificadas; mas eu porei fogo em suas cidades, o qual devorará seus palácios.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Contudo, não se saciarão da eira e do lagar, e faltará o azeite neles.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não habitarão na terra de Marya, antes Efraim tornará ao Egito, e na Assíria se alimentarão da imundícia.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Não apresentarão a Marya libações de vinho, nem o agradarão com seus sacrifícios. Como pão de aflição lhes será; todos os que comerem dele se contaminarão, porque não entrará na casa de Marya seu próprio pão.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Que fareis para o dia da festa, e no dia da celebração a Marya?",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porquanto eles foram levados por despojo, o Egito os recolherá e Mênfis os sepultará; os estrangeiros possuirão seus objetos desejáveis de prata e em suas tendas crescerão os espinhos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Chegaram os dias da vingançaa, os dias da retribuição se aproximaram. Yisrail entenderá que o profeta é um insensato e louco, um homem inspirado pelo espírito de loucura. Por causa de tua grande iniquidade tua lascívia tem sido acentuada.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Efraim era sentinela com meu Alaha. Laço de tropeço é o profeta em todos os seus caminhos, e um descomedido na casa de Alaha.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Corromperam-se ao extremo como nos dias de Ramthá. Portanto, Ele recordará sua iniquidade e castigará seus pecados.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Como uvas no deserto achei a Yisrail; como os primeiros frutos da figueira vi seus pais; mas eles foram para Baal-Peor, e se dedicaram à desonra, e chegaram a ser tão abomináveis como aqueles que amaramb.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Como uma ave voou a honra de Efraim, desde o nascimento, desde o ventre e desde a concepção.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ainda que venham a criar filhos, eu os desolarei dentre os homens. Ai deles, porque eu tomarei vingança deles!",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Segundo percebi, Efraim está plantado como Tiro em suas construções. Assim Efraim levará seus filhos para a matança.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "Oh Marya, dê a eles o que tu lhes devas dar; dê a eles madre estéril e seios secos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 15,
    "texto": "Todas as suas maldades estão em Galgala. Porque ali os detestei por causa da maldade de seus artifícios; eu os expulsarei de minha casa e não terei outra vez misericórdia deles; todos os seus príncipes são rebeldes.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ele feriu Efraim na raiz e se secou para que não desse fruto. Ainda que gerem filhos, eu matarei o desejável de suas entranhas.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 17,
    "texto": "Meu Alaha os rejeitará, porque não o obedeceram, e andarão errantes entre as nações.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Seu coração está dividido, e desde agora serão achados culpados. Ele demolirá seus altares, e despojará seus lugares altos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Pois daqui em diante dirão: “Não temos rei, a Marya não tememos. Que faria o rei por nós?”",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Falaram palavras com falsos argumentos, cortaram o pacto, e ofereceram suborno no juízo; são semelhantes a espinhos no campo de uma terra em herança.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por causa do bezerro de Bete Aven os moradores de Samaria serão peregrinos, porque se assentam com ele em lamentação por ele. E seus sacerdotes se regozijarão por ele, e por causa de sua glória, a qual se apartou dele.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "Também para a Assíria serão levados, como oferenda ao rei de Yarav. Efraim será levado em opróbrio, e Yisrail se confundirá em seu pensamento.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Samaria lançou seu rei como a um caco sobre a superfície das águas.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Derrubarão também os santuários para a adoração de ídolos de Aven, o pecado de Yisrail; crescerão espinheiros e cardos em seus altares, e dirão aos montes que os ocultem e às colinas que caiam sobre elesb.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Oh Yisrail, pecaste desde os dias de Ramthá; ali permanecerão. E não os alcançará a batalha em Ramthá contra os filhos da iniquidade?",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Em minha repreensão os castigarei; as nações se congregarão contra eles quando forem castigadas por sua dupla transgressão.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Efraim é uma novilha domesticada que ama trilhar o grão; mas eu lacei seu pescoço. Cavalgarei Efraim; Yehudá trilhará e Yaqob despojará.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "Semeai para vós justiça, e recolhei segundo a bondade; fazei brilhar para vós a lâmpada, porque é o tempo de buscar a Marya, até que Ele venha a vos manifestar sua justiçac.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque arastes o pecado e iniquidade, e segastes e comestes de frutos enganosos, pois depositastes vossa confiança nos vossos caminhos e na multidão do vosso poderio.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "Se levantará a destruição entre o teu povo, e serão saqueadas desde Bet-Yil todas as tuas cidades fortificadas, e restarão como despojo de paz no dia da batalha. Feriram a mãe por causa de seus filhos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 15,
    "texto": "Oh Bet-Yil, assim vos fizeram por causa da vossa maldade. Pela manhã o rei de Yisrail foi confundido e desonrado.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Quanto mais os chamavam, mais se distanciavam de minha presença; e apresentaram sacrifícios a Baal e queimaram incenso às imagens esculpidas.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Eu conduzi Efraim e o tomei em meus braços; contudo, eles não entenderam que eu os curei.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Atraí-os com cordas humanas e com laços de amor, e fui para eles como o que tira o jugo de sua cerviz; a eles me inclinei e comeram.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não regressarão para a terra do Egito, mas o assírio será seu rei, porquanto não quiseram se arrepender.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "A espada trará calamidade sobre suas cidades e devorará entre suas mãos, e os consumirá por causa de suas intrigas.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Meu povo é obstinado a permanecer contra mim; invocarão a Alaha e consultarão juntos, mas não será levantado.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Oh Efraim, como te sustentarei? Ou como te ajudarei, ó Yisrail? Como procederei contigo? Como com Ademá ou como Sevoim? Meu coração está comovido e se manifesta minha misericórdia.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não executarei o furor da minha ira, nem destruirei novamente a Efraim. Porque eu sou Alaha e não homema entre vós; eu sou o Santob, e não atacarei a cidade.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Como leão que ruge seguirão Marya; pois Ele rugirá, e os filhos do povo tremerão;",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "tremerão como ave do Egito, e como pomba da terra da Assíria; e os farei voltar à sua morada – declara Marya.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "Me cercou com falsidade Efraim, e a casa de Yisrail e de Yehudá com engano, até que o povo de Alaha foi derrubado, o povo santo e fiel.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Marya tem litígio com Yehudá, e conforme seus caminhos Ele castigará Yaqob, conforme suas obras lhe retribuirá;",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque no ventre enganou o seu irmão, e se tornou grande por seu poder diante de Alahac.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Prevaleceud sobre o anjo e lhe rogou; em Bet-Yil o encontrou, e ali falou com ele.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então Marya, o Alaha dos exércitos se lembrou dele.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "Tu, pois, retorna a teu Alaha, e conserve a compaixão e a justiça; busque continuamente a teu Alaha.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "A balança enganosa se encontra na mão de Canaã, e lhe agrada enganar.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Efraim diz: “Enriqueci, mas encontrei aflições, e todo meu trabalho não me bastou por causa do pecado que cometi”.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eu sou Marya teu Alaha que te tirei da terra do Egito; farei que habites novamente em tendas, como nos dias de celebração.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então falei aos profetas e multipliquei minhas visões, e pelos profetas falei em parábolas.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "Em Guileade tiveram aflições, e em Galgala ofereceram sacrifícios de touros ao ídolo; e também vossos altares são como montões de pedra em um campo da terra estéril.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "Yaqob escapou para a terra de Aram, e Yisrail trabalhou por uma esposa, e por uma esposa cuidou de rebanhos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Pelos profetas Marya fez subir a Yisrail do Egito, e pelos profetas ele foi preservado.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "Efraim provocou à ira amargamente; mas seu sangue se derramará sobre ele, e seu Senhor lhe retribuirá seu opróbrio.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "E agora tornaram a pecar, e construíram com sua prata uma imagem de metal fundido para eles, e um ídolo a semelhança deles mesmos, obra de carpinteiro, e disseram para si: Que ofereçam sacrifícios dos homens e beijem o bezerro.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Portanto, serão como a nuvem da alva, como o orvalho que se levanta e logo desaparece, como a palha que voa da eira, e como a fumaça da chaminé.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu sou Marya teu Alaha, que te fiz subir da terra do Egito; não reconhecerás deus além de mim, porque não há quem salve, senão eua.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eu te apascentei no deserto, na terra seca e desabitada.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "E os alimentei e encheram seu estômago; mas se elevou seu coração, por isso se esqueceram de mim.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então serei para eles como leão, como um leopardo no caminho da Assíria.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eu os atacarei como um urso que destroça e rasgarei a membrana de seu coração, e ali o leão os devoraráb; a besta do campo os destroçará.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Oh Yisrail, corrompeste a ti mesmo. Quem te ajudará?",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 10,
    "texto": "Onde se encontra, pois, teu rei? Que te salve e todas as tuas cidades. E teu juiz que me pediste, dizendo: “Dá-me um rei e um príncipe”?",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 11,
    "texto": "E eu te dei um rei na minha ira, e no meu furor o tirei.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 12,
    "texto": "A iniquidade de Efraim está atada, e seu pecado encoberto.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 13,
    "texto": "Como dores de parto sobrevirão a ele, porque é um filho que não discerne. Por causa disso não permanecerá nas dores de parto pelos filhos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eu os livrarei do poder do Shiol, e da morte os livrarei. Onde está, pois, ó Morte, tua vitória? Ou onde, ó Shiol, teu aguilhãoc? Oculto a meus olhos está o consolo.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 15,
    "texto": "Porque Ele fará diferença entre os irmãos; um vento de Marya chegará do oriente, desde o deserto; subirá e secará seus mananciais, e suas fontes secarão; roubará o tesouro de todos os objetos valiosos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 16,
    "texto": "Samaria será considerada culpada porque irritou sobremaneira a seu Alaha; eles cairão pela espada; serão despedaçados seus filhos, e suas mulheres grávidas serão fendidas pelo meio.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 2,
    "texto": "Tenhais convosco estas palavras e retornai a Marya vosso Alaha, e dizei a ele que vos perdoe vossa iniquidade e recebei bênçãos, e Ele vos pagará o fruto de vossos lábiosd.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então direis: “A Assíria não nos salvará; não montaremos a cavalo nem invocaremos mais aos deuses feitos por mãos, porque tu tens misericórdia dos órfãos”.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu os restaurarei de sua recaída e amarei seus votos, e voltarei a minha ira deles.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 5,
    "texto": "Como orvalho serei para Yisrail, e ele florescerá como lírio e como os cedros do Líbano lançará suas raízes;",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 6,
    "texto": "brotarão seus altos ramos, e serão como a oliveira cujo fruto é desejável, e seu aroma será como o dos cedros do Líbano.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 7,
    "texto": "Voltarão e sob sua sombra descansarão. Terão compaixão da colheita; como a videira florescerão, e sua memória será como o do vinho do Líbano.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 8,
    "texto": "Efraim dirá: “Que tenho eu a ver ainda com os ídolos?” Eu o humilhei, e eu o honrarei. Como frondoso cipreste, em mim são encontrados teus frutos.",
    "livro": "Oseias",
    "sigla": "os"
  },
  {
    "parte": 28,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quem é o sábio que compreenda estas coisasa? E quem é o entendido que o entenda? Porque retos são os caminhos de Maryab, e os justos caminham por elesc; mas os iníquos tropeçam neles.",
    "livro": "Oseias",
    "sigla": "os"
  }
]