[
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala aos filhos de Yisrail, dizendo-lhes: “Quando algum de vós apresentar sua ofertab a Marya, vós apresentareis vossa oferta de gado bovino ou ovino.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando a sua oferta for uma oferta queimada dos touros, será um macho e sem defeito, e ofertarão à entrada do tabernáculo; e a ofertarão para ser aceito na presença de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Colocará a sua mão sobre a cabeça da sua oferta, e será admitido para fazer expiação por si,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "e sacrificará o novilho diante de Marya, e os sacerdotes, filhos de Ahron, ofertarão o sangue aspergindo-oc sobre o altar ao redor, à entrada do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois retirará a pele e cortará em pedaços a oferta que é para a queima,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "e os sacerdotes, os filhos de Ahron, porão fogo sobre o altar, e porão as lenhas sobre o fogo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois os sacerdotes, filhos de Ahron, porão os pedaços, a cabeça e a gordura em cima do altar, sobre a lenha que está no fogo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas lavará com água as suas entranhas e as suas pernas. O sacerdote apresentará tudo sobre o altar. É oferta queimada, uma oferta por cheiro agradável a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando a sua oferta para a oferta queimada for do rebanho dos cordeiros ou das cabras, apresentará um macho sem defeito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "E o imolará diante de Marya nas extremidades do altar, ao lado norte, e os sacerdotes, filhos de Ahron, aspergirão o seu sangue sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "E cortará em pedaços junto com a cabeça e a gordura, e o sacerdote os porá na lenha que está no fogo, sobre o altar.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas lavará com água as pernas e as entranhas, e o sacerdote ofertará tudo, e o oferecerá em cima do altar. É oferta queimada, oferta de cheiro agradáveld a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quando a sua oferta para Marya for uma oferta queimada de aves, então trará para Marya a sua oferta de rolinhas ou de filhotes de pombae.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "O sacerdote a levará ao altar, tirará a sua cabeça, depois a oferecerá sobre o altar; e o seu sangue se espremerá sobre a parede do altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "E cortará o papo junto com o que havia tragado, e o colocará no lugar das cinzas, no lado oriental do altar.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Sem partí-la, ele a abrirá entre suas asas; então o sacerdote a oferecerá sobre o altar, sobre a lenha que está sobre o fogo. É oferta queimada, oferta de cheiro agradável para Marya”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Depois a levará ao sacerdote filho de Ahron, e dali ele tomará um punhado, e encherá a sua mão da flor de farinha, de azeite e com todo o incenso. E o sacerdote oferecerá seu memorial sobre o altar. É oferta de cheiro agradável a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "O que restar da oferta de cereal será para Ahron e seus filhos. É das ofertas de Marya, algo santíssimof.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando apresentares uma oferta de cereal cozida ao forno, ela será de bolos de flor de farinha amassados com azeite, sem levedura, ou de massa folhada com azeite, sem levedura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando a tua oferta for de cereal, feita na grelha, será de flor de farinha amassada com azeite e sem levedura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "E cortarás em pequenos pedaços, e derramarás sobre ela azeite, porque é uma oferta de cereal.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando a tua oferta for de cereal feita na chapa de ferro, a oferta de cereal será feita de flor de farinha com azeite.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então trarás a Marya a oferta de cereal feita dessas coisas, e as apresentarás ao sacerdote, para que ele ofereça em cima do altar para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois o sacerdote tomará sua porção memorial da oferta de cereal, e a oferecerá em cima do altar. É oferta de cheiro agradável para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "O que restar da oferta de cereal será para Ahron e seus filhos. É das ofertas de Marya, algo santíssimo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não se fará com levedura oferta alguma de cereal que ofertareis a Marya, porque não apresentareis levedura nem mel, como oferta para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Não serão oferecidas como cheiro agradável em cima do altar, as ofertas de primícias que ofertareis a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Temperarás com sala toda oferta de cereal tua. Não faltará em tua oferta de cereal o sal do pacto do teu Alaha. Ofertarás com sal todas as tuas ofertas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quando ofertares a oferta das primícias a Marya, apresentarás um feixe de espigas tostadas pelo fogo; grão tenro esfarelado das espigas, como oferta de tuas primícias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Colocarás azeite e incenso sobre ela. É oferta.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então o sacerdote oferecerá a porção memorial do grão tenro esfarelado e do azeite, com todo o incenso. É uma oferta para Marya”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Colocará a sua mão sobre a cabeça da sua oferta, e a sacrificará à entrada do tabernáculo; e os sacerdotes, filhos de Ahron, aspergirão o sangue sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ofertarás depois uma oferta para Marya do sacrifício de paz: a gordura que cobre as vísceras, toda a gordura que está sobre as vísceras,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "ambos os rins e a gordura que está sobre eles, a que está sobre os lados; levará o redenho junto com os rins.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então os filhos de Ahron o oferecerão em cima do altar, sobre a oferta queimada, que está no fogo sobre a lenha. É oferta de cheiro agradável para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quando a sua oferta for uma oferta de paz para Marya, trazida das ovelhas, seja macho ou fêmea, ofertará o que é sem defeito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando apresenta a sua oferta dos cordeiros, ofertará diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Colocará a sua mão sobre a cabeça da sua oferta e a imolará na presença de Marya à entrada do tabernáculo, e o seu sangue será aspergido pelos filhos de Ahron sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois apresentará uma oferta para Marya da oferta de paz, a sua gordura, a gordura da cauda completa cortada do seu espinhaço, a gordura que cobre as vísceras e toda a gordura que está sobre as vísceras,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "ambos os rins e a gordura que está sobre eles, que está sobre o lado; levará o redenho junto com os dois rins.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Será oferecido pelo sacerdote em cima do altar como alimento. É oferta para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando a sua oferta for oferta queimada das cabras, ofertará na presença de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Colocará a sua mão sobre a sua cabeça, e a imolará diante do tabernáculo, e aspergirão os filhos de Ahron o seu sangue sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois ofertará dela uma oferta para Marya: a gordura que cobre as vísceras e toda a gordura que está sobre as vísceras,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "ambos os rins, e a gordura que está sobre eles, que está sobre os lados, levará o redenho junto com os dois rins.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então serão oferecidos pelo sacerdote em cima do altar como alimento. É oferta de cheiro agradável. Toda a gordura será para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Em qualquer lugar que habitardes, será estatuto permanente através de vossas gerações: Não comereis qualquer gordura nem sangue alguma”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala e diga aos filhos de Yisrail: “Se alguém pecar por erro peca em qualquer das coisas que Marya tem ordenado que não se devem fazer, e fizer alguma delas,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "e se pecar o sacerdote ungido por razão das culpas do povo, ofertará a Marya pelo pecado que cometeu um novilho sem defeito por causa do seu pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Trará o novilho à entrada do tabernáculo na presença de Marya, e colocando a sua mão sobre a cabeça do novilho, imolará o novilho diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois pegará o sacerdote ungido parte do sangue do novilho, e o trará à entrada do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "E o sacerdote, molhando o seu dedo no sangue, espargirá do sangue sete vezes na presença de Marya, em direção ao véu do santuário;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "então colocará o sacerdote parte do sangue sobre os chifres do altar do incenso aromático que está no tabernáculo diante de Marya, e derramará o restante do sangue do novilho ao pé do altar da oferta queimada, à entrada do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tirará depois toda a gordura do novilho da oferta do pecado: a gordura que cobre as vísceras, e toda a gordura que está sobre as vísceras,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "os dois rins e a gordura que está sobre eles, que está sobre os lados; tirará o redenho junto com os rins,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "como se tira do novilho da oferta da paz; e o sacerdote os oferecerá sobre o altar da oferta queimada.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "E o couro do novilho, toda a sua carne, seu esterco, sua cabeça, suas patas e as suas vísceras,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "o novilho completo, pois, levarão a um lugar limpo do lado de fora do acampamentob, o lugar onde colocam as cinzas, e o queimarão ali no fogo sobre a lenha. No lugar onde colocam as cinzas o queimará.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quando toda a congregação de Yisrail cometer algum erro que esteja encoberta a questão à assembleia, fazendo alguma das coisas que Marya ordenou que não devem fazer, e são culpados,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "e for conhecido o pecado que cometeram, toda a assembleia apresentará um novilho como oferta pelo pecado, e será levado diante do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Colocarão os anciãos da Congregação as suas mãos sobre a cabeça do novilho na presença de Marya, e o sacrificarão diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então o sacerdote ungido trará parte do sangue do novilho à entrada do tabernáculo;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "depois o sacerdote molhará o seu dedo no sangue, espargindo-o sete vezes diante de Marya, em direção ao véu.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois porá parte do sangue sobre os chifres do altar que está no tabernáculo, na presença de Marya; e o resto do sangue derramará ao pé do altar da oferta queimada, que está na entrada do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Tirará a sua gordura por completo e a oferecerá sobre o altar;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "depois fará com o novilho o que fez com o novilho da oferta do pecado. Assim o sacerdote fará expiação por eles, e estarão perdoados.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois levará o novilho para fora do acampamento, e o queimará tal como queimou o primeiro novilho. Representa o pecado da congregação1.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Se algum governante peca e faz por ignorância alguma das coisas que Marya seu Alaha ordenou que não devessem fazer, e ele é culpado,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "quando se lhe faça saber o pecado que cometeu, levará como sua oferta um cabrito de um ano; e será um macho sem defeito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Colocará a sua mão sobre a cabeça do cabrito, e o apresentará no lugar onde é oferecida a oferta queimada na presença de Marya. É oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então o sacerdote tomará com o seu dedo parte do sangue, o qual é oferta pelo pecado, e o colocará sobre os chifres do altar da oferta queimada, e o resto do seu sangue derramará ao pé do altar da oferta queimada;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "depois oferecerá sobre o altar toda a gordura como a gordura da oferta da paz; assim o sacerdote fará expiação por ele por causa do pecado cometido, e estará perdoado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Quando alguém do povo da terra pecar por ignorância, e faça alguma das coisas que Marya ordenou que não se fizessem, e ele é culpado,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "depois que lhe fizer saber o pecado cometido, levará como a sua oferta uma cabrita, uma fêmea sem defeito, pelo pecado que cometeu.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Colocará a sua mão sobre a cabeça da oferta pelo pecado, e a imolará no lugar onde se imola a oferta queimada, como oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então o sacerdote tomará com o seu dedo parte do sangue da oferta pelo pecado, e a aspergirá sobre os chifres do altar da oferta queimada; e derramará ao pé do altar o resto do sangue.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Depois tirará dela toda a gordura como quando foi removida a gordura da oferta de paz; e o sacerdote a oferecerá sobre o altar, por aroma agradável, a oferta a Marya. O sacerdote fará expiação por ele desta maneira e estará perdoado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Quando trouxer dentre os cordeiros a sua oferta pelo pecado, trará uma fêmea sem defeito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Colocará a sua mão sobre a cabeça da oferta pelo pecado, e a imolará no lugar onde se imola a oferta queimada, como oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então o sacerdote tomará com o seu dedo parte do sangue, e a espargirá sobre os chifres do altar da oferta queimada; e derramará ao pé do altar o resto do sangue.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "Depois tirará toda a sua gordura como quando tira a gordura do cordeiro da oferta de paz; e o sacerdote a oferecerá no altar, sobre as ofertas a Marya. O sacerdote fará expiação por ele desta maneira pelo pecado que cometeu, e estará perdoado”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Igualmente, quando alguma pessoa tocar em qualquer coisa imunda, seja o cadáver de alguma fera imunda, ou de gado imundo, ou de réptil imundo, e é indolente a respeito disso, essa pessoa estará imunda e terá pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "E se tocar imundícia humana, qualquer que seja a imundícia, com a qual se contamine, e é indolente a respeito disso,  ela sabe que pecou.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ou se alguém jurar com lábios discriminatórios para fazer mal ou bem, em alguma coisa que o homem indique com juramentos, e é indolente a respeito disso, ele sabe que pecou por uma dessas coisas;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "então, acontecerá que quando pecar em alguma destas coisas, confessaráa que pecou a respeito delas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Pelo pecado cometido trará a Marya a sua oferta pelo pecado que cometeu, uma cordeira do rebanho ou uma cabrita, e o sacerdote lhe fará expiação pelo seu pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando essa pessoa não tiver o suficiente para uma cordeira, trará então duas rolinhasb ou dois filhotes de pomba como oferta pelo seu pecado; um é para a oferta pelo pecado e o outro é para oferta queimada.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "E o sacerdote os trará, e ofertará primeiro a oferta pelo pecado; cortará a sua cabeça junto ao pescoço, mas sem que se desprenda.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Espargirá sobre a parede do altar parte do sangue da oferta pelo pecado, e o resto do sangue se espremerá ao pé do altar. É oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então, de acordo com a ordenança, oferecerá o outro como oferta queimada; e o sacerdote fará expiação por ele, pelo pecado que cometeu, e lhe será perdoado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "E se não tiver suficiente para duas rolinhas ou dois filhotes de pomba, o pecador trará para oferta pelo pecado que cometeu, a décima parte de um seah de flor de farinha como oferta pelo pecado. Não deitará sobre ela azeite nem incenso porá em cima dela, porque é oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "E a trará ao sacerdote, e o sacerdote tomará dela um punhado como memorial, e o oferecerá sobre o altar sobre as ofertas a Marya. É oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Desta maneira o sacerdote fará expiação por ele pelo pecado cometido em alguma destas coisas, e estará perdoado. O restante será do sacerdote como oferta de cereal”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois falou Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Quando alguém cometer uma iniquidade e peque inadvertidamente nas coisas santas de Marya, trará como oferta a Marya um carneiro sem defeito do rebanho, segundo a avaliação em siclos de prata, segundo o siclo do santuário. Será oferta.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "O que pecou contra as coisas santas, fará restituição e acrescentará sobre ele a sua quinta parte, e a levará ao sacerdote. E o sacerdote fará expiação por ele com o carneiro da oferta, e lhe será perdoado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Se alguém peca fazendo qualquer das coisas que Marya ordenou que não se façam, mesmo que não saiba que pecou, levará o seu pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então levará ao sacerdote um carneiro sem defeito do rebanho, segundo avaliação, como oferta de sacrifício. Desta maneira o sacerdote fará expiação por ele, porque fez sem saber, inadvertidamente, e lhe será perdoado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "É oferta; ele trará para Marya a oferta por causa do pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Quando uma pessoa pecar e cometer iniquidade contra Marya, e minta contra seu próximo sobre um depósito ou um contrato, ou lhe tire algo à força ou cometa fraude contra o seu próximo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "ou se encontrou algo perdido, e mente a respeito dele, e jura falsamente em qualquer das coisas que faz o homem e peca por meio delas,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "sendo que ele pecou e foi encontrado culpado, restituirá aquilo que tomou à força, ou o que obteve por engano, ou pelo contrato que havia feito, ou o que encontrou, havendo estado perdido,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "ou qualquer coisa sobre a qual jurou falsamente, ele a restituiráa por completo ao que lhe pertence, e lhe acrescentará a sua quinta parte sobre ele; ele o fará no dia que apresentar sua oferta àquele que pertence isso.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então levará a sua oferta a Marya: um carneiro sem defeito do rebanho, comprado por preço, como oferta para o sacerdote.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "E o sacerdote fará expiação diante de Marya por ele, e lhe será perdoada qualquer coisa em que haja cometido pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Marya falou a Mushi, dizendo:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ordena a Ahron e a seus filhos, dizendo a eles: “Esta é a lei da oferta queimadab: é oferta queimada porque se queima sobre o altar toda a noite, até a manhã.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Se manterá o fogo do altar ardendo nele. E o sacerdote porá a veste de linho fino branco, e a roupa interna de linho fino branco sobre o seu corpo, e tirará as cinzas do que o fogo houver consumido da oferta queimada sobre o altar, e as porás junto ao altar.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois o sacerdote tirará de si as suas vestes e porá outras, e tirará as cinzas a um lugar limpo fora do acampamento.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "O fogo do altar se manterá ardendo e não será apagado; e o sacerdote colocará cada manhã lenha sobre o altar. Colocará a oferta queimada sobre ele, e oferecerá a gordura das ofertas de paz.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "O fogo se manterá aceso constantemente sobre o altar; não se apagará.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Esta é a lei da oferta de cereal: os filhos de Ahron a ofertarão diante do altar a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "O sacerdote tomará um punhado de flor de farinha da oferta de cereal, azeite, e todo o incenso que está sobre a oferta de cereal, e a oferecerá sobre o altar como memorial como aroma agradável para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "E do que restar dela comerãoc Ahron e seus filhos. Comerão pão sem levedura em um lugar santo, no átrio do tabernáculo o comerão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não se cozerá com levedura; a porção deles a dei das minhas ofertas. É algo santíssimo, como são a oferta pelo pecado e a oferta do sacrifício.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Todos os homens filhos de Ahron a comerão; será estatuto permanente através de vossas gerações a respeito das ofertas a Marya. Todo o que as tocar será santificado”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então falou Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Esta é a oferta que Ahron e que seus filhos ofertarão a Marya no dia que forem ungidos: a décima parte de um seah de flor de farinha como oferta de cereal, continuamente; a metade dela pela manhã e a outra metade pela tarde, de contínuo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Será preparada com azeite; na panela em fogo brando a prepararás. Cortarás em pedaços a oferta de cereal, e por aroma agradável a Marya a oferecerás.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "De modo semelhante o fará o sacerdote que dentre seus filhos seja ungido em seu lugar. É estatuto permanente de Marya. Será oferecido completamente.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Toda oferta de cereal do sacerdote será oferecida completamente. Não se comerá.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois falou Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Fala a Ahron e a seus filhos, dizendo a eles: “Esta é a lei relativa à oferta pelo pecado: a oferta pelo pecado será imolada diante de Marya no lugar onde se imola a oferta queimada. É algo santíssimo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "O sacerdote que a preparar a comerá em um lugar santo; no átrio do tabernáculo a comerá.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Todo o que tocar sua carne será santificado, e se o seu sangue salpicar em alguma roupa, a roupa sobre a qual foi salpicado lavará em um lugar santo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "O vaso de cerâmica em que nele for cozida será quebrado; e se num vaso de bronze foi cozida, será esfregado e se lavará com água.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Todo homem dentre os filhos de Ahron a comerão; é algo santíssimo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "Não se comerá qualquer oferta pelo pecado cujo sangue se traga ao tabernáculo para fazer expiação no Lugar Santo, mas no fogo será queimada.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "A oferta de sacrifício imolarão no lugar onde imolam a oferta queimada completa, e o seu sangue se espargirá sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Dela oferecerá toda a sua gordura; a cauda e toda a gordura que cobre as vísceras,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "ambos os rins, sua gordura, e levará o redenho junto com os rins.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois o sacerdote o oferecerá como oferta a Marya sobre o altar; é oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Todo homem dos filhos de Ahron a comerá; no Lugar Santo a comerá. É algo santíssimo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "A oferta do sacrifício é tal como a oferta pelo pecado. Será uma só lei para vós. Ao sacerdote que faz a expiação pertencerá.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em relação ao sacerdote, que ofereça oferta queimada completa pelo pecado de alguém, o couro da oferta queimada completa que se apresente será para o sacerdote.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Toda oferta de cereal que se cozer no forno, e tudo que se preparar na panela ou sobre grelha, será para o sacerdote que a oferta.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "E toda oferta de cereal amassada com azeite ou seca, pertencerá a todos os filhos de Ahron, a cada um a sua ração.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "“Esta é a Lei do sacrifício da oferta de paz que seja oferecido a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Se é oferecido com ação de graças, com o sacrifício de ação de graças ofertará bolos sem levedura amassados com azeite, massas folhadas sem levedura untadas com azeite, e bolos feitos em fogo brando de flor de farinha amassados com azeite.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Apresentará sua oferta com os bolos de pão levedado, junto com a oferta de paz de sua ação de graças.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Apresentará uma oferta para Marya de todas essas ofertas, e será para o sacerdote que esparge o sangue do sacrifício de paz.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "A carne da oferta de paz de sua ação de graças se comerá no dia que a ofereça; não deixarão nada dela para a manhã seguinte.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas se o sacrifício de sua oferta é um voto, será comido no dia que ofereça o sacrifício, e também comerá no seguinte dia o que dele restar;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "o que restar da carne do sacrifício até o terceiro dia, será queimado no fogo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas se comem da carne da oferta de paz no terceiro dia, certamente não será aceita, e não se tomará em conta aquele que a ofereça, mas será uma abominação; a pessoa que coma dela levará o pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não se comerá a carne que toque qualquer coisa imunda, mas no fogo se queimará; poderá comer a carne todo o que esteja limpo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas a pessoa que coma da carne da oferta de paz que pertence a Marya, estando imunda, tal pessoa será excluída dentre o seu povo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "E se uma pessoa toca alguma imundícia humana ou animal imundo, ou qualquer réptil imundo, se come da oferta de paz para Marya, essa pessoa será excluída do povo”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Depois falou Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Fala e diga aos filhos de Yisrail: “Gordura alguma de novilhos, nem de cordeiros, nem de cabritos comereis.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Servirá para qualquer uso, mas certamente a gordura de um animal morto e a gordura de um animal morto por uma fera, não será para comer;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "porque certamente será excluído do seu povo qualquer que coma a gordura do animal, da que apresentem oferta para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Tampouco comereis sanguea em nenhum lugar onde vós habitardes, nem de aves, nem de animais.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "A pessoa que coma qualquer tipo de sangue será excluída do seu povo”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então falou Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Fala aos filhos de Yisrail, e diga a eles: “Quem apresente oferta de paz para Marya, trará a sua oferta para Marya tomada do sacrifício da oferta de paz.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "As suas próprias mãos trarão a oferta dedicada a Marya. Para que o peito seja dedicado como porção diante de Marya, trará a gordura que está sobre o peito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "O sacerdote oferecerá a gordura sobre o altar, mas o peito será para Ahron e para seus filhos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Oferecereis como porção para Marya a pata direita de vossas ofertas de paz.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "A pata direita será a porção daquele que dentre os filhos de Ahron ofereça o sangue e a gordura da oferta de paz.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Porque tomei o peito e a pata da oferta das ofertas de paz dos filhos de Yisrail, e os dei como estatuto permanente ao sacerdote Ahron e a seus filhos, da parte dos filhos de Yisrail.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "Esta é a porção de Ahron e a porção de seus filhos das ofertas para Marya, no dia que foram apresentados para ministrar para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "Será estatuto permanente para suas gerações aquilo que ordenou Marya que se lhes desse da parte dos filhos de Yisrail no dia que Ele os ungiu”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 37,
    "texto": "Esta é a lei da oferta queimada, da oferta de cereal, da oferta pelo pecado, da oferta do sacrifício, da consagração e dos sacrifícios da oferta de paz,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 38,
    "texto": "que ordenou Marya a Mushi no monte Sinai, no dia em que deu ordem acerca dos filhos de Yisrail, para apresentar no deserto do Sinai as suas ofertas a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Toma a Ahron e com ele os seus filhos, e toma também as vestes, o azeite da unção, o touro da oferta pelo pecado, os dois carneiros e o cesto do pão sem levedura,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "e reúne toda a congregação à entrada do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então fez Mushi como o ordenou Marya, e toda a congregação se reuniu diante do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "E disse Mushi a toda a congregação: Esta é a ordenança que Marya tem mandado executar.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois Mushi fez com que chegassem Ahron e seus filhos, e os lavou com água.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Pôs nele a túnica e o cingiu com o cinto, ele o vestiu com o manto e cingiu o cinturão nos seus lombos, colocou o éfode sobre ele e o cingiu com o cinto do éfode.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois pôs sobre ele o peitoral, e pôs sobre o peitoral o Conhecimento e a Justiçaa1.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Em seguida colocou o turbante sobre a sua cabeça, e sobre o turbante, na parte frontal, colocou a coroa de ouro, a coroa santa, segundo o que Marya ordenou a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Tomando depois Mushi o azeite da unção, ungiu o tabernáculo, e todas as coisas que nele estavam, e as consagrou.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Com ele também aspergiu o altar sete vezes, e ungiu o altar e todos os seus utensílios, e o lavatório e a sua base, e os consagrou.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois derramou o azeite da unção sobre a cabeça de Ahron, e o ungiu, e o consagrou.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois fez chegar Mushi os filhos de Ahron, e lhes pôs as túnicas, e cingiu-os com os cintos, e lhes colocou os turbantes, da maneira como ordenara Marya a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então fez com que trouxessem o tourob da oferta pelo pecado, e Ahron e seus filhos impuseram as suas mãos sobre a cabeça do touro da oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "E Mushi o imolou, e tomando com o seu dedo parte do sangue, aspergiu sobre os chifres do altar, ao redor, e purificou o altar. Derramou o resto do sangue ao pé do altar, e o santificou, e fez expiação por ele.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Tomou também toda a gordura que recobria as vísceras, o redenho e os dois rins junto com a sua gordura, e Mushi os queimou sobre o altar.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas queimou fora do acampamento o touro, seu couro, a sua carne e o seu esterco no fogo, tal como ordenara Marya a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Fez também com que trouxessem o carneiro da oferta queimada, e Ahron e seus filhos impuseram suas mãos sobre a cabeça do carneiro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Depois Mushi o imolou, e aspergiu seu sangue sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "E cortou o carneiro em pedaços, e Mushi ofereceu a cabeça, os pedaços e a gordura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois lavou com água as vísceras e as patas, e Mushi ofereceu depois o carneiro inteiro sobre o altar como oferta queimada em cheiro agradável; é oferta para Marya, tal como ordenara Marya a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Aproximou depois o segundo carneiro, o carneiro da consagração, e Ahron e seus filhos impuseram as suas mãos sobre a cabeça do carneiro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "E Mushi imolou o carneiro. Depois tomou parte do seu sangue, e aspergiu sobre a ponta da orelha direita de Ahron, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Fez também com que se aproximassem os filhos de Ahron, e Mushi aspergiu parte do sangue sobre a ponta da orelha direita deles, sobre o polegar da mão direita deles, e sobre o polegar do pé direito deles. Mushi derramou depois o resto do sangue sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Depois tomou a gordura, a cauda, toda a gordura que recobre as vísceras, o redenho, ambos os rins com sua gordura e a pata direita.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Depois tomou um bolo sem levedura do cesto do pão sem levedura que estava diante de Marya, um bolo amassado com azeite e uma massa folhada, e os colocou sobre a gordura e sobre a pata direita.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então pôs tudo nas mãos de Ahron e nas mãos de seus filhos, e os ofereceu diante de Marya como oferta.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Depois Mushi os tomou das suas mãos, e os ofereceu sobre o altar como oferta queimada, que serão para consagração em cheiro agradável. É oferta para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Tomou também Mushi o peito, e o apresentou como oferta diante de Marya; esta foi a porção do carneiro da consagração para Mushi, tal como ordenara Marya a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "Depois tomou Mushi do azeite da unção, e do sangue que estava sobre o altar, e os aspergiu sobre Ahron e sobre as suas vestes, e sobre os seus filhos, e sobre as vestes de seus filhos com ele; assim consagroua a Ahron e as suas vestes, e a seus filhos e as vestes de seus filhos com ele.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então disse Mushi a Ahron e a seus filhos: Fervei a carne à entrada do tabernáculo, e ali a comereis junto com o pão que está no cesto da consagração, tal como tenho ordenado: “Ahron e seus filhos a comerão”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "E queimareis no fogo o que restar da carne e do pão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Não saireis durante sete dias da entrada do tabernáculo, até o dia em que se cumprirem os dias da vossa consagração, porque serão consagrados por sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Da maneira que se fez hoje, assim ordenou Marya para fazer expiação por vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "E à entrada do tabernáculo permanecereis dia e noite durante sete dias, e guardai a ordenança de Marya para que não morrais, porque assim me foi ordenado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "E Ahron e seus filhos fizeram todas as coisas que ordenara Marya através de Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "e disse a Ahron: Toma para a oferta pelo pecado um bezerro e um carneiro sem defeito do rebanho para a oferta queimada completa, e oferta-os diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois diga aos filhos de Yisrail: Tomai para vós para oferta pelo pecado, um cabrito de um ano, um bezerro, e cordeiros de um ano sem defeito, para a oferta queimada;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "e para a oferta de paz diante de Marya um touro e um carneiro, e uma oferta de cereal amassada com azeite, porque hoje Marya aparecerá diante de vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "E tomando pois tudo o que os ordenara Mushi, chegaram diante do tabernáculo, e toda a congregação se aproximou, e permaneceu de pé diante da presença de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então disse Mushi: Isto é o que ordenou Marya que fizésseis para que vos manifeste a glóriaa de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois disse Mushi a Ahron: Chega-te diante do altar, e apresenta a tua oferta pelo pecado e a tua oferta queimada completa, e faz expiação por ti e pelo povo; depois apresenta a oferta pelo povo, e faz expiação por eles, tal como ordenou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então se aproximou Ahron do altar e imolou o bezerro da oferta pelo seu próprio pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Os filhos de Ahron lhe aproximaram o sangue, e molhando o seu dedo no sangue, aspergiu parte dele sobre os chifres do altar; e derramou o resto do sangue ao pé do altar.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas ele ofereceu sobre o altar a gordura, os rins e o redenho da oferta pelo pecado, tal como ordenara Marya a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Queimou no fogo, fora do acampamento, a carne e o couro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois imolou a oferta queimada completa; e os filhos de Ahron trouxeram a ele o sangue e ele o aspergiu sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Trouxeram a ele também a oferta queimada completa, e ele a cortou em pedaços, e ofereceu sobre o altar a cabeça.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois lavou as vísceras e as patas, e apresentou sobre o altar a oferta queimada completa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seguida apresentou a oferta pelo povo, e tomando o cabrito da oferta pelo pecado do povo, sacrificou-o, e o limpou como ao primeiro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Trouxe também a oferta queimada completa, e a ofereceu de acordo com o estatuto.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então trouxe a oferta de cereal, e encheu a sua mão dela e a ofereceu sobre o altar, além da oferta queimada completa da manhã.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Imolou depois o touro e o carneiro como oferta de paz pelo povo, e os filhos de Ahron trouxeram a ele o sangue e ele o aspergiu sobre o altar, ao redor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Eles trouxeram a ele também a gordura do touro e do carneiro, a cauda, a gordura que recobre suas vísceras, os rins e o redenho;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "e pondo a gordura sobre os peitos, ele a ofereceu sobre o altar.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "E Ahron ofereceu os peitos e a pata direita como oferta diante de Marya, tal como o tinha ordenado Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Depois Ahron levantou as suas mãos ao povo e o bendisse; e descendo depois de apresentar a oferta pelo pecado, a oferta queimada completa e a oferta de paz.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Em seguida Mushi e Ahron entraram no tabernáculo, e quando saíram bendisseram o povo, e a glória de Marya se fez manifesta diante de todo o povo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então o fogo emanou da presença de Marya que consumiu a gordura e a oferta queimada completa sobre o altar. Quando viram isso, todo o povo rendeu louvor e se prostraram sobre seu rosto.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então emanou fogo da presença de Marya e os consumiu, e morreram diantea de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois disse Mushi a Ahron: Isto é o que disse Marya: “Serei santificado pelos que se chegam a mim, e diante de todo o povo serei glorificado”. E Ahron guardava silêncio.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois chamou Mushi a Manshail e a Ilyitzfan, filhos de Ozil, tio de Ahron, e disse a eles: Chegai e levai os vossos irmãos de diante do santuário, para fora do acampamento.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "E eles chegaram, e os levaram com suas túnicas, e os levaram para fora do acampamento, tal como lhes disse Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois Mushi disse a Ahron e aos filhos de Ahron, que lhe restaram, a Ilyiazar  e Itamar: Não raspareis vossas cabeças nem rasgareis vossas vestes, para que não morrais, e venha a ira sobre toda a congregação. Contudo todos os vossos irmãos da Casa de Yisrail farão lamentação por causa dos que Marya tem consumido2.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Para que não morrais, não saireis da entrada do tabernáculo, porque o azeite da unção de Marya está sobre vós. E eles fizeram conforme a palavra de Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Marya falou a Ahron, dizendo:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Nem tu nem teus filhos contigo beberão vinho nem licor quando entrarem no tabernáculo, para que não morrais; é estatuto permanente através de vossas gerações,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "para que vós façais distinçãob entre o santo e o contaminado, entre o impuro e o puro,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "e para que instruam os filhos de Yisrail em todos os estatutos que Marya disse a eles por meio de Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mushi disse então a Ahron e a seus filhos que lhe restaram, a Ilyiazar  e a Itamar: Tomai a oferta de cereal que resta das ofertas a Marya, e comam-na sem levedura junto ao altar, que é algo santíssimo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Vós a comereis em um lugar santo, porque é a tua porção e de teus filhos contigo das ofertas de Marya, porque assim tenho sido ordenado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Comereis em um lugar limpo, tu, teus filhos e tuas filhas contigo, o peito da oferta e a pata da oferta, porque essa é a tua porção e a porção de teus filhos contigo, que lhes foram dadas das ofertas de paz dos filhos de Yisrail.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eles trarão a pata e o peito da oferta junto com a oferta da gordura, para apresentar a oferta diante de Marya; conforme o que Marya ordenou te será e para teus filhos contigo como estatuto permanente.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Embora Mushi pedisse insistentemente o cabrito da oferta pelo pecado, eis que já havia sido queimado. E ele se desagradou com Ilyiazar  e Itamar, os filhos de Ahron que lhe restaram, e disse a eles:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Por que vós não comestes em um lugar santo a oferta pelo pecado? Porque é algo santíssimo, e a deu a vós, para tirar o pecado da congregação, para fazer expiação por eles diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "E eis que do seu sangue não se trouxe para o interior do santuário, pois deveríeis haver comido a oferta no santuário, tal como eu ordenei: “Ahron e seus filhos o comerão”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas Ahron disse a Mushi: Eis que eles têm apresentado hoje suas ofertas pelo pecado e as suas ofertas queimadas completas diante de Marya, e me sobrevieram todas estas coisas. Se eu comesse hoje a oferta pelo pecado, seria agradável diante de Marya?",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Ao escutá-lo, pareceu bem a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Falai aos filhos de Yisrail, e dizei a eles: “Estes são os animais que podereis comera dentre todos os que há sobre a terra:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Todo o que tenha o seu casco partido e fendido e que rumina, este podereis comer.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas dos que ruminam ou daqueles que têm fendidos os seus cascos, estes não comereis: o camelo que embora rumine, não é fendido o seu casco; impuro será para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "O coelho, que embora rumine, não é fendido o seu casco; impuro será para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "A lebre, que embora rumine, não é fendido o seu casco; impura será para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "O porco, que embora tenha os seus cascos partidos e fendidos, não rumina; impuro será para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Não podereis comer da sua carne nem tocar seus cadáveres; impuros serão para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Estes são os que podereis comer de todos os que estão nas águas: todo o que tenha barbatanas e escamas, que estão nas águas, nos mares e nas torrentes, podereis comê-los;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas todo o que não tenha barbatanas nem escamas que estão nos mares e nas torrentes, entre todo o que se move nas águas, e entre toda criatura vivente que haja nas águas, impuros serão para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não comereis da carne deles, e abominareis seus cadáveres.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Todo o que haja nas águas que não tenha barbatanas nem escamas, impuro será para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Além disso, dentre as aves, estas abominareis e não as comereis, porque são impuras: a águia e o milhafre,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "a gralha, segundo sua espécie;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "o avestruz, o gavião segundo sua espécie,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "o falcão noturno, a garça,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "o corvo, o mocho, o pelicano, o gaio-verde,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "a cegonha e a poupa euroasiática segundo sua espécie,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "a poupa e o pavão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Além disso, todo inseto que se locomova sobre suas quatro patas, impuro será para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas de todos os insetos que se locomovam sobre suas quatro patas, que possuam a garra por cima das patas traseiras para saltar com elas sobre a terra, estes sim podereis comer.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Estes podereis comer dentre eles: o gafanhotob segundo sua espécie, e o gafanhoto grande sem asas segundo sua espécie.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas todo inseto alado que tenha quatro patas, impuro será para vós,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "e por eles podereis ficar impuros; qualquer que tocar os seus cadáveres ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Qualquer que levar os seus corpos lavará as suas vestes, mas ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Todo o animal que tem o seu casco fendido, mas que não se divida ao meio e que não rumine, impuro será para vós; e qualquer que tocá-lo ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Todo animal que ande sobre as suas garras, e toda besta que ande sobre suas quatro patas, impuro será para vós. Qualquer que tocar nos seus corpos ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "E o que levar os seus cadáveres lavará as suas vestes, e ficará impuro até à tarde, porque são impuros para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Todos aqueles que se locomovem sobre a terra também são impuros: a doninha, o rato, o lagarto segundo suas espécies,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "o crocodilo, a toupeira, o tritão, o camaleão e a centopeia.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Estes são impuros entre todos os que se locomovem; qualquer que os tocar quando estiverem mortos ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Qualquer coisa sobre a qual caia algum deles, estando eles mortos, ficará impura; também todo utensílio de madeira, ou peças de roupa, ou pele, ou saco, ou qualquer utensílio com o qual se faz alguma obra. Serão imersos em água, e ficarão impuros até à tarde; depois ficarão limpos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Quanto a qualquer utensílio de cerâmica, na qual caia qualquer um deles, tudo o que houver em seu interior ficará impuro, e quebrareis o utensílio.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Todo alimento comestível sobre o qual cair desta água, ficará impuro; e todo líquido para beber que esteja nos utensílios será considerado impuro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "Igualmente todo aquele sobre o qual cair algum de seus cadáveres ficará impuro; o forno e a prensa de pão serão derrubados e ficarão impuros; serão impuros para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "Mas as fontes, as cisternas e os ajuntamentos de águas, serão limpos; mas o que tocar nos seus cadáveres ficará impuro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 37,
    "texto": "Se cair algo dos seus cadáveres sobre qualquer semente disposta para ser semeada, esta será considerada limpa;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 38,
    "texto": "mas se houver caído água sobre a semente, e caiu algo dos cadáveres sobre ela, impura será para vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 39,
    "texto": "Se morrer algum animal limpo que vós podeis comer, todo que tocar no seu cadáver ficará impuro até à tarde;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 40,
    "texto": "e quem comer do seu cadáver lavará as suas vestes, e ficará impuro até à tarde; e quem levar o seu cadáver lavará as suas vestes, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 41,
    "texto": "Todo animal que se arrasta sobre o solo vos será impuro. Não o comereis.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 42,
    "texto": "Não comereis qualquer animal que se arrasta sobre seu ventre, ou todo o que ande sobre quatro ou muitas patas, dentre todos os que se locomovem sobre a terra, porque são impuros.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 43,
    "texto": "Não vos fareis abomináveis por causa de animal algum que se arraste sobre a terra. Não vos contaminareis com eles nem vos façais impuros por causa deles.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 44,
    "texto": "Porque eu sou Marya o vosso Alaha. Portanto consagrai-vos, e sejais santos, porque eu sou santo. Não vos contaminareis, pois, com animal algum que se arraste sobre a terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 45,
    "texto": "Porque eu sou Marya vosso Alaha, que vos fiz subir da terra do Egito, para ser vosso Alaha. Sereis santos porque eu sou santoa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 46,
    "texto": "Esta é a lei relativa às bestas, às aves, a todo ser vivente que se move nas águas, e a todo animal que se arrasta sobre a terra,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 47,
    "texto": "para que façam distinção entre o impuro e o limpo, entre os animais que se podem comer e os que não se devem comer”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala aos filhos de Yisrail, e diga a eles: “Quando uma mulher conceber e der à luz um filho varão, ficará impura sete dias, como nos dias da sua menstruaçãoa, ficará impura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "E ao oitavo dia se circuncidaráb o prepúcio do menino.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas ela ficará trinta e três dias no sangue da purificação; não tocará nenhuma coisa santa nem entrará no santuário até que se cumpram os dias da sua purificação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Se der à luz uma menina, ficará impura quarenta dias como na sua menstruação, e ficará sessenta e seis dias no sangue da purificação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "E quando se cumprirem os dias da sua purificaçãoc por filho ou por filha, levará ao sacerdote à entrada do tabernáculo um cordeiro de um ano como oferta queimada completa, e uma rolinha ou um filhote de pomba como oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "E ele os oferecerá diante de Marya e fará expiação por ela; assim ela ficará limpa do fluxo do seu sangue. Esta é a lei da mulher que der à luz menino ou menina.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas se não tem o suficiente para trazer um cordeiro, então oferecerá dois filhotes de pomba ou duas rolinhasd, um para a oferta pelo pecado, e outro para a oferta queimada completa; e o sacerdote fará expiação por ela, e ficará limpa”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Quando um homem tenha na pele do seu corpo uma inchação ou crosta, ou uma mancha brilhante e se converta em uma úlcera de praga de leprae na pele de seu corpo, levá-lo-ão ao sacerdote Ahron ou a um de seus filhos, os sacerdotes.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o sacerdote examinará a chaga na pele de seu corpo, e se o pelo da chaga se tornou branco, e vê que a chaga é mais profunda do que a pele do seu corpo, é uma chaga de lepra; o sacerdote a considerará e a declarará impura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se a mancha brilhante se torna esbranquiçada na pele de seu corpo, e não se vê mais profunda do que a pele, e o pelo não se tornou esbranquiçado, o sacerdote confinará por sete dias o que tenha a chaga.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ao sétimo dia o sacerdote o examinará, e se a chaga se encontra no mesmo estado, sem se espalhar a chaga pela pele, então o sacerdote terá que confinar o que tenha a chaga por outros sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois dos outros sete dias o sacerdote o examinará de novo; e caso a chaga não se revelou e não se alastrou, é uma ferida na pele; o sacerdote a declarará limpa, pois é somente um cascão. Depois lavará as suas vestes, e será limpo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas se depois que o sacerdote a examinou e a declarou limpa, a mancha brilhante se alastre muito na pele, este a mostrará outra vez ao sacerdote.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assim o sacerdote a examinará, e se a mancha brilhante se alastrou na pele, o sacerdote a declarará impura, porque é lepra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando alguém tenha uma chaga de lepra, será levado ao sacerdote.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então o sacerdote o examinará, e se há uma inchação esbranquiçada na pele, a qual tornou o pelo branco, e aparece a carne viva na inchação,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "é lepra crônica na pele do seu corpo. O sacerdote o declarará impuro, não o confinará, porque já é impuro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "E se a lepra brota intensamente na pele do enfermo, e cobre a lepra toda a sua pele, desde a sua cabeça até os seus pés, até à vista do sacerdote,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "então o sacerdote observará, e se a lepra cobriu todo o seu corpo, o sacerdote declarará limpa a chaga; porque toda ela se tornou esbranquiçada. Portanto ele está limpo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas no dia em apareça nele a carne viva, ele ficará impuro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Quando o sacerdote ver a carne viva, ele o declarará impuro por causa da carne viva; impuro é, porque é lepra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "E a carne viva se torna esbranquiçada, será levado ao sacerdote;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "então o sacerdote o examinará, e se a chaga se tornou esbranquiçada, o sacerdote declarará limpa a chaga, pois limpa está.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Quando o corpo tenha uma úlcera em sua pele, e sara,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas apareça uma inchação esbranquiçada ou mancha brilhante, branca ou avermelhada, no lugar da úlcera, eles a mostrarão ao sacerdote.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois o sacerdote a examinará; nota-se que é mais profunda do que a pele, e o seu pelo se tornou branco, o sacerdote a declarará impura, porque é chaga de lepra que se tem estendido na úlcera.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas se o sacerdote observa que não há pelo esbranquiçado nela e que não é mais profunda do que a pele, mas no mesmo nível, o sacerdote o confinará por sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "E caso se estenda muito pela pele, o sacerdote a declarará impura, porque é chaga de lepra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas se a mancha brilhante se detém no seu lugar e não se alastrou, é somente a cicatriz da úlcera; o sacerdote a declarará limpa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Quando alguém possua queimadura de fogo na pele do seu corpo, e apareça na cicatriz da queimadura uma mancha brilhante, branca ou avermelhada, ou nada mais esbranquiçado,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "o sacerdote a examinará. E se o pelo se tornou esbranquiçado na mancha brilhante, e nota que esta é mais profunda do que a pele, é lepra que brotou na queimadura; o sacerdote a declarará impura, porque é chaga de lepra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Mas se o sacerdote nota que não há pelo esbranquiçado na mancha brilhante, e esta não é mais profunda do que a pele, mas está no mesmo nível, o sacerdote o confinará por sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "No sétimo dia o sacerdote a examinará; caso a mancha brilhante se alastrou na pele, o sacerdote a declarará impura, porque é chaga de lepra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mas se a mancha brilhante permanece no seu lugar, e não se alastra na pele, mas ficou no mesmo nível, é só a cicatriz da queimadura; o sacerdote a declarará limpa, porque é a cicatriz da queimadura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quando a um homem ou a uma mulher lhe saia uma chaga na sua cabeça ou na sua barba,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "o sacerdote examinará a chaga, e se nota que é mais profunda do que a pele, e há nela pelo fino avermelhado, o sacerdote a declarará impura, porque é chaga de lepra da cabeça ou da barba.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas se o sacerdote, ao examinar a chaga nota que não é mais profunda do que a pele, e pelo preto não houver nela, o sacerdote confinará o que tem a chaga por sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "E no sétimo dia o sacerdote examinará a chaga; se a chaga não se alastrou, ou se não houver nela pelo avermelhado e observa que a chaga não é mais profunda do que a pele,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "raspará as bordas da chaga, mas não raspará a chaga. Então o sacerdote confinará o que tem a chaga durante outros sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "No sétimo dia o sacerdote examinará de novo a chaga; se a chaga não se alastrou pela pele e nota que não é mais profunda do que a pele, o sacerdote a declarará limpa; então lavará as suas vestes e será limpo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "Mas se a chaga se alastra muito pela pele, após ser declarada limpa,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "o sacerdote a examinará; caso a chaga se alastrou pela pele, o sacerdote não inspecionará o pelo avermelhado, porque está impura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 37,
    "texto": "Mas se a chaga se deteve no seu lugar, e pelo preto nela cresceu, foi sanada a chaga, porque está limpa; o sacerdote a declarará limpa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 38,
    "texto": "Assim mesmo, se um homem ou uma mulher tenha na pele do seu corpo uma mancha brilhante, que seja brilhante ou esbranquiçada,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 39,
    "texto": "o sacerdote a examinará. Se houver na pele do seu corpo uma mancha brilhante, esbranquiçada, ou avermelhada, é uma crosta que brotou na pele; limpa está.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 40,
    "texto": "Quando a um homem se lhe caia o seu cabelo e fique calvo, será limpo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 41,
    "texto": "E se lhe cai o cabelo da frente é meia-calva, mas está limpo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 42,
    "texto": "Mas quando na sua calvície, ou na sua meia-calva houver uma infecção esbranquiçada ou avermelhada, é lepra que brotou na sua calvície ou na sua meia-calva.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 43,
    "texto": "O sacerdote examinará a inchação da infecção; caso se tornou esbranquiçada ou avermelhada na sua calvície ou na sua meia-calva como o aspecto da lepra que há na pele do corpo,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 44,
    "texto": "o homem é leproso e é impuro; o sacerdote a declarará impura, porque a infecção está na sua cabeça.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 45,
    "texto": "Aquele que seja leproso e tenha infecção, as suas vestes serão rasgadas, sua cabeça raspada e os seus lábios cobertos, e a si mesmo se chamará impuro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 46,
    "texto": "Será impuro todo o tempo que lhe dure a lepra, e sozinho habitará porque está imundo, e do lado de fora do acampamento será a sua habitação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 47,
    "texto": "Quando houver sobre um manto uma infecção de lepra, seja manto de lã ou de linho,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 48,
    "texto": "ou em um tecido, ou em um tecido de linho ou de lã ou em couro, ou em toda obra de couro,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 49,
    "texto": "se a praga em um manto ou no couro, no tecido, ou trama, ou em toda veste de couro for esverdeada ou avermelhada, é praga de lepra, ele a mostrará ao sacerdotea.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 50,
    "texto": "Então o sacerdote examinará a praga, e o sacerdote confinará o objeto com a praga durante sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 51,
    "texto": "No sétimo dia o sacerdote examinará de novo a praga; caso a praga se alastrou pelo manto, pelo tecido, pela trama, pelo couro, ou peça de roupa feita de couro, é praga de lepra maligna; imunda está.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 52,
    "texto": "O sacerdote queimará o manto, o tecido, o tecido de lã ou de linho, ou toda peça de couro, em que houver nela a praga, porque é lepra maligna; no fogo o queimarão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 53,
    "texto": "Mas se o sacerdote nota que não se alastrou a praga no manto, ou no tecido, ou na trama, ou em qualquer peça de couro,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 54,
    "texto": "o sacerdote ordenará que lavem aquilo no qual havia a praga, e o sacerdote o confinará durante outros sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 55,
    "texto": "O sacerdote a examinará depois que aquilo que tinha a praga tenha sido lavado; caso não se alterou o aspecto da praga, mesmo que a praga não se altere, está impuro; será queimado no fogo porque tem sido praga desde que era novo até que se corrompeu.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 56,
    "texto": "E se o sacerdote nota que a praga está igual, após ser lavada, ele a cortará e a tirará do manto, do couro, do tecido ou da trama.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 57,
    "texto": "Se volta a aparecer no manto, no tecido ou na trama ou em qualquer peça de couro, com fogo a queimará, porque brotou nele uma praga.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 58,
    "texto": "O manto, o tecido, a trama ou qualquer peça de couro que tenha sido lavada, e que a praga se retirou dela, se lavará segunda vez, e será declarada limpa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 59,
    "texto": "Esta será a lei relativa à praga de lepra em manto de lã, ou de linho, em tecido, em trama ou em qualquer peça de couro, para declará-la limpa ou impura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Esta será a lei acerca do leproso no dia da sua purificação: será levado ao sacerdotea,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "e o sacerdote o levará para fora do acampamento; então o sacerdote examinará se a praga de lepra do homem foi sarada,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "e o sacerdote mandará trazer àquele que se houver de purificar duas aves vivas e limpas, madeira de cedro, tinta escarlate e hissopo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois o sacerdote ordenará sacrificar uma ave numa vasilha de cerâmica sobre uma fonte de água.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois tomará a ave viva, a madeira de cedro, a tinta escarlate e o hissopo, e os imergirá junto com a ave viva no sangue da ave que foi sacrificada sobre as águas da fonte.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então espargirá sete vezes sobre aquele que há de purificar-se da lepra e o declarará limpo, e soltará a ave viva a campo aberto.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em seguida aquele que tem de purificar-se lavará as suas vestes e raspará todo o seu cabelo; depois se lavará e será declarado limpo; então poderá entrar no acampamento, mas durante sete dias permanecerá fora da sua tendab.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "E no sétimo dia raspará todo o seu pelo: o de sua cabeça, o de sua barba e o de suas sobrancelhas; raspará todo o seu pelo. Depois lavará as suas vestes, e lavará o seu corpo com água, e ficará purificado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "No oitavo dia ele tomarác dois cordeiros sem defeito, uma cordeira de um ano sem defeito, três décimas de efa de flor de farinha amassada com azeite para oferta de cereal, e um logue de azeite.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "O sacerdote que o declara purificado apresentará diante de Marya o homem que será purificado junto com essas coisas, à entrada do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois o sacerdote tomará um cordeiro e o apresentará como oferta pelo pecado junto com o logue de azeite. O sacerdote o apresentará como oferta diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois ele sacrificará o cordeiro no lugar em que se sacrifica a oferta pelo pecado, e a oferta queimada completa no lugar do santuário; porque é oferta pelo pecado, é oferta do sacerdote. É algo santíssimo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois o sacerdote tomará parte do sangue da oferta pelo pecado, e lhe porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o polegar da sua mão direita, e no polegar do seu pé direito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então o sacerdote tomará o logue de azeite, e o derramará sobre a palma da sua mão esquerda.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois o sacerdote molhará o dedo da mão direita com o azeite que está na sua mão esquerda, e com o seu dedo espargirá do azeite sete vezes diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Do que restar do azeite que está na sua mão, o sacerdote porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito, em cima do sangue da oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "O que restar do azeite que está sobre a mão do sacerdote, ele o porá sobre a cabeça daquele que tem de purificar-se. O sacerdote fará a expiação por ele diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ele apresentará a oferta pelo pecado e fará expiação pelo que tem de purificar-se da impureza. Depois imolará a oferta queimada completa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "E o sacerdote oferecerá sobre o altar a oferta queimada completa e a oferta de cereal; assim fará o sacerdote expiação por ele, e ficará purificado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas se ele é pobre e não tem o suficiente, então tomaráa um cordeiro como oferta pelo pecado para sacrifício, para fazer expiação por ele; também trará uma décima de seah de flor de farinha amassada com azeite, para oferta de cereal, um logue de azeite,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "e duas rolinhas, ou dois filhotes de pomba, conforme a sua capacidade; um será para expiação pelo pecado e o outro para oferta queimada.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "E no oitavo dia os levará ao sacerdote para sua purificação à entrada do tabernáculo, diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "O sacerdote tomará o cordeiro e o logue de azeite, e os apresentará como oferta diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Depois sacrificará o cordeiro da oferta pelo pecado, e o sacerdote tomará parte do sangue da oferta pelo pecado, e o porá sobre a ponta da orelha direita, e sobre o polegar da mão direita, e sobre o polegar do pé direito daquele que tem de purificar-se.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Em seguida o sacerdote deitará parte do azeite sobre a sua mão esquerda,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "e com o dedo de sua mão direita, o sacerdote espargirá sete vezes do azeite que está sobre a sua mão esquerda, diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Depois o sacerdote porá do azeite que está sobre a sua mão sobre a ponta da orelha direita, e sobre o polegar da mão direita, e sobre o polegar do pé direito daquele que tem de purificar-se; sobre o sangue da oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "O que restar do azeite que está sobre a mão do sacerdote, ele o porá sobre a cabeça daquele que tem de purificar-se, e fará expiação por ele diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "Também ofereceráb uma das rolinhas ou um dos filhotes de pomba, conforme sua capacidade,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "um será como oferta pelo pecado e o outro como oferta queimada junto com a oferta de cereal. O sacerdote fará a expiação diante de Marya por aquele que tem de purificar-se.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Esta é a lei relativa ao que padeça de praga de lepra, e que não tenha o suficiente para sua purificação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Falou Marya a Mushi e a Ahron, dizendo a eles:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Quando entrardes na terra de Canaã, a qual eu vos dou em possessão, se eu coloco praga de lepra em alguma casa da terra da vossa possessão,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "o dono da casa irá ao sacerdote informar isso, dizendo a ele: “Algo parecido com praga de lepra apareceu na minha casa”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "O sacerdote ordenará então que desocupem a casa antes que ele entre para examinar a praga, para que tudo o que haja na casa não se torne impuro. E o sacerdote entrará depois",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 37,
    "texto": "para examinar a praga, e eis que se a praga está nas paredes da casa e há nelas escamas esverdeadas ou avermelhadas, que pareçam mais fundas do que a superfície da parede,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 38,
    "texto": "o sacerdote sairá da casa, e se colocará à porta dela, e fechará a casa por sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 39,
    "texto": "E o sacerdote retornará no sétimo dia, e se a praga se alastrou pela parede da casa,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 40,
    "texto": "o sacerdote ordenará que arranquem as pedras em que houver nelas a praga de lepra, e que sejam lançadas a um lugar imundo fora da cidade.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 41,
    "texto": "Depois rasparão a casa por dentro, ao redor, e o pó raspado será despejado fora da cidade, num lugar imundo;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 42,
    "texto": "depois tomarão outras pedras, e as trarão no lugar daquelas pedras; então tomarão outro revestimento, e revestirão a casa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 43,
    "texto": "Todavia, se a praga se alastre, e brotar naquela casa depois de ter tirado as pedras e depois de ser raspada e revestida,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 44,
    "texto": "o sacerdote entrará então e a examinará. Se a praga se alastrou pela casa, é lepra maligna a que há na casa. Está imunda.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 45,
    "texto": "Derrubarão a casa, suas pedras, suas madeiras e todo o seu revestimento, e se levará tudo a um lugar imundo fora da cidade, e o queimarão com fogo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 46,
    "texto": "E se alguém entra na casa durante os dias em que ele a confinou, ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 47,
    "texto": "Também, qualquer que durma no interior da casa, lavará a sua roupa, e todo aquele que coma no interior da casa lavará sua vestimenta.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 48,
    "texto": "Mas se o sacerdote entra e nota que a praga não se alastrou pela casa depois que esta foi revestida, o sacerdote declarará limpa a casa. A praga tem desaparecido.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 49,
    "texto": "Então, para purificar a casa, tomará duas aves vivas e limpas, madeira de cedro, hissopo e tinta escarlate.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 50,
    "texto": "Em seguida o sacerdote ordenará sacrificar uma ave em uma vasilha de cerâmica sobre uma fonte de água.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 51,
    "texto": "Depois tomará a madeira de cedro, o hissopo e a tinta escarlate junto com a outra ave viva, e os molhará no sangue da ave sacrificada e em água corrente, e espargirá a casa sete vezes.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 52,
    "texto": "Desta maneira purificará a casa: com o sangue da ave, com água corrente, com a ave viva, com a madeira de cedro, com a hissopo e com a tinta escarlate.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 53,
    "texto": "Depois soltará a ave viva fora da cidade a campo aberto. Assim fará expiação pela casa e ficará limpa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 54,
    "texto": "Esta será a lei relativa a todas as pragas de lepra,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 55,
    "texto": "a praga da lepra na roupa, ou na casa,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 56,
    "texto": "da úlcera, do cascão, da mancha brilhante,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 57,
    "texto": "e para discernir entre o impuro e o limpo. Esta será a lei relativa à lepra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Falai aos filhos de Yisrail, e dizei a eles: “Quando um homem cujo corpo tenha fluxoa de sêmen, seu fluxo será impuro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Esta será a impureza do seu fluxo: impureza será a emissão de fluxo de seu corpo ou a obstrução do fluxo em seu corpo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Toda a cama sobre a qual se deite o que tenha fluxo ficará impura, e todo objeto sobre o qual se sente ficará impuro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Qualquer que toque a sua cama lavará a sua roupa e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "E aquele que se assentar sobre aquilo no qual se assentou o que tem o fluxo, lavará sua roupa e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Do mesmo modo, aquele que tocar o corpo do que tem o fluxo, lavará a sua roupa e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Se o que tem o fluxo expelir sobre alguém que está limpo, este lavará a sua roupa e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Toda sela sobre a qual cavalgue o que tenha o fluxo, ficará impura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Todo o que toque qualquer coisa que esteve debaixo dele, ficará impuro até à tarde; e aquele que leve alguma dessas coisas, lavará a sua roupa e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Todo aquele que toque no que tenha fluxo e não lave as suas mãos com água, lavará a sua roupa e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "E a vasilha cerâmica na qual toque o que tenha o fluxo se quebrará, mas toda vasilha de madeira ou de bronze será lavada com água.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então o que será purificado da emissão do seu fluxo, contará para si sete dias e ficará limpo; depois lavará a sua roupa e banhará o seu corpo em água corrente, e ficará limpo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "E no oitavo dia tomará duas rolinhas ou dois filhotes de pomba, e os levará diante de Marya à entrada do tabernáculo, para entregá-los ao sacerdote;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "e o sacerdote os oferecerá, um como oferta pelo pecado, e o outro como oferta de paz; e o sacerdote fará expiação por ele diante de Marya por causa do seu fluxo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quando um homem tenha emissão de sêmen, lavará todo o seu corpo com água, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "E todo manto ou cama que cair sêmen será lavado com água e ficarão impuros até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Quando uma mulher deitar com um homem para ter intimidade sexual, ambos se lavarão com água e ficarão impuros até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "E quando uma mulher tiver fluxo de sangue, surgindo o seu fluxo do seu corpo, permanecerá sete dias em sua menstruação, e qualquer que a tocar ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Todo aquele sobre o qual ela se deite durante sua menstruação, ficará impuro, e tudo aquilo sobre o que ela se assentar ficará impuro.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Qualquer que toque sua cama, lavará a sua roupa e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "E todo o que toque qualquer coisa sobre a qual ela se assentar, lavará a sua roupa e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Seja sobre a cama ou em qualquer coisa sobre a qual ela se assentar, o que tocar ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "E se um homem deitar com ela e cair sobre ele da menstruação dela, ele ficará impuro por sete dias; e toda a cama sobre a qual ele se deitar, ficará impura.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "E se uma mulher tem fluxo de sangue durante muitos diasa, sem ser o seu período menstrual, todos os dias do fluxo da sua impureza ela ficará impura, como os dias de sua menstruação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "E toda a cama sobre a qual se deitar durante todos os dias do seu fluxo será para ela como a cama da sua menstruação, e também todo móvel sobre o qual ela se assentar ficará impuro como os dias da sua menstruação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Todo aquele que toque essas coisas ficará impuro; lavará as suas vestes e se banhará, e ficará impuro até à tarde.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Quando ela ficar limpa do seu fluxo, contará sete dias, depois dos quais ficará purificada.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "No oitavo dia tomará consigo duas rolinhas ou dois filhotes de pomba, e os levará ao sacerdote à entrada do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "O sacerdote os oferecerá: um como oferta pelo pecado, e o outro como oferta queimada. Assim fará expiação o sacerdote por ela diante de Marya por causa do sangue da sua impureza.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Deste modo mantereis os filhos de Yisrail apartados das suas impurezas para que não morram devido às suas impurezas, e não contaminem o meu tabernáculo que está entre eles.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Esta lei será para o homem que tenha fluxo, e para o que tenha emissão de sêmen, pois por causa disso se tem contaminado;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "também será para a mulher que se encontre em seu período menstrual, para o que tem fluxo, seja homem ou mulher, e para o homem que se deita com uma mulher impura”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "e disse Marya a Mushi: Fala a teu irmão Ahron para que não entre no santuário a qualquer tempo, na parte internac que está diante do propiciatóriod da arca, para que não morra, pois eu aparecerei na nuveme sobre o propiciatório.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas Ahron poderá entrar com isto no santuário: com um novilho como oferta pelo pecado, e um carneiro como oferta queimada completa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se vestirá com a túnica santa de linho fino branco; a veste interna de linho fino branco estará sobre seu corpo; ele se cingirá com um cinto de linho fino branco, e colocará o turbante de linho fino branco sobre a sua cabeça, pois estas são as vestes para o santuário. Lavará o seu corpo com água, e se vestirá com elas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois tomará da congregação dos Filhos de Yisrail dois cabritos de um ano como oferta pelo pecado e um carneiro como oferta queimada.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Ahron oferecerá por ele um touro como oferta pelo seu pecado; depois fará expiação por si mesmo e por sua casa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois tomará os dois cabritos de um ano, e os apresentará vivos diante de Marya à entrada do tabernáculo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Ahron lançará sortes sobre os dois cabritos: uma sorte para Marya e a outra para Azazel1.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então Ahron oferecerá a Marya o cabrito sobre o qual havia caído a sorte, para oferecê-lo como oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas o cabrito sobre o qual havia caído a sorte para Azazel o apresentará vivo diante de Marya para fazer expiação sobre ele; depois enviará a Azazel ao deserto.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então Ahron oferecerá o touro da oferta pelo pecado, o qual é por si mesmo e por sua casa. Imolará, pois, o touro da oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois tomará do altar que está diante de Marya um incensário cheio de carvões acesos, e encherá seus punhos com incenso aromático fino, e o levará para detrás do véu;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "e porá o incenso sobre o fogo diante de Marya para que a nuvem de incenso cubra o propiciatório que está sobre o testemunho, para que não morra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Tomará depois do sangue do touro e o espargirá com o seu dedo frente ao propiciatório em direção ao oriente; também espargirá do sangue diante do propiciatório sete vezes com o seu dedo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois imolará o cabrito da oferta pelo pecado que corresponde ao povo e levará seu sangue por detrás do véua, e fará com seu sangue como fez com o sangue do touro, e o espargirá sobre o propiciatório e diante do propiciatório.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim fará expiação pelo Lugar Santo por causa da imundícia dos filhos de Yisrail, por sua iniquidade e por todos os seus pecados. Da mesma maneira fará expiação pelo tabernáculo, o qual está entre eles, no meio da sua imundícia.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "E ninguém estará no tabernáculo quando ele entrar para fazer expiação no Lugar Santo, até que ele saia e faça expiação por si mesmo e por sua casa e por toda a congregação dos filhos de Yisrail.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois sairá ao altar que está diante de Marya, e fará expiação por si, e tomará do sangue do touro e do sangue do cabrito e o espargirá sobre os chifres do altar, ao redor;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "e espargirá sobre ele do sangue sete vezes com o seu dedo, e o purificará e o santificará das imundícias dos filhos de Yisrail.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Quando tiver acabado de fazer expiação pelo Lugar Santo, pelo tabernáculo e pelo altar, apresentará o cabrito vivo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "E Ahron imporá as suas duas mãos sobre a cabeça do cabrito vivo, e confessará sobre ele toda a transgressão dos filhos de Yisrail, toda sua iniquidade e todos os seus pecados, pondo-os sobre a cabeça do cabrito. Depois o enviará ao deserto por meio de um homem preparado para isso.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "O cabrito levará sobre si todas as suas iniquidades a uma terra desolada. O homem deixará o cabrito no deserto.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então Ahron entrará no tabernáculo, tirará as vestes de linho fino branco com que se vestira para entrar no Lugar Santo, e as deixará ali;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "depois lavará seu corpo com água em um lugar santo; depois de pôr as suas vestes, sairá e oferecerá a sua oferta queimada completa, e a oferta queimada completa do povo, e fará expiação por si mesmo e pelo povo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Depois levará ao altar a gordura da oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Aquele que levou o cabrito para Azazel lavará as suas vestes e se banhará, e depois poderá entrar no acampamento.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas o touro da oferta pelo pecado, e o cabrito da oferta pelo pecado, cujo sangue foi levado ao Lugar Santo para fazer expiação, serão levados para fora do acampamento e queimarão no fogo seu couro, sua carne e o seu esterco.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "E aquele que os queimar lavará as suas vestes e lavará o seu corpo com água, e então poderá entrar no acampamento.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Isto será estatuto permanente para vós: no sétimo mês aos dez dias do mês vos humilhareis e não fareis labor algum e os prosélitos que residam entre vós;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "pois neste dia se fará expiação por vós, para que vos tornais purificados de todos os vossos pecados e estejais limpos diante de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Será para vós dia de repouso, descanso solene para que vos humilheis; é estatuto permanente.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "E o sacerdote que seja ungido e consagrado fará a expiação para ministrar depois de seu pai; ele se vestirá com as vestes de linho fino branco e com as vestes santas,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "e fará expiação pelo santuário e pelo tabernáculo; também fará expiação pelo altar. Fará expiação também pelos sacerdotes e por todo o povo da assembleia.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Isto será por estatuto permanente para vós para que façam expiação uma vez por ano pelos filhos de Yisrail, por todos os seus pecados. E eles fizeram como ordenara Marya a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala a Ahron e a seus filhos, e a todos os filhos de Yisrail, e dirás a eles: “Isto é o que Marya tem ordenado, dizendo:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "‘Qualquer homem da Casa de Yisrail que sacrifique um touro, ou um cordeiro, ou uma cabra dentro do acampamento, ou o que sacrifique fora do acampamento,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "sem levá-lo à entrada do tabernáculo para apresentá-lo como uma oferta a Marya diante do tabernáculo de Marya, o sangue será considerado àquele homem porquanto tem derramado sangue; tal homem será excluído dentre o seu povo,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "para que os filhos de Yisrail tragam os animais que sacrificam a campo aberto diante de Marya; isto é, para que os tragam à entrada do tabernáculo, ao sacerdote, e apresentem os sacrifícios de paz a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "O sacerdote espargirá o sangue sobre o altar de Marya à entrada do tabernáculo e oferecerá a gordura em cheiro agradável para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "E não mais oferecerão os seus sacrifícios aos espíritos malignos com os quais se desviaram seguindo-os. Isto será estatuto permanente para eles por todas as suas gerações’”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois lhes dirás: “Qualquer homem da Casa de Yisrail, ou dos prosélitos que habitam entre vós, que ofereça oferta queimada completa ou sacrifício,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "sem levá-los à entrada do tabernáculo para oferecê-lo diante de Marya, tal homem será excluído dentre o seu povo”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "“Qualquer pessoa dos filhos de Yisrail, ou dos prosélitos que habitam entre vós, que coma sangue, eu colocarei a minha ira contra a pessoa que coma sangue, e a excluirei dentre seu povo;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque a vida de toda carne está no sangue, e eu o pus para vós sobre o altar para que façais expiação por vossas pessoas, porque é o sangue que faz expiaçãoa pela alma”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por isso disse aos filhos de Yisrail: “Pessoa alguma dentre vós comerá sangue; tampouco comerão sangue os prosélitos que habitem entre vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "E qualquer homem dos filhos de Yisrail ou dos prosélitos que residam entre vós, que ao andar caçando animal ou ave que se pode comer, derramará o seu sangue, e o cobrirá com terra;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque a vida de toda a carne está no sangue. Portanto eu disse aos filhos de Yisrail ‘O sangue de carne alguma comereis, porque a vida de toda carne está no sangue, e qualquer que o coma será excluído’.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "E toda pessoa, seja de vós ou dos prosélitos que habitem entre vós, que coma de um animal morto por causa natural ou despedaçado por uma fera, lavará as suas vestes e se banhará e ficará impuro até à tarde; depois estará purificado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "E caso não lave suas vestes nem se banhe, carregará com o seu pecado”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala aos filhos de Yisrail, e diga a eles: “Eu sou Marya o vosso Alahab.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não fareis conforme as obras da terra do Egito, na qual vivestes, nem fareis conforme as obras da terra de Canaã, onde eu vos introduzirei. Não andareis segundo seus costumes,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas praticareis minhas leis, guardai os meus mandamentos, e andareis neles. Eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Portanto, guardai os meus mandamentos e as minhas leis; porque o homem que os praticar, viverác por eles. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Homem algum se aproxime para descobrir a nudez1 de qualquer parente próximo. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não descobrirás a nudez de teu paid ou a nudez de tua mãe. É tua mãe; não descobrirás a sua nudez.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "A nudez da mulher de teu paie não descobrirás, pois é a nudez de teu pai.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não descobrirás a nudez da tua irmã, filha de teu pai, ou filha de tua mãe, que foi gerada por teu pai ou por outro homem.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Em relação à nudez de uma filha do teu filho, ou de uma filha de tua filha, não descobrirás a sua nudez, porque é a tua própria nudez.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não descobrirás a nudez da filha da mulher de teu pai, que foi gerada por teu pai; é a tua irmã. Não descobrirás a sua nudez.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "A nudez da tua tia paterna não descobrirás, porque é parenta de teu pai.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "A nudez da tua tia materna não descobrirás, porque é parenta de tua mãe.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "A nudez da esposa de teu tio paterno não descobrirás; não te aproximarás de sua mulher, porque é mulher do teu tio paterno. Não descobrirás a sua nudez.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Não descobrirás a nudez de tua nora, porque é a mulher de teu filho. Não descobrirás a sua nudez.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Não descobrirás a nudez da mulher de teu irmão, porque é a nudez de teu irmão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "A nudez de uma mulher e de sua filha, ou da filha de seu filho, ou da filha de sua filha não a descobrirás; não te aproximarás para descobrir a nudez deles, porque são parentas; é iniquidade.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não tomarás por esposa a uma mulher juntamente com sua irmã, porque a insultarias ao descobrir sua nudez junto com ela, estando aquela ainda em vida.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não te aproximarás de uma mulher para descobrir a sua nudez durante sua impureza menstrual.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Não expelirás teu sêmen1 na mulher de teu próximoa, contaminando-te com ela.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não expelirás de teu sêmen para engravidar mulher estrangeira. Não profanarásb o Nome de teu Alaha. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Não te deitarás com homem enquanto com uma mulher, porque isto é abominaçãoc.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Não expelirás de teu sêmen em animal algum, contaminando-te com ele, e não porás uma mulher diante de um animal para ajuntar-se com ele, porque é uma abominação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Não vos contaminareis com nenhuma dessas coisas, porque as nações que eu expulsarei de diante de vós estão contaminadas em todas essas coisas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Porquanto se tem corrompido essa terra, eu tenho castigado a iniquidade sobre ela, e a terra tem expulsado os seus habitantes.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Por isso, guardai os meus estatutos e as minhas leis e não cometei nenhum desses pecados, nem vós nem os prosélitos que habitem entre vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Porque os homens da terra que estiveram antes de vós cometeram todos esses pecados, e por isso foi contaminada a terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Não contaminareis a terra para que não vos expulse, assim como expulsou as nações que estiveram antes de vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Portanto, todo aquele que cometa qualquer desses pecados, as pessoas que cometam, serão excluídas dentre o seu povo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "Portanto, guardai meus preceitos, não praticando nenhum dos costumes pecaminosos que praticaram os que estiveram antes de vós, para que não vos contamineis com eles. Eu sou Marya o vosso Alaha”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala com toda a congregação dos filhos de Yisrail, e dirás a eles: “Sereis santos porque eu sou santod; eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Cada um de vós respeite a seu pai e a sua mãe, e guardai os meus mandamentos, porque eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Não virareis para os espíritos malignos, nem fareis para vós deuses de metal fundido. Eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando oferecerdes sacrifícios de paz a Marya, apresentai os que sejam aceitos diante dEle.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Comereis no dia que o sacrifiquem e no dia seguinte; mas o que restar até o terceiro dia, será queimado no fogo; não será comido.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "E se come algo no terceiro dia, é uma abominação; não será aceito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Qualquer que coma dele, levará o pecado, por haver profanado o santo de Marya. Tal pessoa será excluída dentre o seu povo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando colherdes a colheita de vossa terra, não terminareis de colher até a última beirada do vosso campo, nem respigareis a respiga da vossa colheita.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Tampouco respigareis vossas vinhas nem recolhereis o fruto caído das vossas olivas, mas deixareis aos pobres e para os prosélitos, porque eu sou Marya o vosso Alahaa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não furtareis nem enganareis, nem mentireis uns para os outros.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Não jurareis falsamente pelo meu Nomeb, porque profanaríeis o Nome do vosso Alaha. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Não defraudarás o teu próximo. Não reterás o salárioc de um diarista toda a noite até a manhã.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não insultarás o surdo, nem porás tropeço diante do cegod, mas terás temor de teu Alaha. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Não será parcial no juízoe. Não favorecerás o pobre nem tratarás com deferência o poderoso, mas com justiça julgarás o teu próximo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Não caluniarás os do teu povo nem atentarás contra a vida do teu próximo, porque eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não odiarásf a teu irmão no teu coração. Certamente admoestarásg o teu próximo fazendo-lhe ver o seu erro, para que não carregues o pecado por causa dele.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Contra os membros do teu povo não manterás inimizade; mas amarás o teu próximoh como a ti mesmo. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Guardai meus mandamentos. Não ajuntareis vosso gado mesclando-o com outra espécie de gado, nem semeareis vossos campos com misturas de semente. Não vos poreis vestes feitas de materiais misturados.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "O homem que tiver relações sexuais com uma mulher, sendo ela uma serva adquirida por outro homem, mas que a redenção não se tem sido outorgada nem sua liberdade lhe tem sido dada, a respeito deles se investigará, mas não morrerão, porquanto ela não havia sido liberta.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ele trará a sua oferta a Marya, à entrada do tabernáculo; um carneiro como oferta pelo pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "O sacerdote fará expiação por ele diante de Marya, pelo pecado que cometeu, com o carneiro da oferta pelo pecado, e assim o pecado que cometeu lhe será perdoado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Quando entrardes na terra, e plantardes toda classe de árvores frutíferas, deixai-as sem colher três anos e não comereis de seu fruto.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas no quarto ano todo o seu fruto será santo e uma oferta de louvor a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "E no quinto ano comereis do fruto delas, para que vos aumente a vossa produção. Eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Não comereis sangue. Não praticareis a adivinhação mediante criaturas aladas, nem consultareis os oráculosi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Não deixareis crescer o cabeloj de vossas cabeças nem fareis tranças na borda de vossas barbas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Não se farão incisões no vosso corpo por causa de uma pessoa morta nem se farão tatuagens. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Não permitirás que se prostitua tua filha, para que a terra não se prostitua e se encha de pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "Mas guardai meus mandamentos, e mostrarás respeito por meu santuário. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Não recorrereis aos espíritos familiares nem aos adivinhosa, nem os consultareis, para que não vos contamineis por eles. Eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Diante dos idosos te porás de pé e honrarásb aqueles que são mais velhos do que tu, e terás temor de teu Alaha. Eu sou Marya o teu Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Quando algum prosélito resida convosco, não o maltratareis,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "mas o considerareis como um de vós. Amareis como a vós mesmos os prosélitos que residam entre vós, porque também vós fostes estrangeiros na terra do Egito. Eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "Não cometereis injustiça no juízo, nem na balança, nem em nenhuma outra medida de peso ou capacidade.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "Balança justac, peso justo, medida justa e hin justo tereis. Eu sou Marya o vosso Alaha, que vos fez sair da terra do Egito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 37,
    "texto": "Portanto, guardai todos os meus mandamentos e todos os meus estatutos, e os praticareis. Eu sou Marya”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Diga aos filhos de Yisrail: “Morrerá irremediavelmente qualquer homem dos filhos de Yisrail, ou dos prosélitos que residam em Yisrail que derrame seu sêmen em mulher estrangeira; o povo da terra o apedrejará;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "eu porei a minha ira contra esse homem, exterminando-o dentre o seu povo, porquanto expeliu o seu sêmen em uma mulher estrangeira, contaminando o meu santuário e profanando o meu santo Nome.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas se o povo da terra fecha os seus olhos para esse homem que derramou seu sêmen em uma mulher estrangeira para não matá-lo,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "então eu mostrarei a minha ira contra tal pessoa e contra a sua família, exterminando-o e a todo que se desvie após ele, pois se desviaram do meio de seu povo atrás de uma mulher estrangeira.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "A respeito da pessoa que recorra aos espíritos dos mortos e aos adivinhos para se desviar após eles, eu porei a minha ira contra tal pessoa, exterminando-a dentre o seu povo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Santificai-vos, pois, e sereis santos, porque eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Guardai os meus mandamentos, praticando-os. Eu sou Marya quem vos santifica.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ao homem que denigred a seu pai ou a sua mãe, morrerá irremediavelmente, porque tem denegrido a seu pai ou a sua mãe. O seu sangue estará sobre ele.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ao homem que cometa adultério com a mulher de outro homem, isto é, ao que cometa adultério com a mulher do seu próximo, tanto o adúltero como a adúltera morrerãoe irremediavelmente.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Se um homem se deita com a mulher de seu pai, descobriu a nudez de seu pai; ambos morrerão; o sangue deles estará sobre eles.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Se um homem se deita com a sua nora, ambos morrerão irremediavelmente, pois têm cometido pecado; o sangue deles será sobre eles.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Se o homem se deita com homem enquanto com uma mulher, ambos têm cometido abominaçãoa. Eles morrerão irremediavelmente; o sangue deles estará sobre eles.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Se um homem toma como esposas a uma mulher e a sua mãe, pecado é; serão queimados no fogo ele e elas; assim não haverá pecado entre vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Se um homem se deitar com um animal, a ele se lhe dará morte irremediavelmente e o animal será apedrejado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se uma mulher se chegar a algum animal para se ajuntar com ele, matarão a mulher e também o animal; morrerão irremediavelmente; o sangue deles estará sobre eles.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Se um homem tomar a sua irmã, filha de seu pai ou filha de sua mãe, e vê a sua nudez, e ela também vê a nudez dele, é algo reprovável; serão eliminados de diante dos membros do seu povo. Descobriu a nudez de sua irmã; levarão a sua iniquidade.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "O homem que se deitar com mulher menstruada e descubra a sua nudez, descobriu a sua fonte, e ela expôs a fonte do seu sangue; ambos serão expulsos dentre o seu povo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não descobrirás a nudez da tua tia materna ou de tua tia paterna; porque são parentes, é a nudez de teus pais; levarão com sua iniquidade.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Se um homem se deita com a mulher do seu tio paterno, a nudez de seu tio descobriu, levarão com sua iniquidade, e morrerão sem filhos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Se um homem tomar a mulher de seu irmão, é iniquidade, porque a nudez de seu irmão descobriu; ficarão sem filhos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Portanto, guardai todos os meus mandamentos, e todos os meus estatutos praticai, para que não vos expulse da terra na qual eu vos introduzo para que morem nela.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Não andareis nos costumesb dos povos que eu expulso de diante de vós, que todas estas coisas fizeram, e me enfadaram com elas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas a vós eu tenho dito: ‘Tomareis posse da terra deles, e eu a darei a vós para que vós a possuais, uma terra da qual escorre o leite e o melc’. Eu sou Marya o vosso Alaha que vos apartei das nações.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Fareis distinção entre o animal limpo e o impuro, entre a ave limpa e a impura. Não contaminareis a vós mesmos com animal ou ave ou com o que se arrasta sobre a terra que eu vos apartei como imundos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Santos sereis para mim, porque eu Marya sou santo; vos apartei das nações para serdes meus.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "O homem ou a mulher que tenham dentro de si espíritos familiares ou que sejam adivinhos, serão apedrejados; morrerão irremediavelmente; seu sangue estará sobre eles”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "senão por seu parente próximo, por seu pai ou por sua mãe, por seu filho, por sua filha, ou por seu irmão,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "ou por sua irmã donzela que está próxima a ele, que não tenha tido marido; por eles ele poderá se contaminar.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Não se contaminarão por um dirigente do seu povo, para que não estejam impuros.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não se farão tonsurasa1 nas suas cabeças, nem rasparão a beirada das suas barbas, nem se farão incisões em seu corpo2.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas serão santos para o seu Alaha, e não profanarão o Nome do seu Alaha, porque eles apresentam as ofertas a Marya, isto é, o pão de seu Alaha; serão, pois, santos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não tomarão por esposa a uma mulher prostituta e contaminada, nem tomarão por esposa uma mulher que tenha sido repudiada por seu maridob, porque o sacerdote é santo para o seu Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Consagrá-lo-ás, porque ele oferece o pão do teu Alaha; será santo para ti, porque santo sou, eu sou Marya que vos santifico.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "No momento em que a filha de um sacerdote comece a se prostituir, a seu pai ela profana; será queimada no fogo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "E o sumo sacerdote dentre seus irmãos, que sobre cuja cabeça foi derramado o azeite da unção, e que tem sido consagrado para vestir as vestes, não raspará sua cabeça nem as suas vestes rasgará.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não se aproximará de nenhuma pessoa morta, nem mesmo por seu pai ou por sua mãe se contaminará.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "E não sairá do santuário nem profanará o santuário do seu Alaha, porque a coroa do azeite da unção do seu Alaha está sobre ele. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ele tomará por mulher uma donzela.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas a nenhuma destas tomará por esposa: mulher viúva, ou repudiada, ou contaminada com prostituição, mas tomará uma donzela dentre o seu povo por mulher;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "assim não profanará a sua descendência entre o seu povo, porque eu sou Marya que o santifico”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Falou Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Fala a Ahron, e diga a ele: “Nenhum homem da tua descendência, por suas gerações, que tenha defeito, se chegará a oferecer o pão do seu Alahac.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porque não se aproximará homem algum que tenha defeito: nenhum coxo, ou cego, ou nariz achatado, ou sem orelhas,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "nem homem com pé fraturado ou mão fraturada,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "ou corcunda, ou anão, ou sem suas pálpebras, ou míope, ou que tenha catarata em seus olhos, ou que possui lepra, ou encurvado, ou que tenha um só testículo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Nenhum homem com defeito da descendência do sacerdote Ahron se chegará para apresentar a oferta a Marya, porque defeito há nele; não se chegará para oferecer o pão de seu Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Poderá comer o pão do seu Alaha, tanto das coisas santíssimas como das santas,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "porém não entrará detrás do véu nem se chegará ao altar, porque defeito há nele. Não profanará o meu santuário, porque eu sou Marya que os santifico”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Assim falou Mushi a Ahron, a seus filhos e a todos os filhos de Yisrail.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Diga a Ahron e a seus filhos: “Abstende-vos das coisas consagradas dos filhos de Yisrail, e não profanareis o meu santo Nome, porque eles as consagram para mim. Eu sou Marya”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Diga a eles: “Qualquer homem de toda a vossa descendência, por suas gerações, que estando nele a sua impureza toque nas coisas santas que os filhos de Yisrail consagram para Marya, tal pessoa será desconsiderada de diante dos meus olhos. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Nenhum homem da descendência de Ahron que esteja leproso ou com fluxo seminal, comerá do consagrado até que seja declarado limpo; e aquele que toque qualquer imundícia de alguém, ou o homem que tenha em seu leito emissão de sêmen,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "ou alguém que se aproxime de qualquer animal rastejante e que tenha ficado impuro, ou o homem que se contamine com qualquer imundície dele;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "qualquer pessoa que o toque ficará impura até à tarde, e não comerá do consagrado, até que tenha lavado o seu corpo com água.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então, pondo-se o sol, ficará puro; depois poderá comer do consagrado, porque é o seu alimento.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas não comerá carne de animal que foi despedaçado por alguma fera, para que não se contamine com ela. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Guardarão as minhas ordenanças para que não carreguem pecados por causa deles e morram por eles, por terem se contaminado. Eu sou Marya que os santifico.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Não comerá o consagrado o estrangeiro; nem o hóspede do sacerdote nem o diarista comerão o consagrado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas quando o sacerdote compre com o seu dinheiro uma pessoa, esta poderá comer do seu alimento. Também poderão comer do seu alimento os nascidos na sua casa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Se a filha de um sacerdote se casa com um estrangeiro, ela também não poderá comer da oferta do consagrado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas se a filha de um sacerdote fica viúva ou está repudiada, e não tendo filhos, volte à casa de seu pai, poderá comer do alimento de seu pai como na sua juventude; mas estranho algum poderá comer dele.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "O homem que por erro comer do consagrado, acrescentará a quinta parte a ele, e dará o consagrado ao sacerdote.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os filhos de Yisrail não profanarão as coisas consagradas que estão separadas para Marya,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "trazendo por causa deles iniquidade e pecados caso comam das suas coisas consagradas; porque eu sou Marya que os santifico”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Falou Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Fala a Ahron, a seus filhos e a todos os filhos de Yisrail, e dirás a eles: “Qualquer homem da Casa de Yisrail, ou dos prosélitos que residam em Yisrail, que apresente a sua oferta por todos os seus votos ou por todas as suas ofertas que apresente diante de Marya em oferta queimada,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "será um macho sem defeito dentre o rebanho, dentre os cordeiros ou dentre as cabras para que seja aceita.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Não oferecereis nenhum animal defeituoso, porque não será aceito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Se alguém oferece sacrifício de paz para Marya como pagamento por um voto ou uma oferta será dos touros ou das cabras sem defeito. Será aceito caso não tenha nenhum defeito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Não oferecereis a Marya nenhum animal cego, com pata quebrada, com sarna, mutilado, enrugado ou sarnento, nem colocareis destes como uma oferta sobre o altar a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Um touro ou um cordeiro que tenha as orelhas danificadas ou sua cauda cortada, podereis apresentá-lo como oferta; por sua vez, por voto não será aceito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Não oferecereis a Marya animal machucado, cortado ou mutilado nem o sacrificareis na vossa terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Não tomareis da mão do estrangeiro nenhum destes animais para oferecer o pão do vosso Alaha, porque são animais imperfeitos e têm defeito. Não serão aceitos por vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Falou novamente Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Se nasce um novilho, um cordeiro ou um cabrito, estará sete dias com sua mãe; do oitavo dia em diante será aceito para sua oferta, uma oferta em sacrifício para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Seja vaca ou ovelha, não imolareis a mãe e o seu filhote em um mesmo dia.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quando oferecerdes sacrifício de ação de graças a Marya, sacrificareis de tal modo que seja aceito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "No mesmo dia se comerá; não deixareis dele até pela manhã seguinte. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Guardai, pois, meus mandamentos, e os praticareis. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Não profanareis o meu santo Nome, o qual é santificado no meio dos filhos de Yisrail. Eu sou Marya que vos santifico,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "que vos tirei da terra do Egito para ser vosso Alaha. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala e diga aos filhos de Yisrail: “As festas de Marya, minhas festas, as quais eles proclamarão como santas convocações, são estas:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "trabalhareis seis dias e o sétimo será sábado e repousareis; será santo a Marya. Não fareis nele obra alguma. É o dia de repouso a Marya onde quer que habitardes.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Estas são as festasa de Marya, as santas convocações que eles proclamarão em seus tempos:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "no mês primeiro, aos catorze dias do mês, ao entardecer, é a Páscoa de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "A festa a Marya dos pães sem levedura se celebrará aos quinze dias deste mês; comereis pão sem levedura durante sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tereis santa convocação no primeiro dia. Não fareis trabalho servil algum.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Apresentai durante sete dias oferta em sacrifício a Marya. O sétimo dia será santa convocação e consagração. Não fareis trabalho servil algum.”",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então falou Marya a Mushi, dizendo a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Fala e diz as filhos de Yisrail: “Quando entrardes na terra, que eu vos dou, e colherdes a sua colheita, trareis ao sacerdote um feixe das primícias da vossa colheita,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "e para que sejais aceitos, dedicareis o feixe diante de Marya; no dia seguinte o sacerdote o dedicará.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Oferecereis um cordeiro de um ano sem defeito como oferta queimada completa a Marya no dia em que dedicardes o feixe.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Duas dízimas de dois seahs de flor de farinha amassada com azeite será sua oferta; é oferta de sacrifício para Marya por cheiro agradável, e um quarto de hin de vinho sua oferta de libação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não comereis até aquele dia pão, nem grão tostado, nem trigo novo retirado das espigas moído até o dia que vós trouxerdes a oferta a vosso Alaha. Estatuto permanente por vossas gerações será, onde quer que habitardes.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Desde o dia em que vós trouxerdes uma porção da oferta, contareis sete semanas inteiras depois desse dia.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Até após a sétima semana, contareis cinquenta diasa e apresentareis oferta de cereal novo para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "De vossas moradas trareis para o pão da Presença dois pães de duas dízimas de um efa de flor de farinha; se cozerão com levedura. Serão as primícias para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Oferecei junto com o pão sete cordeiros de um ano sem defeito, um novilho e dois carneiros. Serão uma oferta queimada completa para Marya, com sua oferta de cereal e com sua oferta de libação; oferta de cheiro agradável para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Sacrificareis também um cabrito como oferta pelo pecado, e dois cordeiros de um ano, como oferta de sacrifício de paz.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "O sacerdote os dedicará junto com o pão das primícias e com os dois cordeiros, como oferta diante de Marya. Serão consagrados na presença de Marya, para o sacerdote.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Esse mesmo dia proclamai convocação santa. Não fareis qualquer trabalho servil. Será estatuto permanente através de vossas gerações onde quer que habitardes.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quando colherdes a colheita da vossa terra, não fareis até a última beirada dos vossos campos, nem respigareis as espigas da colheita do vosso campo, mas para os necessitados e para os prosélitos as deixai. Eu sou Marya o vosso Alaha”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Continuou Marya falando a Mushi, e disse a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Fala e diga aos filhos de Yisrail: “No mês sétimo, ao primeiro dia do mês vos será dia de repouso, e memorial do soar das trombetas, vos será convocação santa.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Não fareis nenhum trabalho servil, mas apresentai para Marya uma oferta em sacrifício”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Novamente falou Marya a Mushi, e disse a ele: Fala e diga aos filhos de Yisrail:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "O dia de expiação será ao décimo dia deste mês sétimo; será para vós convocação santa, humilhareis a vós mesmos e apresentai para Marya oferta.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Nesse dia não fareis trabalho algum, porque é dia de perdão, para fazer expiação por vós diante de Marya o vosso Alaha,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "pelo qual será excluída dentre seu povo qualquer pessoa que não se humilhe nesse dia.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "E qualquer pessoa que faça algum trabalho nesse dia, tal pessoa será excluída dentre o seu povo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Não fareis trabalho algum. É estatuto permanente através de vossas gerações, onde quer que habitardes.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "É para vós o sábado dos sábados. Humilhareis a vós mesmos no nono dia do mês à tarde, entre as duas tardes; observareis vossos dias de repouso desde uma tarde até a outra tarde”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Seguiu Marya falando a Mushi, e disse a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Fala e diga aos filhos de Yisrail: “Aos quinze dias deste mês sétimo celebrareis a festa dos tabernáculosb diante de Marya durante sete dias.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "Haverá para vós convocação santa no primeiro dia, e não fareis nenhum trabalho servil.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "Durante sete dias apresentai oferta em sacrifício a Marya; no dia oitavo tereis convocação santa, apresentai oferta em sacrifício para Marya e sereis reunidos em assembleia. Não fareis trabalho servil algum.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 37,
    "texto": "Estas são as festas de Marya em que proclamareis convocações santas e apresentareis nelas ofertas em sacrifício a Marya, ofertas queimadas completas, ofertas de cereal, ofertas de libação e sacrifícios. Cada dia como se deve,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 38,
    "texto": "além dos dias de repouso a Marya, de vossas ofertas, de vossas dádivas, de todas as vossas ofertas votivas e de todas as vossas ofertas que apresentareis a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 39,
    "texto": "Porém aos quinze dias do mês sétimo, depois que recolherdes o produto da terra, celebrai durante sete dias festa a Marya, com repouso no primeiro dia e repouso no oitavo dia.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 40,
    "texto": "No primeiro dia tomai para vós frutos de árvores formosos: cítricos, ramos de palmeira, murtas e salgueiros.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 41,
    "texto": "E vos regozijareis na presença de Marya o vosso Alaha durante sete dias todos os da Casa de Yisrail, e celebrai esta festa para Marya sete dias ao ano; é estatuto permanente através de vossas gerações. No sétimo mês a celebrareis.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 42,
    "texto": "Habitareis durante sete dias em tabernáculos; toda a Casa de Yisrail habitará em tabernáculos,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 43,
    "texto": "para que saibam as vossas gerações que os filhos de Yisrail habitaram em tabernáculos, quando os tirei da terra do Egito. Eu sou Marya o vosso Alaha”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 44,
    "texto": "Assim falou Mushi aos filhos de Yisrail acerca das festas de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ordena aos filhos de Yisrail que te tragam azeite puro de olivas esmagadas para manter acesas continuamente as lâmpadas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ahron as colocará no tabernáculo fora do véu do testemunho, desde a tarde até a manhã, na presença de Marya continuamente. Será estatuto permanente através de vossas gerações.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porá em ordem as lâmpadas sobre o candelabro maior, continuamente, na presença de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Tomarás flor de farinha e também doze bolos de duas dízimas de efa cada bolo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Sobre a mesa purificada na presença de Marya as colocará em ordem, em duas fileiras, seis em cada fileira.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Colocarás incenso puro sobre cada fileira na presença de Marya. Será pão comemorativo, oferta em sacrifício para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Continuamente, no sexto dia, Ahron as colocará em ordem, na presença de Marya; será pacto permanente da parte dos filhos de Yisrail;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "para Ahron e seus filhos seráa; e o comerão em um lugar santo, pois é algo santíssimo para ele das ofertas a Marya. É estatuto permanente.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Naquele tempo, o filho de uma mulher israelita, cujo pai era um egípcio, saiu dentre os filhos de Yisrail e teve uma briga no acampamento com um israelita.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "E o filho da mulher israelita o amaldiçoou e blasfemou  o Nome. Depois o levaram a Mushi (o nome de sua mãe era Shalomith, filha de Davryi, da tribo de Dan),",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "e o puseram na prisão até que recebessem instruções exatas da boca de Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "E Marya falou a Mushi, e disse a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Faça sair o blasfemo do acampamento. E todos aqueles que o ouviram apoiarão as suas mãos sobre a sua cabeça, e que toda a congregação o apedrejeb.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois te dirigirás aos filhos de Yisrail, dizendo a eles: “Qualquer que blasfeme contra o seu Alaha, receberá castigo pelo seu pecado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Será morto irremediavelmente o que blasfeme do nome de Marya, e certamente o apedrejará toda a congregação. Será mortoc assim quem blasfemar o meu Nome, seja israelita ou prosélito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando alguém matar qualquer pessoa, será morto irremediavelmente.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Se alguém mata algum animal, restituirá vida por vida.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quando um homem cause algum dano ao seu próximo, segundo o dano que causou a seu próximo, assim será feito a ele:",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "fratura por fratura, olho por olho, dente por dented1; segundo o dano que fez ao seu próximo, assim se fará a ele.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "E quem matar um animal, o restituirá, mas quem matar um homem será morto.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Tereis para vós uma só lei, tanto para o prosélito como para israelita. Eu sou Marya o vosso Alaha”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então disse Mushi aos filhos de Yisrail: Fazei sair o blasfemo para fora do acampamento, e apedrejem-no até que morra. E os filhos de Yisrail fizeram como ordenara Marya a Mushi.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala aos Filhos de Yisrail, e diga a eles: “Quando entrardes na terra, que eu vos dou por herança, a terra guardará repouso para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Podereis semear o vosso campo seis anos, podereis podar vossas vinhas seis anos, e podereis colher vossos frutos seis anos,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas ao sétimo ano a terra estará em completo repouso, e será de repouso para vós diante de Marya. Não semeareis vossos campos nem podareis vossas vinhas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não colhereis o que cresça espontaneamente no campo, o que brote de vossa colheita anterior; tampouco ajuntareis as uvas dos ramos de vossas videiras; ano de repouso será para a terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "O repouso da terra servirá para que vos alimenteis, vossos servos, vossas servas, os diaristas, os estrangeiros que residam convosco,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "assim como vosso gado e os animais que estejam na vossa terra. A colheita inteira vos servirá de alimento.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Vós contareis sete semanas de anos, isto é, sete vezes sete anos; o tempo das sete semanas de anos vos serão quarenta e nove anos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então aos dez dias do sétimo mês, tocai som jubiloso de trombeta. Tocai a trombeta por todo o vosso país no dia da expiação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "No quinquagésimo ano santificareis e proclamareis liberdadea no país a todos os seus habitantes; será para vós de restituição; retorne cada um de vós à sua possessão e cada um à sua família.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Será de restituição para vós no ano quinquagésimo: não semearei vossa terra nem colhereis o que cresça no campo espontaneamente, o que brote de sua colheita anterior, nem vindimareis seus ramos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "Uma vez que é de restituição, santo será para vós. Comereis o produto do campo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Nesse ano de reconciliação, cada um retorne à sua possessão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Assim mesmo, quando comprares algo de teu próximo, ou vendas algo ao teu próximo, ninguém defraude a seu irmãob.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois da restituição, conforme o número de anos, tu comprarás do teu próximo; e conforme o número de anos de colheita, ele venderá a ti.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Aumentarás proporcionalmente seu preço se são muitos os anos, e diminuirás proporcionalmente seu preço se são poucos os anos, porque ele está vendendo conforme o número dos anos de colheita.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Nenhum de vós se aproveitará de seu irmão, mas temerás a teu Alaha, porque eu sou Marya o vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Minhas ordenanças praticai; guardai os meus estatutos para executá-los, para habitardes seguros na terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "E a terra produzirá o seu fruto, comereis e vos saciareis e ali habitareis seguros.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas se vós perguntardes: ‘Que comeremos no ano sétimo, porquanto não semearemos nem recolheremos nossas colheitas?’",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Eu vos enviarei então minhas bendições no sexto ano, para que produza fruto para três anos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "No oitavo ano, enquanto semeardes, ainda comereis da colheita antiga, até o ano nono; estareis comendo do antigo até que venha a colheita.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porque a terra é minha, certamente a terra não se venderá de forma permanente, e vós sereis peregrinos e estrangeirosc para comigo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "Outorgareis o direito de resgate da terra em toda a terra que possuais.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Caso algum de teus irmãos empobreça de modo que teve que vender parte da sua possessão, virá então o seu parente mais próximo e resgatará o que vendeu seu irmão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Quando um homem não tiver quem a resgate, mas consegue reunir o suficiente para resgatá-la,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "calculará os anos que tenham transcorrido desde a venda, e reintegrará o resto ao homem a quem a vendeu. Assim retornará à sua possessão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mas se não tem o suficiente para pagá-la, aquela parte que vendeu seguirá então no poder do comprador até o ano da restituição; nesse tempo essa parte ficará livre pela restituição, e o que vendeu voltará a possuí-la.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Da mesma forma, se um homem vende uma casa de moradia em uma cidade que possui muralha, poderá resgatá-la ao término de um ano depois da venda; poderá fazer o seu resgate dentro do ano cumprido.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "E caso não é resgatada no lapso de um ano, a casa que estiver na cidade que possui muralha permanecerá em poder de quem a comprou por suas gerações, e esta não poderá ser liberada pela restituição.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas as casas das aldeias sem muralhas, serão consideradas como lotes do campo; poderão ser resgatadas e ficar livres para a restituição.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Poderão ficar livres de forma permanente pelos levitas, as cidades dos levitas e as casas que estejam nas cidades da sua possessão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Quando alguém comprar uma casa dos levitas, então ficarão livres pela restituição, esta e a cidade da sua possessão; porque as casas que estão nas cidades dos levitas são a sua possessão entre os filhos de Yisrail.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Mas os campos que estiverem nos limites das suas cidades não se venderão, porque eles são possessão permanente dos levitas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "Se teu irmão empobrece, e estende a sua mão a ti, não o receberás como a um estrangeiro ou ambicioso, mas ele viverá contigo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "Não tomarás dele pagamento adiantado nem juros. Terás temor de teu Alaha. Teu irmão contigo viverá.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 37,
    "texto": "Não emprestarás a ele teu dinheiro com cobrança adiantada, nem lhe entregarás teus mantimentos com juros.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 38,
    "texto": "Eu sou Marya o vosso Alaha, que vos tirei da terra do Egito, para dar a vós a terra de Canaã e ser vosso Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 39,
    "texto": "Se teu irmão empobrece e é oferecido para venda a tia, não o submeterá ao trabalho de um escravo.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 40,
    "texto": "Estará contigo como diarista e peregrino; estará contigo até ao ano de restituição.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então ele sairá livre de junto de ti, ele e seus filhos com ele, e poderá tornar à sua própria família; poderá voltar à possessão de seus pais;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 42,
    "texto": "porque eles são meus servos, a quem tirei da terra do Egito. Não serão vendidos na venda de escravos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 43,
    "texto": "Não o obrigarás a trabalhar com rigor. Terá temor de teu Alaha.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 44,
    "texto": "A respeito de vossos escravos e vossas escravas que vós possuirdes, serão dentre as nações ao vosso redor. Deles comprareis servos e servas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 45,
    "texto": "Também podereis adquiri-los dos estrangeiros que residam convosco, e das suas famílias que estiverem convosco, que tenham nascido na vossa terra. Vós podereis ter por possessão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 46,
    "texto": "E poderão herdar os vossos filhos após vós para possessão, e podereis vos servir por meio deles de maneira permanente. Mas em relação aos vossos irmãos, os filhos de Yisrail: não vos obrigareis a servir-vos um ao outro com rigor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 47,
    "texto": "Caso um peregrino se enriqueça ou estrangeiro que resida contigo, e teu irmão se empobrece que está com ele, de tal modo que ele se ofereça à venda ao peregrino ou estrangeiro que está contigo, ou a um descendente da família do estrangeiro que reside contigo,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 48,
    "texto": "será resgatado após ser vendido; um de seus irmãos o resgatará;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 49,
    "texto": "ou seu tio, ou o filho de seu tio o resgatará; ou qualquer dos seus parentes próximos da sua família o resgatará; ou caso prospere, ele mesmo poderá pagar seu resgate.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 50,
    "texto": "Ele, com seu comprador, calculará desde o ano que foi vendido a ele até o ano da restituição; o preço de sua venda corresponderá ao número de anos; os dias que estará com ele serão conforme os dias de um de um diarista.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 51,
    "texto": "Se os anos que ainda lhe restam são muitos, devolverá parte do seu preço de compra em proporção a eles para o seu próprio resgate.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 52,
    "texto": "E se os anos que restam até o ano da restituição são poucos, assim os calculará com ele; proporcionalmente a esses anos devolverá o preço do seu resgate.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 53,
    "texto": "Ele será tratado como quem trabalha por salário anual. Não o obrigará servir com rigor diante dos teus olhos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 54,
    "texto": "Se não pode ser resgatado por nenhum desses meios, então sairá livre no ano da restituição, ele e seus filhos com ele.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 55,
    "texto": "Porque os filhos de Yisrail são meus servos; servos meus são, a quem tirei da terra do Egito. Eu sou Marya o vosso Alaha”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Guardai meus mandamentos, e mostrai reverência diante do meu santuário. Eu sou Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "Se andardes nos meus estatutos, e guardardes os meus mandamentos, e os cumprirdes,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "então vos darei chuvas ao seu tempo, a terra produzirá suas colheitas, e as árvores do campo produzirão o seu fruto.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Sua debulha alcançará a da vindima, e a vindima alcançará a da semeadura; comereis o pão até vos fartardesb e habitareis com segurança na vossa terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Darei pazc na vossa terra, dormireis, e não haverá quem vos infunda temor. Eliminarei as bestas nocivas da terra, e a espada não passará pela vossa terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Aos vossos inimigos perseguireis, e cairão à espada diante de vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "E cinco de vós perseguirão a cem, e cem de vós perseguirão a dez mil, e os vossos inimigos cairão a fio de espada diante de vós.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "Pois me virarei a vós, vos farei fecundos, e vos multiplicarei, e confirmarei o meu pacto convosco.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Consumireis as provisões antigas, e retirareis as antigas para guardar as novas.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Entre vós porei o meu tabernáculo, e minha alma não vos detestará.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "E andarei no vosso meio, e eu serei vosso Alaha, e vós sereis meu povod.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eu sou Marya o vosso Alaha, que vos fiz sair da terra do Egito, para não serdes seus escravos. Eu quebrei o jugo da vossa sujeição, e vos fiz andar erguidos”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "“Mas se não me ouvirdes, e não fizerdes todos estes mandamentos;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "se rejeitardes minhas leis e vossas almas aborrecem os meus estatutos, não executando todos os meus mandamentos, e estimando em nada meus pactos,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "também eu farei assim convosco: enviarei contra vós terror, lepra, crostas, fluxo que consuma os olhos e deixe a pessoa exausta. Semeareis a vossa semente em vão, pois vossos inimigos a comerão; contra vós derramarei a minha ira, e sereis derrotados diante dos vossos inimigos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "Por aqueles que vos aborrecem sereis dominados, e fugireis embora ninguém vos persiga.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "E, se ainda com todas estas coisas vós não prestardes atenção em mim, continuarei a vos castigar sete vezes mais por vossos pecados.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quebrarei a soberba do vosso poder, e farei que o vosso céu seja como ferro e a vossa terra como bronze.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Vossas forças se consumirão em vão, porque vossos campos não produzirão sua colheita, e as árvores da terra não produzirão os seus frutos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Se procederdes hostilmente para comigo, e não quiserdes me obedecer, acrescentarei contra vós as pragas sete vezes mais, de acordo com vossos pecados.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "Enviarei também contra vós feras do campo que vos desfilharão e acabarão com o vosso gado; e vos diminuirão em número e assolarão os vossos caminhos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas se ainda com estas coisas não fordes corrigidos por mim, procedendo para comigo hostilmente,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "então eu também procederei para convosco hostilmente, e eu vos ferirei sete vezes por vossos pecados.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Trarei contra vós a espada para se vingar por causa do pacto. Fugireis para as vossas cidades, mas eu enviarei entre vós a mortandade, para que sejais entregues à mão dos vossos inimigos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Quando eu remover vosso sustento de alimento, dez mulheres cozinharão o vosso pão num só forno, e vos devolverão o vosso pão racionado, de modo que comereis, mas não vos saciareis.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "E se apesar destas coisas não me obedecerdes, e andardes comigo com hostilidade,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "então eu também procederei convosco com furor hostilmente; e eu vos castigarei sete vezes mais devido a vossos pecados.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Comereis a carne de vossos filhos, a carne das vossas filhas também comereis.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "Derrubarei os vossos templos, destruirei os vossos ídolos, e colocarei os vossos cadáveres sobre os restos dos vossos ídolos, e minha alma vos detestará.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "E farei das vossas cidades uma ruína, desolarei o vosso santuário, e vossos aromas não me serão cheiro agradável.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Assolarei também a terra e se assombrarão por causa dela os vossos inimigos que habitem ali.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Eu vos dispersarei entre as nações, e desembainharei atrás de vós a espada; a vossa terra será assolada e as vossas cidades ficarão em ruína.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então a terra desfrutará de seus dias de repouso todos os dias da sua assolação, estando vós ainda na terra dos vossos inimigos. A terra então descansará, e desfrutará de seus dias de repouso.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 35,
    "texto": "Todos os dias de sua desolação descansará, porque não descansou nos vossos dias de repouso, quando vós habitastes nela.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 36,
    "texto": "Em relação aos que sobreviverem dentre vós, porei perturbação nos seus corações, na terra dos seus inimigos, e ao som de uma folha que se mova os afugentará; e embora nada os persiga, fugirão como quando fogem da espada, e cairão.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 37,
    "texto": "Tropeçarão uns nos outros como diante da espada embora nada os persiga, e não serão capazes de enfrentar seus inimigos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 38,
    "texto": "Perecereis entre as nações, e vos devorará a terra dos vossos inimigos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 39,
    "texto": "Aqueles que sobreviverem dentre vós apodrecerão na terra dos vossos inimigos por causa de sua iniquidade; também apodrecerão por causa da iniquidade de seus pais.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 40,
    "texto": "No entanto, caso reconheçam sua iniquidade, e a iniquidade que seus paisa cometeram contra mim (posto que eles se comportavam com hostilidade para comigo",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 41,
    "texto": "e também eu atuava com hostilidade contra eles, levando-os à terra dos seus inimigos), caso se quebrante o seu coração incircunciso, e confessem sua iniquidade,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 42,
    "texto": "então eu lembrarei do meu pacto com Yaqob, e do meu pacto com Iskhak, e do meu pacto com Abraham; e me lembrarei da terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 43,
    "texto": "Pois a terra será abandonada por eles, e desfrutará de seus dias de repouso quando seja deixada só por eles. Entretanto, eles estarão se comprazendo em sua iniquidade, pois têm rejeitado os meus estatutos e sua alma tem aborrecido minhas ordenanças.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 44,
    "texto": "Mesmo assim, estando eles na terra dos seus inimigos, não os deixarei nem os odiarei nem os destruirei, nem invalidarei o meu pacto que fiz com eles;",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 45,
    "texto": "mas lembrarei por eles do pacto que fiz com seus pais, porque eu sou Marya o Alaha deles, que os fiz sair da terra do Egito à vista das nações para ser seu Alaha. Eu sou Marya”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 46,
    "texto": "Estes são os mandamentos, leis, e estatutos que Marya estabeleceu entre Si e os filhos de Yisrail por meio de Mushi no monte Sinai.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala aos filhos de Yisrail, e diga a eles: “Quando alguém ofereça um voto a Marya pela avaliação de uma pessoa,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 3,
    "texto": "ao varão entre vinte anos e sessenta anos o avaliarás em cinquenta siclos de prata, segundo o siclo do santuário.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se é mulher, tu a avaliarás em trinta siclos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porém, se está entre cinco e vinte anos, então o homem avaliará em vinte siclos e a mulher em dez siclos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 6,
    "texto": "Se é de um mês a cinco anos, em cinco siclos será a avaliação do homem, e a da mulher em três siclos de prata.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 7,
    "texto": "Se é de sessenta anos em diante, a avaliação do homem será de quinze siclos, e da mulher de dez.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas se é mais pobre do que a avaliação será levado diante do sacerdote, quem o avaliará segundo os recursos do que fez o voto; assim o sacerdote o avaliará”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 9,
    "texto": "“Se é animal dos que se apresentam em oferta diante Marya, tudo quanto der dele será santo para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 10,
    "texto": "Não substituirá nenhum bom por mau, nem mau por bom; mas caso substitua um animal por outro, então tanto um como o outro serão santos.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 11,
    "texto": "Se é algum animal imundo, dos excluídos da oferenda para Marya, neste caso o animal será posto diante do sacerdote,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 12,
    "texto": "e este o avaliará se é bom ou mau. Conforme o sacerdote avaliou, será feito.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 13,
    "texto": "E se deseja resgatá-lo, então acrescentará uma quinta parte a seu valor.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 14,
    "texto": "Se alguém consagra a sua casa, para dedicá-la a Marya, o sacerdote a avaliará se é boa ou má. Segundo o sacerdote avaliou, assim será.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas se o que a consagrou deseja resgatá-la, acrescentará uma quinta parte ao valor do dinheiro em que foi avaliada, assim será.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se alguém consagra para Marya do campo da sua herança, seu resgate será em proporção à semente que necessite: cinquenta siclos de prata por dez efas de semente.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 17,
    "texto": "E se consagra o seu campo desde o ano da restituição, segundo seja avaliado, assim permanecerá.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas se depois da restituição consagra o seu campo, o sacerdote fará a conta do dinheiro em proporção aos anos restantes para o seguinte ano de restituição, e este cálculo se abaterá da avaliação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 19,
    "texto": "Se o que consagra seu campo deseja resgatá-lo, então acrescentará uma quinta parte do dinheiro ao valor que havia sido avaliado, e assim será dele.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas se não o resgata, e este é vendido a outro, então já não poderá mais ser resgatado.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 21,
    "texto": "Quando na restituição fique livre, será consagrado a Marya como campo em voto. Será possessão do sacerdote.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 22,
    "texto": "E se alguém consagra a Marya um campo, e este campo o comprou porque não era terra de sua herança,",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 23,
    "texto": "o sacerdote então calculará com ele a quantidade de sua avaliação até o ano de restituição. Naquele dia dará o preço da avaliação como algo consagrado para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 24,
    "texto": "O campo voltará àquele que o vendeu no ano de restituição, pois é dele; isto é, voltará àquele a quem pertencia a possessão da terra.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 25,
    "texto": "Toda avaliação se fará segundo o siclo do santuário. Um siclo são vinte geras.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 26,
    "texto": "Mas o primogênito de um animal, o qual por sua primogenitura pertence a Marya, ninguém poderá consagrá-lo. Seja touro ou ovelha, pertence a Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas se é algum animal imundo, ele o resgatará conforme sua avaliação e acrescentará uma quinta parte a seu preço. Se não o resgatam, será vendido conforme a avaliação.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mas não será vendido nem resgatado nada do que o homem consagre para Marya, de tudo o que tem, seja de homem, de animal ou de campo de sua possessão. Todo o consagrado é algo santíssimo para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 29,
    "texto": "Pessoa alguma dedicada ao anátemaa será resgatada; morrerá irremediavelmente.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 30,
    "texto": "De Marya é todo o dízimob da terra, seja semente ou dos frutos das árvores. É santo para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 31,
    "texto": "Se alguém deseja resgatar parte dos dízimos, acrescentará a ele uma quinta parte a seu preço.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 32,
    "texto": "Todo dízimo de touros e de ovelhas, isto é, tudo o que passar debaixo do cajado pastoral, a décima parte será consagrada para Marya.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 33,
    "texto": "Não examinará se é bom ou mau nem o substituirá; mas se o fizer, tanto um como o outro serão consagrados, e não serão resgatados”.",
    "livro": "Levitico",
    "sigla": "le"
  },
  {
    "parte": 3,
    "capítulo": null,
    "versículo": 34,
    "texto": "Estes são os mandamentosc que ordenou Marya a Mushi aos filhos de Yisrail, no monte Sinai.",
    "livro": "Levitico",
    "sigla": "le"
  }
]