[
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "E disse: Marya rugirá desde Tzehion, e desde Orishlem fará ouvir a sua voz. Os apriscos dos pastores permanecerão de luto e o cume do Carmelo se secará completamente.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "Assim diz Marya: Por três culpas de Damasco, até por quatro, não me apartarei deles, porque trilharam com carroças de debulha de ferro a Guileade.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Lançarei fogo na casa de Hezael, o qual devorará os palácios de Ben-Hadade.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois quebrarei os ferrolhos de Damasco, destruirei o habitante do vale de Aven e o que empunha o cetro de Bete-Éden, e o povo de Aram será levado em cativeiro a Quir – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim diz Marya: Por três culpas de Gaza, até por quatro, não me apartarei deles, porque levaram tudo em cativeiro para entregá-lo a Edom.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "Enviarei fogo contra as muralhas de Gaza, o qual devorará seus palácios;",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "assim também destruirei o que habita em Asdode e o que empunha o cetro de Asquelon, e tornarei a minha mão contra Ecron e o resto dos filisteus perecerá – declara o Senhor dos senhores.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "Assim diz Marya: Por três culpas de Tiro, até por quatro, não me apartarei deles, porque entregaram tudo em cativeiro a Edom, e não se lembraram do pacto da irmandade.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Enviarei fogo contra as muralhas de Tiro, o qual devorará seus palácios.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim diz Marya: Por três culpas de Edom, até por quatro, não me apartarei deles, porquanto perseguiu a seu irmão com a espada, cessou de ter compaixão, reservou para sempre seu furor e para sempre manteve sua ira.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "Enviarei fogo contra Teman, o qual devorará os palácios de Bosra.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "Assim diz Marya: Por três culpas dos filhos de Amon, até por quatro, não me apartarei deles, porquanto fenderam o ventre das grávidas de Guileade para ampliar suas fronteiras.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 14,
    "texto": "Lançarei fogo nas ruas de Rabath, o qual devorará seus palácios em meio do clamor no dia da batalha, no meio da tempestade no dia de densas nuvens.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 15,
    "texto": "Malkom1 irá ao cativeiro, e seus sacerdotes e seus príncipes com ele – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porei fogo contra Moabe, o qual devorará os palácios de Queriote; e Moabe morrerá em meio da comoção, entre o clamor e o som da trombeta.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "O juiz perecerá dentro dela, e matarei à espada a todos os seus príncipes junto com ele – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim diz Marya: Por três culpas de Yehudá, até por quatro, não me apartarei deles, porquanto aborreceram a lei de Marya e não guardaram seus mandamentos, e os fizeram desviar por suas coisas inúteis, após as quais foram seus pais.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porei fogo contra Yehudá, o qual consumirá os palácios de Orishlem.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim diz Marya:",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "Também subjugaram os pobres e se prostram perante o caminho dos malvados. Um homem e seu pai se deitam com a mesma mulher para profanar meu santo Nome;",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "também se cingem com vestes contaminadas ao lado de todo altar, e bebem vinho antigo na casa de seus deuses.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eu destruí diante deles o amorreu, cuja altura era semelhante à altura do cedro e era forte como o carvalho; destruí seus frutos desde a parte alta e suas raízes por baixo.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eu também vos fiz subir da terra do Egito e durante quarenta anos vos conduzi pelo desertoa, e vos trouxe a este lugar para possuir a terra dos amorreus.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Também levantei profetas dentre vossos filhos e nazireus dentre os vossos jovensb. Acaso não foram assim estas coisas, ó filhos de Yisrail? Declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas destes a beber vinho aos nazireus, e aos profetas mandastes que não profetizassem.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "Como está abarrotada uma carroça cheia de feixes, eis que eu estou prensado debaixo de vós.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 14,
    "texto": "Portanto, cessará a rapidez do veloz e o poder do poderoso não prevalecerá, e o valente não livrará a si mesmo.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 15,
    "texto": "O arqueiro não permanecerá firme, e o ágil não se livrará por sua rapidez; tampouco o cavaleiro salvará sua vida.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 16,
    "texto": "O que fortaleceu seu coração como o de um valente escapará nu naquele dia – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então disse: Só a vós tenho conhecido de todas as nações e de todas as raças da terra; pronunciarei sentença contra vós por todas as vossas culpasc.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "Acaso irão dois juntos sem que estejam de acordo?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Rugirá acaso o leão na selva quando não há presa? Ou, acaso eleva o leão seu rugido desde seu covil sem haver desgarrado?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "Acaso cairá a ave na armadilha sobre a terra sem haver caçador? Ou, acaso se levanta o laço da terra sem apanhar algo?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "Acaso se toca a trombeta na cidade sem que o povo trema? Ou, acaso acontece alguma desgraça na cidade que Marya não a ocasione?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque o Senhor dos senhores nada faz sem mostrar seu segredo aos seus servos, os profetasd.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "O leão rugirá, quem não temerá? O Senhor dos senhores falou, quem não profetizará?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "Proclamai isso nos palácios de Asdode e nos palácios da terra do Egito, e declarai: Ajuntai-vos no monte de Samaria e vejam a grande perturbação que há no meio dela e a falsidade que há nela.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas não sabem repreender – declara Marya – amontoam saque e despojo em seus palácios.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Portanto, assim diz Marya Alaha: Uma aflição rodeará a terra e derrubará seu poder, e seus palácios serão saqueados.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim diz Marya: Como o pastor resgata das mandíbulas do leão duas pernas, ou uma porção da orelha, assim serão resgatados os filhos de Yisrail que habitam em Samaria, com vara repentina e com um povo que vem desde Damasco.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "Escutai e testificai na casa de Yaqob – declara o Senhor dos senhores, o Alaha de Yisrail.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque no dia em que eu castigue a iniquidade de Yisrail, castigarei os altares de Bet-Yil, e os chifres dos altares serão quebrados e cairão por terra.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 15,
    "texto": "A casa de inverno será destruída juntamente com a casa de verão, também as casas de marfim1, e muitas casas cessarão – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "O Senhor dos senhores jurou por sua santidade: Eis que dias veem sobre vós, em que as levarão com arma e seu fim será em panela de caçadores.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "A mulher correrá até a brecha que está diante dela, e serão lançadas no monte da Armênia – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Entrai em Bet-Yil e praticai a iniquidade, e em Galgala cometei iniquidade sobremaneira; pela manhã trazei vossos sacrifícios e aos três dias vossos dízimos.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "Oferecei do pão fermentado com ação de graças; fazei votos e os cumpri, pois assim vos deletais, ó filhos de Yisrail – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "Também eu vos dei dentes embotados em todas as vossas cidades, e falta de pão em todos os vossos lugares, contudo, não vos convertestes a mim – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "Também eu vos retive de vós a chuva três meses antes da colheita; fiz descer a chuva sobre uma cidade e sobre outra não; sobre uma metade desceu a chuva, e a parte sobre a qual não desceu a chuva, secou-se,",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "para que se reunissem duas ou três cidades em uma cidade para beber água, sem que se saciassem; contudo, não retornastes a mim – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eu vos assolei com calor abrasador, com a praga da colheita e com granizo; o verme devorou muito de vossas hortas, de vossos vinhedos, de vossas figueiras e de vossas oliveiras, mas não retornastes a mim – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Enviei mortandade contra vós à maneira do Egito. Matei à espada os vossos jovens juntamente com vossos cavalos capturados; fiz agravar o odor do vosso fedor em vossas narinas, mas não retornastes a mim – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Voltei-me contra vós como quando Alaha se voltou contra Sodoma e Gomorra; fostes como um tição ardente que é resgatado da chamaa, mas não retornastes a mim – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por estas coisas, assim te farei no futuro, ó Yisrail. Porquanto te farei isso, prepara-te para clamares a teu Alaha.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque Aquele que criou o vento e criou as montanhas, mostra aos homens qual é sua glória; Ele converte a aurora em densa escuridão e caminha sobre a altura da terra; Marya, Alaha dos exércitos é seu nomea.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "Caiu e não mais levantará a virgem de Yisrail; sobre o solo foi deixada e não há quem a levante.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque assim diz o Senhor dos senhores: A cidade da qual saíam mil restarão nela cem; e da que saíam cem restarão nela dez, para os da casa de Yisrail.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Portanto, assim diz Marya à casa de Yisrail: Buscai-me e vivereisb.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "E não buscareis a Bet-Yil nem entrareis em Galgala, nem passareis a Ber-Sheva, porque certamente Galgala será levada em cativeiro e Bet-Yil será como se não existisse.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "Buscai a Marya e vivei, para que a casa de Yawsef não arda como o fogo, e devore a Bet-Yil e não haja quem o apague,",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque convertem o juízo em coisas amargas e lançam por terra a justiça;",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "esquecem daquele que fez as Plêiades e Aldebarã e converte a aurora em sombra da morte, e escurece o dia como a noite; ao que chama as águas do mar e as envia sobre a superfície da terra: Marya é seu nome.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ele é quem põe a governar o pobre sobre o poderoso, e ao humilde exalta sobre o altivo.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eles aborrecem o pobre na porta e rejeitam ao que fala coisas retas.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Portanto, porquanto subjugastes o pobre e tomastes dele as ofertas seletas, não habitareis nas casas de pedra lavrada que construístes, e o vinho das vinhas desejáveis que plantastes não bebereis.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque eu sei que vossas culpas são muitas e vossos pecados são graves. Os opressores do justo recebem suborno e fazem o pobre se inclinar na porta.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por isso, o que é entendido se calará nesse tempo, porque é tempo de calamidade.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 14,
    "texto": "Buscai as boas coisas e não o mal, para que vivais, e assim Marya dos exércitos estará convosco, tal como dizeis.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 15,
    "texto": "Aborrecei o mal e vos deleitais no bemc. Estabelecei o juízo na porta; talvez Marya dos exércitos tenha misericórdia do remanescente de Yawsef.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque assim diz Marya, o Alaha dos exércitos: Farão lamentação em todas as ruas, e em todos os lugares amplos dirão: Ai, ai! Convocarão o luto aos lavradores e a lamentação aos que sabem lamentar.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 17,
    "texto": "Em todos os vinhedos haverá lamentação, porque eu passarei pelo meio de ti – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ai dos que anelam pelo dia de Maryad! Por que desejam o dia de Marya, o qual será de escuridão e não luz?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 19,
    "texto": "Como quando um homem foge de diante de um leão e se encontra com um urso; ou entra na casa e põe sua mão sobre a parede e o morde uma serpente,",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 20,
    "texto": "assim será o dia de Marya; será escuridão e não luz; será trevas e não haverá resplendor nele.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 21,
    "texto": "Tenho detestado e aborrecido vossos dias de festas e não percebo o aroma em vossas assembleias religiosas.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ainda que me apresentais ofertas queimadas completas, com vossas ofertas não me agradarei, nem no melhor de vossos animais cevados atentarei.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 23,
    "texto": "Aparta de mim o som de teu cântico, pois não voltarei a escutar o som de tuas cordas instrumentais.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 24,
    "texto": "Brotará o juízo como águas, e a justiça como uma impetuosa torrente.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 25,
    "texto": "Oh casa de Yisrail, acaso me oferecestes sacrifícios e oferendas no deserto durante quarenta anosa?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 26,
    "texto": "Antes levastes o tabernáculo de Malkom1 e a vossa imagem de Ki’wan, estrela da qual fizestes para vós um deusb.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 27,
    "texto": "Farei que vos levem cativos para além de Damascoc – declara Marya – cujo nome é o Alaha dos exércitos.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "Passai pela Gália e vede; ide desde dali à grande Hamate, depois descei a Gate dos filisteus. É melhor seu reino que todos estes reinos, ou suas fronteiras são mais do que as vossas fronteiras?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "Vós esperais o dia mau e tomais o dia de repouso para o roubo.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Dormem em leitos de marfim2, e se entregam aos deleites sobre suas camas, comem o cevado do rebanho e os bezerros dentre as manadas;",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "tocam ao som da harpa e inventam para si instrumentos musicais como Davidd;",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "bebem vinho excelente e ungem suas cabeças com unguentos, mas não lhes preocupa a ruína de Yawsef.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "Portanto, serão levados cativos até o mais extremo do cativeiro e cessará o grande regozijo de seus governantes.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "O Senhor dos senhores jurou por si mesmo; Marya, o Alaha dos exércitos declarou: Eu aborreço a honra de Yaqob e abomino seus palácios; portanto, entregarei completamente a cidade.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "E se dez homens sobreviverem numa casa, morrerão.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então seu tio ou alguém que seja seu parente o levará para retirar os ossos da casa, e dirá ao que estiver na casa com ele: “Está ainda alguém contigo na casa?” E ele lhe responderá: “Não há ninguém, pois pereceram porque não faziam menção do nome de Maryae”.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque eis que Marya sairá e golpeará a casa grande e a fará balançar, e à casa pequena a deixará deserta.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "Acaso correm os cavalos sobre a penha? Ou se poderá arar com eles? Porque vós convertestes o juízo em amarguras e o fruto da justiçaf em remédios amargos;",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "vós regozijastes por nada, e dissestes: Acaso não é por nossa força que tomamos uma cidade?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque eis que eu levanto uma nação contra vós, ó casa de Yisrail, uma nação – declara Marya dos exércitos – e sereis capturados desde a entrada de Hamate até o vale da Arabá.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "E quando acabou de devorar o pasto da terra, exclamei: Oh Senhor dos senhores, tem piedade de nós! Quem levantará a Yaqob? Porque ele é fraco.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "Marya desistiu disso, e não acontecerá.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim me mostrou Marya dos exércitos: Eis que o Senhor dos senhores convocou para julgar com fogo, e devorou o grande abismo e consumiu uma parte.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então exclamei: Oh Senhor dos senhores, tem piedade de nós! Quem levantará a Yaqob? Porque ele é fraco.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "Marya desistiu disso, e tampouco isso acontecerá.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "Assim me mostrou: Eis que Marya estava parado sobre uma parede de diamante e em sua mão tinha um diamante.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Marya me disse: Que vês Amós? E eu respondi: Um diamante. Então me disse Marya: Eis que eu porei um diamante no meio do meu povo Yisrail, e não mais os perdoarei.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "Serão destruídos os inconcebíveis templos para a adoração de ídolos, e os santuários de Yisrail serão devastados, e me levantarei com a espada contra a casa de Yorav’am.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Amazias, sacerdote de Bet-Yil, mandou uma mensagem a Yorav’am, rei de Yisrail, dizendo-lhe: Amós tem se levantado contra ti no meio da casa de Yisrail, e o país não pode tolerar suas palavras.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque assim diz Amós: “Yorav’am morrerá à espada, e Yisrail será levado em cativeiro de sua terra”.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois Amazias disse a Amós o vidente: Escape, vai-te à terra de Yehudá; ali come teu pão e ali profetiza.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "Não volte a profetizar em Bet-Yil, porque é o santuário do rei e casa do reino.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Amós respondeu e disse a Amazias: Eu não tenho sido profeta, tampouco discípulo dos profetas, mas sou pastor e coletor de frutos de sicômoro.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 15,
    "texto": "Marya me tomou de detrás do rebanho, e Marya me disse: “Vai, profetiza contra meu povo Yisrail”.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 16,
    "texto": "Agora, escute a palavra de Marya: “Tu disseste: ‘Não profetize contra a casa de Yisrail, nem ensine a casa de Isaque’”.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 17,
    "texto": "Portanto, assim diz Marya: “Tua esposa se prostituirá em tua cidade, e teus filhos e tuas filhas cairão à espada; tua terra será dividida com cordel para medir e tu morrerás em uma terra imunda, e Yisrail certamente será levado cativo de sua terra”.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Marya me perguntou: Que viste, Amós? E eu respondi: O sinal do fim. Em seguida Marya me disse: O fim vem sobre o meu povo Yisrail, não haverá mais perdão para ele.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "Naquele dia cessarão os cânticos do templo. Naquele mesmo dia – declara o Senhor dos senhores –os cadáveres se multiplicarão em todo lugar e serão lançados para a destruição.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Escutai estas coisas os que menosprezam os pobres e exterminam os miseráveis da terra,",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "e dizem: “Quando passará o mês para que vendamos a colheita? Quando passará o dia de repouso para que abramos os armazéns, para reduzir as medidas, aumentar os pesos e fazer balanças fraudulentas,",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "para que vendamos os necessitados por dinheiro e os pobres por detritos, para vender o desperdício dos armazéns?”.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "Marya, o poderoso de Yaqob jurou: Jamais esquecerei todas as suas ações.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por causa destas coisas não tremerá a terra e habitarão com lamento todos os seus habitantes? Não virá seu fim como um rio que se eleva e baixa como o rio do Egito?",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "E sucederá naquele dia – declara Marya – que farei que se oculte o sol ao meio dia e que se escureça a terra em um dia iluminado.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Tornarei vossos dias de festas em pranto e em lamento todos os vossos cânticos; cingirei todos os vossos lombos de cilício e sobre todas as vossas cabeças haverá calvície; e farei com que vos lamentais como por um filho único, e seu fim será como dia amargo.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eis que vêm dias – declara Marya – nos quais enviarei fome sobre a terra; não fome de pão, nem sede de água, mas de escutar a palavra de Maryaa.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "Serão reunidos de mar a mar, e desde o norte até o sul. Então correrão para buscar a palavra de Marya, mas não a acharão.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "Naquele dia as donzelas formosas e os jovens desfalecerão por causa da sede.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 14,
    "texto": "Cairão e não se levantarão os que juram pelos ídolos de Samaria, dizendo: “Teu deus vive, ó Dan!”, e: “Viva o caminho de Ber-Sheva!”",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 2,
    "texto": "E se descerem ao Shiol, dali a minha mão os fará subir; e se subirem ao céu, dali os farei descer.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 3,
    "texto": "E, se se ocultarem no cume do Karmela, ali os buscarei e os tomarei; se dos meus olhos se esconderem nas profundezas do mar, ali enviarei a serpente e os morderá.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mesmo que fossem em cativeiro diante de seus adversários, ali enviarei a espada e lhes matará, e porei meus olhos contra eles para o mal e não para o bem,",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 5,
    "texto": "declara o Senhor dos senhores dos Exércitos, o que toca a terra e se estremece e todos seus habitantes se assentam em lamento e seu fim vem como um rio, e baixa como o rio do Egito;",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 6,
    "texto": "o que edifica no Céu seus lugares altos e seu conselho estabelece sobre a terra; o que chama as águas do mar e as derrama sobre a superfície da terra. Marya dos exércitos é seu nome!",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eis que vós sois para mim como os filhos dos cuxitas, ó filhos de Yisrail – declara Marya. Eis que eu fiz subir a Yisrail desde a terra do Egito, aos filisteus de Caftor1, e a Aram de Quir.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eis que os olhos do Senhor dos senhores estão contra o reino pecador; eu o destruirei da superfície da terra, mas não destruirei assim a casa de Yaqob – declara Marya.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque eis que eu mesmo ordenarei e deixarei cair por todas as nações aos da casa de Yisrail, assim como se peneira no crivo sem que caia o que foi peneirado sobre o solo.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 10,
    "texto": "Cairão à espada todos os pecadores de meu povo, aqueles que dizem: “O mal não se aproximará nem nos alcançará”.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 11,
    "texto": "Naquele dia levantarei o tabernáculo de David que está caído, e restaurarei suas brechas; levantarei suas ruínas, e o reconstruireia como nos tempos antigos, como nos anos das gerações passadas,",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 12,
    "texto": "para que o possua o remanescente de Edom e todas as nações sobre as quais é invocado meu Nomeb – declara Marya – que fará essas coisas.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eis que vêm dias – declara Marya – nos quais o que guarda no celeiro será alcançado pelo que colhe, e o que pisa as uvas pelo que semeia. Os montes destilarão mosto e todos os outeiros se regozijarão.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 14,
    "texto": "Restaurarei do cativeiro a meu povo Yisrail, e reconstruirão as cidades arruinadas e as habitarão. Plantarão vinhas e beberão de seu vinho; plantarão hortas e comerão de seus frutos.",
    "livro": "amos",
    "sigla": "am"
  },
  {
    "parte": 30,
    "capítulo": null,
    "versículo": 15,
    "texto": "E os estabelecerei em sua terra e nunca mais serão desarraigados da terra que eu lhes dei – declara Marya teu Alaha.",
    "livro": "amos",
    "sigla": "am"
  }
]