[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ As palavras de Amós, que estava entre os pastores de Tecoa, as quais viu a respeito de Israel, nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Ele disse: O SENHOR bramará de Sião, e de Jerusalém fará ouvir a Sua voz; as habitações dos pastores (nas pastagens) chorarão-lamentando, e se secará o cume do Carmelo.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Assim diz o SENHOR: “Por três transgressões de Damasco, e por quatro, não retirarei dele o castigo, porque debulharam-batendo a Gileade com instrumentos-de-bater feitos de ferro.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Por isso enviarei fogo para dentro da casa de Hazael, e isto consumirá os palácios-fortalecidos-sobre-lugares-altos de Ben-Hadade.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E quebrarei o ferrolho de Damasco, e exterminarei o habitante do vale de Aven, e ao que segura o cetro da casa de Éden <Bete-Éden>; e o povo da Síria será levado para dentro de exílio-cativeiro, até Quir,” diz o SENHOR.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Assim diz o SENHOR: “Por três transgressões de Gaza, e por quatro, não retirarei dele o castigo, porque levaram em exílio-cativeiro todos os cativos para os entregarem a Edom.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Por isso enviarei fogo contra o muro de Gaza, e isto consumirá os seus palácios-fortalecidos-sobre-lugares-altos.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E exterminarei o habitante de Asdode, e o que segura o cetro de Ascalom, e tornarei a Minha mão contra Ecrom; e o remanescente dos filisteus perecerá,” diz o Senhor DEUS.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Assim diz o SENHOR: “Por três transgressões de Tirus, e por quatro, não retirarei dele o castigo, porque entregaram todos os cativos a Edom, e não se lembraram do pacto dos irmãos.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Por isso enviarei fogo contra o muro de Tirus, e isto consumirá os seus palácios-fortalecidos-sobre-lugares-altos.”",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Assim diz o SENHOR: “Por três transgressões de Edom, e por quatro, não retirarei dele o castigo, porque perseguiu a seu irmão à espada, e lançou fora ① todas as suas misericórdias; e a sua ira despedaçou perpetuamente, e conservou a sua ira para sempre. ① ou “destruiu”, ou “aniquilou”.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Por isso enviarei fogo contra Temã, e isto consumirá os palácios-fortalecidos-sobre-lugares-altos de Bozra.”",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Assim diz o SENHOR: “Por três transgressões dos filhos de Amom, e por quatro, não retirarei dele o castigo, porque fenderam o ventre às grávidas de Gileade, para alargarem os limites deles.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Por isso acenderei um fogo contra o muro de Rabá, e isto consumirá os seus palácios-fortalecidos-sobre-lugares-altos, com alarido no dia da batalha, com tempestade no dia do forte redemoinho.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E o seu rei irá para dentro de exílio-cativeiro, ele e os seus príncipes juntamente,” diz o SENHOR.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Assim diz o SENHOR: “Por três transgressões de Moabe, e por quatro, não retirarei dele o castigo, porque queimou os ossos do rei de Edom, até os tornar cal.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Por isso enviarei fogo contara Moabe, e isto consumirá os palácios-fortalecidos-sobre-lugares-altos de Queriote; e Moabe morrerá com grande estrondo, com alarido, com som de trombeta.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E exterminarei o juiz do meio dele, e a todos os seus príncipes com ele matarei,” diz o SENHOR.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Assim diz o SENHOR: “Por três transgressões de Judá, e por quatro, não retirarei dele o castigo, porque rejeitaram a lei do SENHOR, e não preservaram-protegeram-obedeceram aos Seus estatutos, antes as suas próprias mentiras os fizeram andar em erro, após as quais andaram seus pais.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por isso enviarei fogo contra Judá, e isto consumirá os palácios-fortalecidos-sobre-lugares-altos de Jerusalém.”",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Assim diz o SENHOR: “Por três transgressões de Israel, e por quatro, não retirarei dele o castigo: porque vendem o justo por dinheiro e o necessitado por um par de sapatos;",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Suspirando (cobiçando) pelo pó da terra que está sobre a cabeça dos pobres, pervertem o caminho dos mansos; e um homem e seu pai entram à mesma moça, para profanarem o Meu santo nome;",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, juntos a qualquer altar, se deitam-estirados sobre roupas tomadas como penhor; e, na casa dos seus deuses, bebem o vinho dos homens que tinham multado.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Todavia Eu destruí diante dele o amorreu, cuja altura era como a altura dos cedros, e que era forte como os carvalhos; mas destruí o seu fruto por cima, e as suas raízes por baixo.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Também vos fiz subir da terra do Egito, e quarenta anos vos guiei através do deserto, para que vós tomásseis posse da terra do amorreu.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E dentre vossos filhos levantei profetas, e dentre os vossos homens jovens levantei nazireus. Não é isto assim, filhos de Israel?” diz o SENHOR.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "“Mas vós aos nazireus destes vinho a beber, e aos profetas ordenastes, dizendo: Não profetizareis.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Eis que Eu vos apertarei no vosso lugar como se aperta um carro cheio de feixes.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Assim perecerá a fuga ao ágil; e o forte não fortalecerá a sua força, nem o poderoso livrará a sua vida.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E não poderá permanecer em pé (resistir) o que maneja o arco, nem o ligeiro de pés se livrará, nem tampouco se livrará o que vai montado a cavalo.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E o mais corajoso entre os fortes fugirá nu naquele dia,” diz o SENHOR.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Ouvi esta palavra que o SENHOR fala contra vós outros, ó filhos de Israel, contra toda a família que Eu fiz subir da terra do Egito, dizendo:",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "De todas as famílias da terra só a vós outros vos Eu tenho conhecido; portanto Eu farei visita (para castigar) sobre vós todas as vossas iniquidades.",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porventura andarão dois juntos, se não estiverem de acordo?",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Rugirá o leão no bosque, sem que tenha presa a ser atacada? Levantará o leão jovem no seu covil a sua voz, se nada tiver apanhado?",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Cairá a ave no laço-de-armadilha em terra, se não houver armadilha para ela? Levantará alguém da terra o laço, sem que tenha apanhado alguma coisa?",
    "livro": "",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porventura se tocará a trombeta na cidade, e o povo não estremecerá? Sucederá algum mal ① na cidade, sem que o SENHOR tenha feito? ① nota Is 45:7.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Certamente o Senhor DEUS não fará coisa alguma, sem ter revelado o Seu segredo aos Seus servos, os profetas.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Rugiu o leão, quem não temerá?” Falou o Senhor DEUS, quem não profetizará?",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ “Fazei ouvir isso nos palácios-fortalecidos-sobre-lugares-altos de Asdode, e nos palácios-fortalecidos-sobre-lugares-altos da terra do Egito, e dizei: Ajuntai-vos sobre os montes de Samaria, e vede que grandes alvoroços há no meio dela, e como são oprimidos dentro dela.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque não sabem fazer o que é reto,” diz o SENHOR, “aqueles que entesouram nos seus palácios-fortalecidos-sobre-lugares-altos a violência e o saque-destruidor.”",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Portanto, o Senhor DEUS diz assim: “O inimigo virá, e cercará a terra, derrubará a tua força, e os teus palácios-fortalecidos-sobre-lugares-altos serão saqueados.”",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Assim diz o SENHOR: “Como o pastor livra da boca do leão as duas pernas, ou um pedaço da orelha, assim serão livrados os filhos de Israel que habitam em Samaria, em canto da cama, e em Damasco, em um leito.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ouvi, e testificai na casa (família) de Jacó,” diz o Senhor DEUS, o Deus dos Exércitos;",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "“Pois no dia em que Eu fizer visita (para castigar) sobre Israel as suas transgressões, também farei visita (para castigar) (sobre Israel) os seus altares de Betel; e as pontas-em-forma-de-chifre do altar serão cortadas fora, e cairão por terra.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E ferirei a casa de inverno juntamente com a casa de verão; e as casas de marfim perecerão, e as grandes casas terão fim,” diz o SENHOR.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Ouvi esta palavra vós outros, vacas de Basã, que estais no monte de Samaria, que oprimis aos pobres, que esmagais os necessitados, que dizeis a vossos senhores: Trazei cá, e bebamos.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Jurou o Senhor DEUS, pela Sua santidade, que dias estão para vir sobre vós, em que Ele vos carregará para longe com ganchos e a vossa posteridade com anzóis de pesca.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E saireis pelas brechas, cada uma vaca indo diretamente para adiante dela, e sereis lançados para dentro do palácio <Harmon>,” disse o SENHOR.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ “Vinde a Betel, e transgredi; a Gilgal, e multiplicai as transgressões; e cada manhã trazei os vossos sacrifícios, e os vossos dízimos depois de três anos.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, com aquilo que é levedado, queimai incenso em sacrifício de ações de graças, e apregoai as ofertas voluntárias, publicai-as; porque disso gostais, ó filhos de Israel,” disse o Senhor DEUS.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ “Por isso também vos dei limpeza de dentes (fome) em todas as vossas cidades, e falta de pão em todos os vossos lugares; contudo não retornastes a Mim,” disse o SENHOR.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "“Além disso, retive de vós a chuva quando ainda faltavam três meses para a ceifa; e fiz que chovesse sobre uma cidade, e não chovesse sobre a outra cidade; sobre um campo choveu, mas a outra parte, sobre a qual não choveu, secou-se.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E andaram errantes duas ou três cidades, indo a outra cidade para beberem água, mas não se saciaram; contudo não retornastes a Mim,” disse o SENHOR.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "“Eu vos feri com queimadura, e com ferrugem; quando as vossas hortas, e as vossas vinhas, e as vossas figueiras, e as vossas oliveiras, se multiplicaram, então a locusta ① as devorou; contudo não retornastes a Mim,” disse o SENHOR. ① “locustas”: diferenciam-se dos outros gafanhotos por muito se multiplicarem, se agruparem, e moverem como terrível exército.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "“Eu enviei a peste contra vós outros, à maneira do Egito; os vossos homens jovens matei à espada, e os vossos cavalos deixei levar presos ①, e o mau cheiro dos vossos arraiais fiz subir às vossas narinas; contudo, não retornastes a Mim,” disse o SENHOR. ① “e os... presos”, ou “e (isto) com o cativeiro de vossos cavalos”.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "“Destruí-e-virei-para-baixo a alguns dentre vós, tal como Deus destruiu-e-virou-para-baixo Sodoma e Gomorra, e vós fostes como um tição ① arrebatado do incêndio; contudo, não retornastes a Mim,” disse o SENHOR.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "“Portanto, assim te farei, ó Israel! E porque isso te farei, prepara-te, ó Israel, para te encontrares com o teu Deus.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque eis aqui O que forma os montes, e cria o vento, e declara ao homem qual seja o Seu pensamento, O que faz da manhã trevas, e pisa sobre os altos da terra; o SENHOR, o Deus dos Exércitos, é o Seu nome.”",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ouvi esta palavra, que levanto contra vós outros como uma lamentação, ó casa (família) de Israel.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“A virgem de Israel caiu, e não mais tornará a levantar-se; desamparada está sobre a sua terra, não há ninguém que a levante.”",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque assim diz o Senhor DEUS: “A cidade da qual saem mil conservará cem, e aquela da qual saem cem conservará dez, para a casa (família) de Israel.”",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Porque assim diz o SENHOR à casa (família) de Israel: “Buscai-Me, e vivei.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Mas não busqueis a Betel, nem entreis em Gilgal, nem passeis a Berseba, porque Gilgal certamente será levada ao exílio-cativeiro, e Betel será desfeita em nada.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Buscai ao SENHOR, e vivei, para que Ele não irrompa na casa (família) de José como um fogo, e a consuma, e não haja em Betel ninguém que o apague.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Vós que converteis o juízo em absinto ①, e fazeis a justiça ser deitada por terra. ① absinto ou alosna, planta muito amargosa.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Procurai Aquele que criou o Sete-estrelo e o Órion, e torna a sombra da morte em manhã, e faz escurecer o dia com a noite, que chama as águas do mar, e as derrama sobre a face da terra; o SENHOR é o Seu nome.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Que fortalece o saqueado ① contra o forte; de modo que o saqueado virá contra a fortaleza. ① literalmente, “saque” ou “devastação”, por extensão “saqueado” ou “devastado”.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Odeiam ao que os repreende na porta, e abominam ao que fala integramente.",
    "livro": "Is",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Portanto, visto que pisais o pobre e dele exigis um tributo de trigo, edificastes casas de pedras lavradas, mas nelas não habitareis; vinhas desejáveis plantastes, mas não bebereis do seu suco de uvas ①. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque sei que são muitas as vossas transgressões e graves os vossos pecados; afligis o justo, tomais suborno, e rejeitais os necessitados na porta.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Portanto, o que for prudente guardará silêncio naquele tempo, porque o tempo será mau.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Buscai o bem, e não o mal, para que vivais; e assim o SENHOR, o Deus dos Exércitos, estará convosco, como dizeis.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Odiai o mal, e amai o bem, e estabelecei na porta o juízo. Talvez o SENHOR Deus dos Exércitos tenha misericórdia do remanescente de José.”",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Portanto, assim diz o SENHOR, o Deus dos Exércitos, o Senhor: “Em todas as ruas haverá pranto, e em todas as estradas dirão: Ai! Ai! E ao lavrador chamarão para choro-lamentação-de-luto, e para pranto (chamarão) os que sabem como lamentar.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E em todas as vinhas haverá pranto; porque passarei pelo meio de ti,” diz o SENHOR.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "“Ai daqueles que desejam o dia do SENHOR! Para que quereis vós isto? O dia do SENHOR será de trevas e não de luz.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "É como se um homem fugisse de diante do leão, e se encontrasse com ele o urso; ou como se, entrando em uma casa, a sua mão encostasse à parede, e fosse mordido por uma serpente.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Não será, pois, o dia do SENHOR trevas e não luz, e escuridão, sem que haja resplendor nele?",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Odeio, desprezo os vossos dias de festa, e as vossas solenes assembleias ① não Me exalarão bom cheiro. ① ou “dias de cessação” (de trabalho).",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E ainda que Me ofereçais holocaustos, ofertas de alimentos, não Me agradarei delas; nem atentarei para as ofertas de paz de vossos animais gordos.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Afasta de sobre Mim o estrépito dos teus cânticos; porque não ouvirei os salmos ① das tuas violas. ① salmo = melodia dedilhada em cordas.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Role ①, porém, o juízo como as águas, e a justiça como o ribeiro impetuoso.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Oferecestes-Me vós sacrifícios e oblações no deserto por quarenta anos, ó casa (família) de Israel?",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Antes levastes a tenda do vosso Moloque e Chiun, vossas imagens; a estrela do vosso deus, que fizestes para vós mesmos.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Portanto vos farei ser levados-em-exílio-cativeiro, para além de Damasco,” diz o SENHOR, Cujo nome é o Deus dos Exércitos.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Ai dos que estão sossegados em Sião, e dos que estão confiados no monte de Samaria, que são chamados de principais homens das nações, e aos quais entram na casa (família) de Israel!",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Passai a Calne, e vede; e dali ide à grande Hamate; e depois descei a Gate dos filisteus; serão melhores que estes reinos? Ou maior o seu limite do que o vosso limite?",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Ó Vós que afastais o dia mau, e fazeis chegar o assento da violência.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ai dos que dormem em camas de marfim, e se estendem sobre os seus leitos, e comem os cordeiros do rebanho, e os bezerros do meio do curralzinho-de-cevar.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Que gorjeiam ao som da viola, e inventam para si instrumentos musicais, assim como Davi;",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Que bebem suco de uvas ① em taças, e se ungem com o mais excelente unguento-aromático-de-azeite: mas não se afligem pela ruína ② de José; ① nota Gn 14:18. ②  ou “ruptura”.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Portanto, agora irão em exílio-cativeiro entre os primeiros dos que forem levados cativos, e serão cessados os festins dos que estendem-irrestritamente a si mesmos.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Jurou o Senhor DEUS por Si mesmo,” diz o SENHOR, o Deus dos Exércitos: “Abomino a soberba de Jacó, e odeio os seus palácios-fortalecidos-sobre-lugares-altos; por isso entregarei a cidade e tudo o que nela há ①.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E acontecerá que, se em uma casa restarem dez homens, morrerão.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Quando o tio de alguém, aquele que lhe queima o cadáver, o tomar para levar-lhe os ossos para fora da casa, e disser ao que estiver no mais interior da casa: Está ainda alguém contigo? E este responder: Ninguém; então lhe dirá ele: Cala-te, porque não devemos fazer menção do nome do SENHOR.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque, eis que o SENHOR ordena, e ferirá a casa grande de brechas ①, e a casa pequena de fendas.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Porventura correrão cavalos sobre rocha? Lavrarão nela com bois? Mas vós haveis tornado o juízo em fel, e o fruto da justiça em absinto ①;",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Vós que vos alegrais por uma coisa que é nada, vós que dizeis: Não é assim que, por nossa própria força, temo-nos tornado poder ①? ① “poder”: literalmente, chifre.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque, eis que Eu levantarei sobre vós, ó casa (família) de Israel, uma nação,” diz o SENHOR, o Deus dos Exércitos, “e vos oprimirá, desde a entrada de Hamate até ao ribeiro do deserto.”",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O SENHOR DEUS assim me fez ver, e eis que Ele formava gafanhotos-grandes no princípio do brotar da erva do último crescimento, e eis que a erva do último crescimento era depois de findas as ceifas do rei.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E aconteceu que, tendo eles terminado de comer toda a erva da terra, eu disse: Senhor DEUS, perdoa, rogo-te; quem levantará a Jacó? pois ele é pequeno.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então o SENHOR Se arrependeu disso. “Isso não acontecerá,” disse o SENHOR.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Assim me mostrou o Senhor DEUS: Eis que o Senhor DEUS clamava-chamando para contender-em-julgamento por fogo; isto (o fogo) consumiu o grande abismo, e também devorou uma parte da terra.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Então eu disse: Ó Senhor DEUS, cessa, eu Te peço; Quem levantará a Jacó? Pois é pequeno.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E o SENHOR Se compadeceu-e-abrandou quanto a isso. “Isso também não acontecerá,” disse o Senhor DEUS.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Mostrou-me também assim: e eis que o Senhor postava-Se em pé sobre um muro, levantado a prumo; e tinha um prumo na Sua mão.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E o SENHOR me disse: “Que vês tu, Amós?” E eu disse: “Um fio com prumo①”. Então disse o Senhor: “Eis que Eu porei o fio com prumo ① no meio do Meu povo Israel; nunca mais passarei por cima (desconsiderando os pecados) dele.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mas os lugares altos de idolatria de Isaque serão assolados, e serão destruídos os santuários de Israel; e Me levantarei com a espada contra a casa (família) de Jeroboão.”",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Então Amazias, o sacerdote de Betel, enviou mensageiros a dizer a Jeroboão, rei de Israel: Amós tem conspirado contra ti, no meio da casa (família) de Israel; a terra não poderá suportar todas as palavras dele.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque assim diz Amós: Jeroboão morrerá à espada, e Israel certamente será levado para fora da sua terra em exílio-cativeiro.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Depois Amazias disse a Amós: Vai-te, ó vidente, e foge para dentro da terra de Judá, e ali come o pão, e ali profetiza;",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Mas em Betel daqui por diante não profetizes mais, porque é o santuário do rei e casa real.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ E respondeu Amós, dizendo a Amazias: Eu não era profeta, nem filho de profeta, mas era boiadeiro, e colhedor dos frutos dos sicômoros ①. ① sicômoro: árvore com forma e folhagem parecidos com os da amoreira, mas fruto parecido com o da figueira, mais apreciado.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Mas o SENHOR me tirou de seguir o rebanho, e o SENHOR me disse: “Vai, e profetiza ao Meu povo Israel.”",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Agora, pois, ouve a palavra do SENHOR: “Tu dizes: Não profetizes contra Israel, nem gotejes tuas palavras contra a casa (família) de Isaque.”",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Portanto, assim diz o SENHOR: “Tua esposa se prostituirá na cidade, e teus filhos e tuas filhas cairão à espada, e a tua terra será repartida com cordel de medição, e tu morrerás na terra imunda, e Israel certamente será levado-em-exílio-cativeiro para fora da sua terra.”",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ O SENHOR DEUS assim me fez ver: E eis aqui um cesto de frutos do verão.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E Ele disse: “Que vês tu, Amós?” E eu disse: Um cesto de frutos do verão. Então o SENHOR me disse: “Chegou o fim sobre o Meu povo Israel; nunca mais passarei por ele.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Mas os cânticos do Templo naquele dia serão uivos em lamentação,” diz o Senhor DEUS; “haverá muitos cadáveres em todos os lugares; eles serão lançados com silêncio.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Ouvi isto, vós que engolis o necessitado; para exterminar os miseráveis da terra,",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Dizendo: Quando passará a lua nova ①, para vendermos o grão, e o sábado, para abrirmos (para fazermos vendas) os celeiros de trigo, diminuindo o efa, e aumentando o siclo, e procedendo dolosamente com balanças enganosas,",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Para comprarmos os pobres por dinheiro, e os necessitados por um par de sapatos, e para vendermos o refugo do trigo.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Jurou o SENHOR pela glória de Jacó: Seguramente Eu nunca Me esquecerei de nenhuma das suas obras.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porventura, por causa disto não estremecerá a terra, e não chorará-lamentando todo aquele que nela habita? Certamente toda ela se elevará como uma enchente, e será arrojada para fora, e será abaixada novamente, como o rio do Egito.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E sucederá que, naquele dia,” diz o Senhor DEUS, “farei que o sol se ponha ao meio dia, e a terra se entenebreça no dia claro.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E tornarei as vossas festas em choro-lamentação-de-luto, e todos os vossos cânticos em lamentações; e farei subir pano de saco para ser posto sobre todos os vossos lombos, e calva sobre toda vossa cabeça; e farei que isso seja como luto por um filho único, e o seu fim como dia de amarguras.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Eis que vêm dias,” diz o Senhor DEUS, “em que enviarei fome sobre a terra; não fome de pão, nem sede de água, mas de ouvir as palavras do SENHOR.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E irão errantes de um mar até outro mar, e do norte até ao oriente; correrão de uma para outra parte, buscando a palavra do SENHOR, mas não a acharão.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Naquele dia as virgens formosas e os jovens homens desmaiarão de sede.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Os que juram pelo pecado ① de Samaria, dizendo: “Vive o teu deus, ó Dã; e vive o caminho de Berseba”; esses mesmos cairão, e não se levantarão jamais.” ① juram pelo ídolo?.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Vi o Senhor, que estava em pé sobre o altar; e disse-me Ele: “Fere a verga (sobre a porta), para que os estremeçam os umbrais (dos lados da porta), e faze tudo em pedaços sobre a cabeça de todos eles; e Eu matarei à espada até ao último deles; nenhum deles que foge conseguirá fugir, nenhum fugitivo dentre eles escapará.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Ainda que cavem até ao inferno, a Minha mão os tirará dali; e, se subirem ao céu, dali os farei descer.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, mesmo que se escondam no cume do Carmelo, Eu os buscarei e dali os tirarei; e, se dos Meus olhos se ocultarem no fundo do mar, ali darei ordem aO Serpente, e ele os picará.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, se forem para dentro de exílio-cativeiro diante de seus inimigos, ali darei ordem à espada que os mate; e Eu porei os Meus olhos sobre eles para o mal, e não para o bem.”",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque o Senhor DEUS dos Exércitos é O que toca a terra, e ela se derrete, e todos os que habitam nela chorarão-lamentando; e toda ela se elevará como uma enchente, e será abaixada novamente, como o rio do Egito.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Ele é O que edifica as Suas câmaras-elevadas ① no céu, e O que estabeleceu sobre a terra as Suas tropas ②, e O que chama pelas águas do mar, e as derrama sobre a terra; o SENHOR é o Seu nome.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "“Não Me sois vós, ó filhos de Israel, como os filhos dos Cuxitas?” diz o SENHOR: “Não fiz Eu subir a Israel da terra do Egito, e aos filisteus de Caftor, e aos sírios de Quir?",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Eis que os olhos do Senhor DEUS estão contra este reino pecador, e Eu o destruirei de sobre a face da terra; exceto que não destruirei de todo a casa (família) de Jacó,” diz o SENHOR.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "“Porque eis que Eu darei ordem, e sacudirei a casa (família) de Israel entre todas as nações, assim como se sacode grão na peneira, sem que caia sobre a terra um só grão.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Todos os pecadores do Meu povo morrerão à espada, os que dizem: Não nos alcançará nem chegará o mal antes-e-adiante de nós.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Naquele dia levantarei o tabernáculo caído de Davi, e repararei as suas brechas, e levantarei as suas ruínas, e o edificarei como nos dias da antiguidade;",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Para que eles possuam o remanescente de Edom, e todos os gentios que são chamados pelo Meu nome,” diz o SENHOR, que faz essas coisas.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Eis que vêm dias,” diz o SENHOR, “em que o que lavra alcançará ao que ceifa, e o que pisa as uvas alcançará ao que lança ① a semente; e os montes gotejarão o suco da uva esmagada, e todas as colinas se derreterão.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E farei retroceder o exílio-cativeiro do Meu povo Israel, e eles reedificarão as cidades assoladas, e nelas habitarão, e plantarão vinhas, e beberão o suco de uvas ① delas, e farão pomares, e lhes comerão o fruto. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "30"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E Eu os plantarei na terra deles, e não serão mais arrancados da sua terra que lhes dei,” diz o SENHOR teu Deus.",
    "livro": "Gn",
    "sigla": "30"
  }
]