[
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eis que te fiz pequeno entre as nações; serás muito desprezado.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 3,
    "texto": "A soberba de teu coração te enganou, tu que habitas na fortaleza da penha, cuja morada se encontra nas alturas, que diz em seu coração: “Quem me derrubará por terra?”b",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 4,
    "texto": "Se te elevares como águia, e se colocares o teu ninho entre as estrelas, dali te derrubarei – declara Marya.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 5,
    "texto": "Se ladrões ou salteadores viessem a ti de noite, como ficarias calado até que furtassem o que lhes é suficiente? Se os vindimadores viessem sobre ti, acaso não deixariam as respigas das uvas?",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 6,
    "texto": "Como foi procurado ‘Iso e garimparam suas coisas ocultas!",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 7,
    "texto": "Até a fronteira te enviaram, todos os teus aliados te enganaram e te deixaram sem força; os homens que estavam em paz contigo e os que comiam de teu pão puseram emboscada debaixo de ti (Pois não tem entendimento).",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 8,
    "texto": "Naquele dia – declara Marya – destruirei o sábio de Edom, e ao entendido do monte de ‘Iso.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 9,
    "texto": "E serão espoliados os teus valentes, ó Teman, e destruído o homem do monte de ‘Iso.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 10,
    "texto": "Por causa da matança e da violência feita contra teu irmão Yaqob, a desonra te cobrirá e serás destruído para sempre.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porquanto te rebelaste contra ele no mesmo dia que seu exército foi levado cativo pelos estranhos, e os estrangeiros entraram por suas portas e lançaram sortes por Orishlem, também tu serás como um deles.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 12,
    "texto": "Não te preocupes com1 o dia de teu irmão, o dia dos estrangeiros, nem te regozijes pelos filhos de Yehudá no dia de sua destruição, nem fales com soberba no dia da angústiac.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 13,
    "texto": "Não entres pelo portão de meu povo no dia de sua adversidade; tampouco te alegres por sua desgraça no dia de sua angústia, nem o estremeças em sua força no dia de sua adversidade.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não te ponhas em lugar estreito para aniquilar a seus fugitivos, nem entregues a seus sobreviventes no dia da angústia.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 15,
    "texto": "Porque está próximo o dia de Maryad sobre todas as nações. Como tu fizeste, assim farão contigo; tua retribuição voltará sobre tua cabeça;",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 16,
    "texto": "pois como bebestes em meu santo monte, beberão também continuamente todas as nações. Beberão, ficarão desconcertadas e cambalearão, e serão como se nunca tivessem sido.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas no monte Tzehion restará um remanescente salvo, o qual será santo, e a casa de Yaqob possuirá os que os possuíram.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 18,
    "texto": "E a casa de Yaqob será um fogo, e uma chama a casa de Yawsef, e a casa de ‘Iso será restolho, e eles os queimarão e os consumirão, e não restará sobrevivente para a casa de ‘Iso, porque Marya falou.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então os do sul tomarão posse do monte de ‘Iso, e os do vale, dos filisteus; tomarão posse também dos campos de Efraim e dos campos de Sham'rin, e Benjamim tomará posse de Guileade.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 20,
    "texto": "Estes primeiros desterrados, os filhos de Yisrail, possuirão, que se encontram desde Canaã até Sarepta, e os desterrados de Orishlem, que se encontram em Espania, tomarão posse das cidades do sul.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 21,
    "texto": "E subirão os redimidos ao monte de Tzehion para julgar o monte de ‘Iso; então o reino será de Maryaa.",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 1,
    "texto": "aDt 10:17; 1Cr 16:36; Sl 136:3; Mq 1:2  3 bJó 20:4-7; Is 14:12-15  12 cPv 17:5; Ez 35:15; 36:5  15 dAm 5:18; Jl 1:15",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 21,
    "texto": "aSl 47:7, 8; Zc 14:9; Mt 6:13",
    "livro": "Obadias",
    "sigla": "ob"
  },
  {
    "parte": 31,
    "capítulo": null,
    "versículo": 112,
    "texto": "Lit., não veja.",
    "livro": "Obadias",
    "sigla": "ob"
  }
]