[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Palavra do SENHOR, que veio a Miqueias, morastita, nos dias de Jotão, Acaz e Ezequias, reis de Judá, a qual (palavra) ele viu (em visão) a respeito de Samaria e Jerusalém.",
    "livro": "",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Ouvi, todos vós, os povos; presta atenção, ó terra, e tudo o que nela há; e seja o Senhor DEUS testemunha contra vós outros, o Senhor, desde o Seu santo Templo.",
    "livro": "",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque eis que o SENHOR está para sair do Seu lugar, e Ele descerá, e pisará sobre os lugares altos da terra.",
    "livro": "",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E os montes debaixo dEle se derreterão, e os vales se fenderão, como a cera diante do fogo, como as águas que são derramadas sobre uma íngreme descida.",
    "livro": "",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Tudo isto por causa da transgressão de Jacó, e dos pecados da casa (família) de Israel. Qual é a transgressão de Jacó? Não é Samaria? E quais são os lugares altos de idolatria de Judá? Não é Jerusalém?”",
    "livro": "",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "“Por isso Eu (o SENHOR) farei de Samaria um montão- de- pedras do campo, e uma terra preparada para plantação de vinhas, e farei rolar para baixo as pedras dela (de Samaria) até dentro do vale, e descobrirei os fundamentos dela ①.",
    "livro": "",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E todas as suas imagens esculpidas serão despedaçadas, e todas as suas pagas-de-prostituta serão queimadas pelo fogo, e de todos os seus ídolos Eu farei uma assolação; porque pela paga de prostituída os ajuntou, e para a paga de prostituta voltarão.”",
    "livro": "",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "“Por isso eu (Miqueias) lamentarei, e uivarei em lamentação, andarei descalço e despido ①; farei lamentação como de dragões, e choro-lamentação-de-luto como de avestruzes. ① ver nota Is 20:2-3 (reproduzida de Barnes).",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque a sua chaga é incurável, porque ela (a chaga) chegou até Judá; ele (Senaqueribe) se estendeu até à porta do povo meu (de Miqueias), isto é, até Jerusalém.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Não anuncieis isto em Gate, e não choreis, de modo nenhum choreis; revolve-te no pó, na casa de Afra.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Passa tu para longe (para a escravidão), ó tu, moradora de Safir, tendo a tua vergonha em nudez; (por medo) as moradoras de Zaanã não saíram durante o pranto de Bete-Ezel; ele (o inimigo) receberá de vós pela sua permanência parado.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque a moradora de Marote inquietamente esperou pelo bem; mas o mal desceu desde o SENHOR à (grande) porta de Jerusalém.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ata os animais ligeiros ao carro, ó moradora de Laquis; esta foi o princípio do pecado para a filha de Sião, porque em ti se acharam as transgressões de Israel.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Por isso darás presentes a Moresete-Gate; as casas de Aczibe se tornarão em engano para os reis de Israel.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Ainda trarei a ti, ó moradora de Maressa, aquele (Senaqueribe) que te possuirá; e a glória de Israel ① chegará até Adulão. ① “Glória de...” pode ser a nobreza de Israel?",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Faze-te calva, e tosquia-te, por causa dos filhos das tuas delícias; alarga a tua calva como a águia, porque de ti foram (os filhos) levados para dentro de exílio-cativeiro.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ai daqueles que, sobre as suas camas, maquinam a iniquidade, e fabricam o mal; à luz do amanhecer o praticam, porque está no poder da sua mão!",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E cobiçam campos, e os tomam por violência; cobiçam casas, e arrebatam-nas; assim fazem violência a um homem e à sua casa (família), isto é, a um homem e à sua herança.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Portanto, assim diz o SENHOR: “Eis que planejo um mal contra esta família, do qual não removereis-para-fora os vossos pescoços, e não andareis tão altivos, porque o tempo será mau.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Naquele dia se proferirá sobre vós uma parábola, e se lamentará pranto lastimoso ①, dizendo: Nós estamos inteiramente saqueados; Ele tem mudado-diminuído a porção-herdada do meu povo. Como Ele a retirou de mim! Ao invés de restituir-nos, Ele tem repartido os nossos campos a outros!”",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Portanto, não terás tu na congregação do SENHOR quem lance o cordel-de-medir (para delimitar e dividir a terra) por sorte ①.",
    "livro": "Is",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não profetizeis, dizem eles aos que profetizam ①; eles não profetizarão para eles, pois não se apartará a vergonha deles. ① ou “não profetizeis aos que profetizam”. Literalmente, o verbo “profetizar, que ocorre 3 vezes, é “gotejar”, referindo-se a palavras.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ “Ó vós que sois chamados casa (família) de Jacó, porventura foi encurtado-e-cerceado o Espírito do SENHOR? São estas as Suas obras? E não é assim que fazem bem as Minhas palavras ao que anda retamente?",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas desde ontem se levantou o Meu povo como um inimigo; com a capa tirastes fora também a vestimenta daqueles que passavam seguros, como homens que estavam retornando da guerra.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Lançastes fora as mulheres do Meu povo, da casa das suas delícias; das suas crianças tirastes para sempre a Minha glória.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Levantai-vos, e ide-vos, porque este não é vosso lugar de descanso; em razão de ter sido poluído, isto vos destruirá, sim, com dolorosa destruição.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Se houver um homem que, andando com espírito de falsidade, mentir, dizendo: Eu te profetizarei ① a favor do vinho e da bebida forte; será esse tal aquele que profetiza①, deste povo. ① literalmente, o verbo “profetizar”, que ocorre 2 vezes, é “gotejar”, referindo-se a palavras.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Certamente Eu te ajuntarei ó Jacó, todos de ti; certamente congregarei o remanescente de Israel; Eu os porei todos juntos, como ovelhas de Bozra; como o rebanho no meio do seu pasto, farão estrondo por causa da multidão dos homens.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Subirá diante deles o que abrirá o caminho; eles romperão, e entrarão pela porta, e sairão por ela; e o rei irá adiante deles, e o SENHOR por cabeça deles.”",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “E disse eu: Ouvi, peço-vos, ó chefes de Jacó, e vós, príncipes da casa (família) de Israel; não é a vós outros que pertence saber o juízo?",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A vós outros que odiais o bem, e amais o mal, que arrancais a pele de cima deles, e a carne de cima dos seus ossos.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E que comeis a carne do Meu povo, e lhes arrancais a pele, e lhes esmigalhais (com estrondo) os ossos, e os cortais em pedaços como para a panela e como carne no meio do caldeirão.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então clamarão ao SENHOR, mas Ele não os ouvirá; antes esconderá deles a Sua face naquele tempo, visto que eles fizeram mal nas obras deles.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Assim diz o SENHOR acerca dos profetas que fazem errar o Meu povo, que mordem (como serpentes venenosas) com os seus dentes, e clamam: ‘Paz!’, mas preparam ① a guerra contra aquele que nada dá para dentro da boca deles: ① “preparam” ou “santificam”, no sentido de fazerem proclamar como se fosse santa.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "“Portanto, se vos fará noite sem visão, e tereis trevas para que não pratiqueis adivinhação, e se porá o sol sobre os profetas, e o dia sobre eles se enegrecerá.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E os videntes serão envergonhados, e os adivinhadores serão postos-em-embaraço-vergonha-e-confusão; sim, todos eles cobrirão os seus lábios, porque não haverá resposta de Deus.”",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Mas eu estou cheio de poder pelo Espírito do SENHOR, e cheio de juízo e de força, para anunciar a Jacó a sua transgressão e a Israel o seu pecado.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Ouvi agora, rogo-vos, ó vós, chefes da casa (família) de Jacó, e príncipes da casa (família) de Israel, que abominais o juízo e perverteis tudo o que é direito.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Que são aqueles que estão edificando a Sião com sangue, e a Jerusalém com iniquidade.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Os chefes dela (de Jerusalém) dão as sentenças por suborno, e os seus sacerdotes ensinam por paga, e os seus profetas adivinham por dinheiro; e ainda se inclinam-e-apoiam sobre o SENHOR, dizendo: Não está o SENHOR no meio de nós? Nenhum mal nos sobrevirá.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Portanto, por causa de vós, Sião será lavrada como um campo e Jerusalém se tornará em montões de pedras, e o monte desta casa (o Templo) como os lugares altos (de idolatria) de um bosque.",
    "livro": "ocorre",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Mas nos últimos dias ① acontecerá que o monte da casa (o Templo) do SENHOR será estabelecido no cume dos montes, e será exaltado sobre as colinas, e a ele afluirão os povos. ① nota At 2:17.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E irão muitas nações, e dirão: Vinde, e subamos ao monte do SENHOR, e à casa (o Templo) do Deus de Jacó, para que Ele nos ensine os Seus caminhos, e andemos pelas Suas veredas; porque de Sião sairá a lei, e de Jerusalém a palavra do SENHOR.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ E Ele julgará entre muitos povos, e castigará nações poderosas e longínquas, e estas malharão (no fogo) as suas espadas transformando-as em facões- (verticais) de- arado, e transformando as suas lanças em foices; uma nação não levantará a espada contra outra nação, nem mais as nações aprenderão a guerra.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Mas se assentará cada homem debaixo da sua videira e da sua figueira, e não haverá quem os faça tremer, porque a boca do SENHOR dos Exércitos disse isto.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque todos os povos andam, cada um, em nome do seu deus; mas nós andaremos em nome do SENHOR nosso Deus, para todo o sempre.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "“Naquele dia,” diz o SENHOR, “congregarei a ovelha que coxeava, e recolherei a que tinha sido expulsa, e a que Eu tinha afligido.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E da que coxeava Eu farei um remanescente, e da que tinha sido arrojada para longe, Eu farei uma nação poderosa; e o SENHOR reinará sobre elas no monte Sião, desde agora e para sempre.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E a ti, ó torre do rebanho, fortaleza da filha de Sião, a ti virá; sim, a ti virá o primeiro domínio, o reino da filha de Jerusalém.”",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E agora, por que bradas com tão alto pranto? Não há em ti rei? Pereceu o teu conselheiro? Apoderou-se de ti a dor, como da mulher que está em trabalho de parto?",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Sofre dores, e trabalha, para dar à luz, ó filha de Sião, como a mulher que está em trabalho de parto, porque agora sairás da cidade, e morarás no campo, e virás até Babilônia; ali, porém, serás livrada; ali te redimirá o SENHOR da mão de teus inimigos.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Agora se congregaram muitas nações contra ti, que dizem: Seja ela poluída, e que os nossos olhos contemplem-com-prazer sobre a destruição de Sião.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Mas não veem-e-reconhecem os pensamentos do SENHOR, nem entendem o Seu plano-decisão; porque as ajuntará como feixes-de-plantas-de-trigo para dentro de uma eira.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "“Levanta-te e debulha-batendo, ó filha de Sião; porque Eu farei de ferro o teu chifre, e farei de bronze as tuas unhas; e tu esmigalharás a muitos povos, e o ganho deles será consagrado ao SENHOR, e os seus bens ao Senhor de toda a terra.”",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Agora ajunta-te em tropas, ó filha ① de guerreiros; cerco será posto contra nós; com uma vara ferirão na face ao juiz de Israel. ① “filha”, ou “bela aldeiazinha”.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“E tu, Belém Efrata, embora tu sejas pequena entre os milhares de Judá, todavia de ti Me sairá O que governará em Israel, e Cujas saídas são desde os tempos antigos, desde os dias da eternidade passada.”",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Portanto, Ele (o SENHOR) os abandonará (dispersão entre os seus inimigos) até ao tempo em que a mulher que está em trabalho de parto tiver dado à luz; então o restante dos irmãos dEle voltará (sendo adicionados) sobre os filhos de Israel.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ E Ele permanecerá, e apascentará ao povo na força do SENHOR, na excelência do nome do SENHOR Seu Deus; e eles permanecerão, porque agora Ele será engrandecido até aos fins da terra.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E este Homem será a nossa paz; quando a Assíria vier à nossa terra, e quando pisar em nossos palácios-fortalecidos-sobre-lugares-altos, levantaremos contra ela sete pastores e oito príncipes ①dentre os homens.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Esses consumirão a terra da Assíria à espada, e a terra de Ninrode nas suas entradas. Assim Ele nos livrará da Assíria, quando vier à nossa terra, e quando pisar-caminhando dentro dos nossos limites.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E o remanescente de Jacó estará no meio de muitos povos, como orvalho da parte do SENHOR, como chuvisco sobre a erva, que não se demora por causa do homem, nem espera pelos filhos de homens.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E o remanescente de Jacó estará entre os gentios, no meio de muitos povos, como um leão entre os animais do bosque, como um leão jovem entre os rebanhos de ovelhas, o qual, quando passar, pisará e despedaçará, sem que haja quem as livre.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "A mão tua (do remanescente de Jacó) será exaltada sobre os teus adversários; e todos os teus inimigos serão exterminados.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "“E sucederá naquele dia,” diz o SENHOR, “que Eu exterminarei do meio de ti os teus cavalos, e destruirei os teus carros.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E destruirei as cidades da tua terra, e derrubarei todas as tuas fortalezas",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E exterminarei as feitiçarias da tua mão; e não mais terás adivinhadores;",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E destruirei do meio de ti as tuas imagens esculpidas e as tuas imagens-em-pé-colunas-obeliscos; e tu não mais te inclinarás (em reverência) diante da obra das tuas mãos.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E arrancarei os teus bosques ① do meio de ti; e destruirei as tuas cidades.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E executarei sobre os gentios, com ira e com furor, uma vingança tamanha que eles não têm ouvido falar.”",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Ouvi agora o que diz o SENHOR: “Levanta-te, contende diante dos montes, e ouçam as colinas a tua voz.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Ouvi, ó montes, a acusação do SENHOR, e vós, fortes fundamentos da terra; porque o SENHOR tem uma acusação contra o Seu povo, e com Israel entrará em juízo.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Ó povo Meu; que te tenho feito? E com que te enfadei? Testifica contra Mim.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Pois te fiz subir da terra do Egito, e da casa da servidão te redimi; e enviei adiante de ti a Moisés, Aarão e Miriã.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ó povo Meu, relembra agora do que planejou Balaque, rei de Moabe, e do que lhe respondeu Balaão, filho de Beor (desde Sitim até Gilgal), para que conheças as justiças do SENHOR.”",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Com que me apresentarei ao SENHOR, e me inclinarei (em adoração) diante do Deus altíssimo? Virei eu até diante dEle com holocaustos, com bezerros de um ano?",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porventura Se agradará o SENHOR de milhares de carneiros, ou de dez mil ribeiros de azeite? Darei eu o meu primogênito pela minha transgressão, o fruto do meu corpo pelo pecado da minha alma?",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ele te declarou, ó homem, o que é bom; e que é o que o SENHOR requer de ti, senão que pratiques a justiça, e ames a misericórdia e andes humildemente com o teu Deus?",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "A voz do SENHOR clama à cidade, e o homem de sabedoria verá o Teu nome. Ouvi a vara, e Quem a ordenou.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ “Porventura ainda há na casa do ímpio tesouros da impiedade, e medida diminuída, que é detestável?",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Poderia Eu considerá-los puros ①, com suas  balanças-de-dois-pratos-e-braços- iguais, falsas,, e com uma bolsa de pesos enganosos?",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque os seus ricos estão cheios de violência, e os seus habitantes falam mentiras e a sua língua é enganosa na sua boca.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Assim Eu também te enfraquecerei, ferindo-te e assolando-te por causa dos teus pecados.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Tu comerás, mas não te saciarás e a tua humilhação estará no meio de ti; removerás (filhos e bens) mas não (os) livrarás (da escravidão e saque); e aquele que livrares, Eu o entregarei à espada.",
    "livro": "At",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Tu semearás, mas não ceifarás; pisarás a azeitona, mas não te ungirás com azeite; e pisarás o suco de uvas fresco, mas não beberás o suco de uvas ①. ① nota Gn 14:18.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Porque se observam os estatutos de Onri, e todas as obras da casa (família) de Acabe, e andais nos conselhos deles; para que Eu te faça uma desolação, e dos seus habitantes um assobio de escárnio; assim carregareis sobre vós o opróbrio do Meu povo.”",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ai de mim! Porque tornei-me como a sobra- da- colheita de frutas do verão, como a sobra da colheita- dos- cachos- das- uvas; não há cacho de uvas para comer: a minha alma deseja a primícia da fruta.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Já pereceu da terra o homem dedicado-a-Deus, e não há entre os homens nenhum que seja justo; todos armam emboscadas para sangue; cada homem caça a seu irmão com a rede-de-captura,",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "¶ Ambas as mãos deles estão sobre o mal a fim de diligente- e- completamente fazê-lo; tanto o príncipe exige suborno, como também o juiz. O grande homem declara seus malignos desejos ①, e assim todos eles juntamente tecem- a- trama (o mal).",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O melhor deles é como um espinho; o mais reto é pior do que a sebe de espinhos; veio o dia anunciado pelos teus vigias, veio o dia da tua punição; agora será a confusão deles.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Não creiais no amigo, nem confieis no vosso guia; daquela (a tua esposa) que repousa no teu seio, guarda as portas (as palavras) da tua boca.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque o filho despreza ao pai, a filha se levanta contra sua mãe, a nora contra sua sogra, os inimigos do homem são os homens da sua própria casa (família).",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Eu, porém, olharei para o SENHOR; esperarei no Deus da minha salvação; o meu Deus me ouvirá.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Ó inimiga minha, não te regozijes a meu respeito; ainda que eu venha a cair, eu me levantarei; ainda que eu venha a me sentar nas trevas, o SENHOR será a minha luz.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Suportarei a ira do SENHOR (porque pequei contra Ele) até que Ele julgue a minha causa, e execute o meu direito; Ele me tirará para a luz, e eu verei a Sua justiça.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E a minha inimiga verá isso, e vergonha cobrirá aquela que me disse: ‘Onde está o SENHOR teu Deus?’ Os meus olhos a contemplarão; agora será ela pisada como a lama das ruas.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "No dia de reedificar os teus muros, nesse dia o decreto ① será removido para longe. ① “o decreto proibitivo” de Artaxerxes? De Ciro?",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Naquele dia, virão até ti desde a Assíria e desde as cidades fortificadas (no Egito), e das fortalezas até ao rio (Eufrates), e do mar até ao mar, e da montanha até à montanha.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Mas esta terra será posta em desolação, por causa dos que habitam nela, por causa do fruto das suas obras.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ (Ó SENHOR,) apascenta o Teu povo com a Tua vara, o rebanho da Tua herança, que habita a sós, no bosque, no meio do Carmelo; sejam apascentados em Basã e Gileade, como nos dias do passado.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "“Eu lhes mostrarei maravilhas, como nos dias da tua saída da terra do Egito.”",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ As nações verão isso, e empalidecerão-confundidas por todo o poder deles; porão a mão sobre a boca, e os seus ouvidos ficarão surdos.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Lamberão o pó como serpente, como vermes ① da terra, tremendo, sairão dos seus esconderijos; com tremente-pavor virão ao SENHOR nosso Deus, e terão medo de Ti. ① “vermes”, ou “coisas rastejantes”.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Quem é um Deus semelhante a Ti, que perdoa a iniquidade, e que passa por cima (perdoando) da transgressão do remanescente da Sua herança? Ele não mantém a Sua ira para sempre, porque tem prazer na Sua benignidade.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Tornará a apiedar-se de nós; sujeitará ① as nossas iniquidades, e Tu lançarás todos os pecados deles para dentro das profundezas do mar.",
    "livro": "Gn",
    "sigla": "33"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Darás a Jacó a verdade, e a Abraão a benignidade, (ambas) as quais juraste a nossos pais desde os dias antigos.”",
    "livro": "Gn",
    "sigla": "33"
  }
]