[
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 2,
    "texto": "Escutai todos os povos! Presta atenção a terra em sua plenitude! O Senhor dos senhores seja testemunha contra vós, Marya desde seu santo templo.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque eis que Marya sairá de seu lugar, descerá e pisará sobre a altura da terra.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 4,
    "texto": "E debaixo dEle se derreterão as montanhas, e os vales escorrerão como cera diante do fogo e como águas que fluem por uma fonte.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 5,
    "texto": "Tudo isto devido à iniquidade de Yaqob e pelos pecados da casa de Yisrail. Qual é a iniquidade de Yaqob, senão Sham’rin? Qual é o pecado de Yehudá, senão Orishlem?",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 6,
    "texto": "Converterei a Sham’rin em um lugar arado do campo, plantio de vinhedo; colocarei suas pedras em montões e porei em descoberto os seus fundamentos.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 7,
    "texto": "Todas as suas estátuas serão destroçadas por completo, todos os seus ídolos serão queimados no fogo, e a todos os seus ídolos converterei em uma desolação, pois pelo pagamento de prostituição se ajuntaram, e o pagamento de prostituição regressarão.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, eu me lamentarei e gemerei; andarei descalço e nu, uivando de forma lastimosa como o chacal; como filha de chacal me lamentarei.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque sua ferida é dolorosa e chegou até Yehudá; alcançou até a entrada do meu povo, até Orishlem.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 10,
    "texto": "Não vos alegrais em Gate, nem vos lamentais profundamente; em Bet-le-ofra se revolve no pó.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 11,
    "texto": "Prepara-te, ó habitante de Safir. Saíste nua e não te constrangeste, ó habitante de Saanan. Receberão para vós sua ferida, o lamento de Bete-Essel.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 12,
    "texto": "Pois a moradora rebelde tem enfermado esperando o bem, devido a que seu mal desceu de diante de Marya sob as entradas de Orishlem.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ataste os carros aos corcéis, ó habitante de Laquis; ela foi o princípio do pecado para a filha de Tzehion, porque em ti se encontraram os pecados de Yisrail.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 14,
    "texto": "Portanto, darão a liberação da dívida às possessões de Gate. As moradas de um ídolo se tornaram em coisa vã para os reis de Yisrail.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 15,
    "texto": "Outra vez trarei a ti um herdeiro, ó habitante de Maressa; Ele produzirá a honra de Yisrail para sempre.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 16,
    "texto": "Arranca teu cabelo e tosquia-te pelos filhos de tua vida de ostentação; alarga tua calvície como a do abutre, porque foram levados cativos de ti.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 2,
    "texto": "Cobiçam os campos e as casas, e os tomam pela força; cometem fraude contra o homem em sua propriedade e em sua herança.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 3,
    "texto": "Portanto, assim diz Marya: Eis que planejei um mal contra esta raça, do qual não erguerão vossa cerviz, nem andarão erguidos, porque será um tempo mau.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 4,
    "texto": "Naquele dia se levantará contra vós um refrão e com um amargo lamento pranteará, e dirão: “O ladrão nos furtará. Uma porção do meu povo repartirá com cordel, não há quem regresse nossos campos com cordel”",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por isso não haverá quem meça com cordel e reparta por sorteio na assembleia de Marya.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não chorareis nem derramareis lágrimas por causa destas coisas,",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 7,
    "texto": "para que não vos alcance o opróbrio que foi anunciado contra a casa de Yaqob, porque foi provocado à ira o Espírito de Maryaa com estes seus planos. Eis que minhas palavras fazem bem aos que andam em retidão e integridade.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 8,
    "texto": "Meu povo se levantou como um ladrão contra seu próprio bem-estar. Eles os esfolarão para que se acabe sua confiança e retornareis à guerra.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 9,
    "texto": "Lançarão do lugar de seus deleites as mulheres do meu povo, e arrebatarão a honra de suas crianças para sempre.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 10,
    "texto": "Levantai-vos, ide, pois este não é um lugar de descanso; porque a imundícia dará à luz a devastação, e sua devastação será implacável.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 11,
    "texto": "O homem que ande com espírito de engano e de mentira, induzido pelo vinho e pela embriaguez, será devido à influência deste povo.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 12,
    "texto": "Em verdade ajuntarei todos os teus, ó Yaqob, e certamente te levarei ao restante de Yisrail ao mesmo tempo. E o farei como ovelhas em adversidade e como rebanho no meio do seu pasto, resguardado dos homens.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 13,
    "texto": "Diante deles subiu o que abre a brecha; abriram brecha e passaram, e saíram por ela; e passou seu rei adiante deles e Marya à sua cabeça.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 2,
    "texto": "Vós que detestais o bem e amais o mal, vós que arrancais com força a pele deles e a carne de seus ossos,",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 3,
    "texto": "que vos alimentastes com a carne do meu povo e tirastes sua pele, quebrastes seus ossos e os lançastes na panela como carne no caldeirão.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 4,
    "texto": "Nesse tempo clamarão a Marya, mas Ele não lhes responderá; naquele tempo virará seu rosto deles por causa de suas obras de maldade.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 5,
    "texto": "Assim diz Marya acerca dos profetas que conduzem ao erro o meu povo, que mordem com seus dentes enquanto apregoam paz; mas quando não põem algo em sua boca apregoam guerra contra ele.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 6,
    "texto": "Portanto, devido à visão, haverá noite para vós; para vós se escurecerá devido à adivinhação; o sol se ocultará sobre os profetas, e o dia se escurecerá sobre eles.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 7,
    "texto": "E os videntes serão confundidos e serão envergonhados os adivinhos. Todos eles cobrirão seus lábios, porque Alaha não lhes responde.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 8,
    "texto": "Contudo, eu estou cheio do Poder do Espírito de Marya, de justiça e de integridade, para fazer com que Yaqob veja sua iniquidade e Yisrail o seu pecado.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 9,
    "texto": "Escutai agora isto, chefes da casa de Yaqob e príncipes da casa de Yisrail, que desdenham do juízo e corrompem tudo o que é reto;",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 10,
    "texto": "que constroem a Tzehion com sangue, e a Orishlem com iniquidade.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 11,
    "texto": "Seus chefes julgam com suborno, seus sacerdotes instruem por preço, e seus profetas adivinham por dinheiro, e asseguram por Marya, dizendo: “Eis que Marya está conosco; não nos sobrevirá o mal”.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 12,
    "texto": "Portanto, por vossa causa, Tzehion será arada como campo, Orishlem se converterá em ruínas e o monte do templo se converterá como a área de um bosque.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 2,
    "texto": "Muitos povos irão, e dirão: “Vinde, subamos ao monte de Marya, à Casa do Alaha de Yaqob, para que Ele nos ensine seus caminhos e andemos em suas veredas. Porque de Tzehion sairá a lei, e de Orishlem a palavra de Maryab”.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 3,
    "texto": "Tu julgarás entre as nações, e admoestarás a nações poderosas que estão distantes; de suas espadas forjarão aguilhões de arado, e converterão suas lanças em foices. Não erguerá espada nação contra nação, nem mais aprenderão a guerrac.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 4,
    "texto": "Cada um se assentará debaixo de suas videiras e debaixo de suas figueiras. Não haverá quem lhes cause dano, pois a boca de Marya dos exércitos falou.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque todas as nações andarão cada uma em nome de seu deusd; mas nós andaremos em nome de Marya nosso Alaha eternamente, para sempre e sempre.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas naquele dia – declara Marya – reunirei os que se encontram distantes; aproximarei os que estão dispersos, aos quais afligi.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 7,
    "texto": "Farei dos dispersos um remanescente, e dos que se encontram distantes uma nação poderosa. Marya reinará sobre eles no monte Tzehion e em Orishlem, desde agora e para sempre.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quanto a ti, obscura torre de pastor da filha de Tzehion, teu tempo chegou; vem governante de antigamente do reino da filha de Orishlem.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 9,
    "texto": "Agora, por que cometeste maldade? Porque não há rei em ti? Acaso pereceram os que te aconselham? Porque te sobrevieram dores como de mulher em parto.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 10,
    "texto": "Sofre dores e esforça-te, ó filha de Tzehion, como mulher que está de parto, porque agora sairás da cidade e habitarás no campo. Chegarás até Bavel, e ali serás livre, e ali te salvará Marya da mão de teu adversário.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 11,
    "texto": "Agora se reunirão contra ti muitas nações, as que diziam: “Seja Tzehion desonrada e vejam os nossos olhos”.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 12,
    "texto": "Contudo eles não entenderam os planos de Marya, nem compreenderam sua forma de pensar; porquanto os reuniu como espigas novas na eira.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 13,
    "texto": "Levanta-te e trilha-os, ó filha de Tzehion; que de ferro farei teus chifres e de bronze tuas unhas; despedaçarão muitas nações. Dedicarão suas posses a Marya e suas riquezas ao Senhor de toda a terra.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 2,
    "texto": "Mas tu, Bet-Lehem Efrata, embora sejas pequena para estar entre milhares de Yehudáa, de ti sairá um Príncipe que estará sobre Yisrail, cuja saída é desde o princípio, desde os dias da eternidadeb.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 3,
    "texto": "Agora os entregará, até o momento em que der à luz a que está em dores de parto. Então o restante de seus irmãos regressará aos filhos de Yisrail.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 4,
    "texto": "E se levantará e apascentará com o poder de Marya, e com a majestade do nome de Marya seu Alaha, e serão restaurados, porque agora se engrandecerá até os confins da terra,",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 5,
    "texto": "e haverá paz. E quando o assírio vier a nossa terra e pisoteie nossos palácios, com sete pastores o enfrentaremos e oito príncipes do povo.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 6,
    "texto": "E atacará à terra da Assíria com espada, e à terra de Ninrode com sua ira. E nos resgatarão do assírio para que não invada nossa terra nem pisoteie nosso território.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 7,
    "texto": "E o remanescente de Yaqob será por povo no meio de muitos povos, como orvalho da presença de Marya, como fina chuva sobre a erva que não aguarda o homem nem espera pelo filho do homem.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 8,
    "texto": "E será o remanescente de Yaqob por povo em meio de muitos povos, como leão entre os animais do rebanho, e como filhote de leão entre o rebanho de ovelhas, que quando escolhe, separa, destroça, e não há quem livre.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 9,
    "texto": "Tua mão se elevará contra os que te detestam, e todos os teus adversários perecerão.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas naquele dia – declara Marya – aniquilarei teus corcéis do meio de ti, e farei destruir teus carros de guerra.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 11,
    "texto": "Devastarei os povoados de tua terra e arrasarei todas as tuas cidades muradas;",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 12,
    "texto": "exterminarei as feitiçarias das tuas mãos e não terás mais adivinhos.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 13,
    "texto": "Exterminarei tuas imagens esculpidas e teus lugares altos do teu meio, e não mais renderás culto à obra de tuas mãos.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 14,
    "texto": "Arrancarei as tuas plantações1 do teu meio, e devastarei tuas cidades.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 15,
    "texto": "E farei com ira e furor a vingança contra as nações que não prestaram atenção.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ouvi, ó montes e as profundezas dos fundamentos da terra, o juízo de Marya; porque Marya tem litígio contra seu povo, e repreenderá a Yisrail.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 3,
    "texto": "Que te fiz, povo meu? Ou com que te enfadei? Contesta-me.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 4,
    "texto": "Não te fiz subir da terra do Egito, da casa da escravidão te libertei e adiante de ti enviei a Mushi, a Ahron e a Mariam?c",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 5,
    "texto": "Recorda-te agora povo meu, o que maquinou contra ti Balaque, rei de Moabe, e o que respondeu a ele Bilam bar Beord, desde Sitim até Galgal, porque soube da justiça de Marya.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 6,
    "texto": "Com que me apresentarei a Marya, e agradarei ao Alaha Altíssimoe? A Ele me apresentarei com ofertas queimadas completas ou com bezerros de um ano?",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 7,
    "texto": "Marya não se compraz em milhares de carneiros, nem em milhares de manadas de bezerras. Se eu oferecesse meu primogênito, me seria iniquidade, e o fruto de meu ventre seria pecado de minha alma.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 8,
    "texto": "Ele te mostrou, ó filho do homem, o que é bom, o que Marya pede de ti: Fazer justiça, amar a misericórdia e estar disposto a seguir o teu Alahaa.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 9,
    "texto": "A voz de Marya sobre a cidade anunciará instrução aos que temem seu Nome. Preste atenção, ó tribo, ao que dará testemunho,",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque ainda há fogo na casa do malvado e depósitos de injustiça e medida escassa, enganosa.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 11,
    "texto": "Como se poderão justificar pela balança injusta e com bolsas de pesos fraudulentos?",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 12,
    "texto": "Portanto seus ricos estão cheios de mentira; seus moradores proferem mentira; e sua língua é mentirosa na boca deles.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também eu começarei a ferir-te, e te devastarei devido a teus pecados.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 14,
    "texto": "Comerás, mas não te saciarás, e haverá disenteria em meio de ti. Trilharás, mas nada conservarás, e o que conservares eu entregarei à espada;",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 15,
    "texto": "semearás, mas nada segarás; prensarás azeitonas, mas não te ungirás com o azeite; pisarás uvas no lagar, mas não beberás o vinho.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 16,
    "texto": "A respeito de guardares os estatutos de Amryi e todas as obras da casa de Ahav, e andastes nos seus ensinamentos, por esta razão eu colocarei o espanto, e a seus moradores para o sibilo, e recebereis o desprezo de meu povo.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 2,
    "texto": "O justo desapareceu da terra; não há ninguém que seja reto entre os homens. Cada um põe emboscadas, e cada um espreita a seu irmão para extermínio.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 3,
    "texto": "Suas mãos estão destras para o mal e não para fazer o bem. O governante exige ouro e o juiz demanda suborno, e o príncipe fala o que agrada a sua alma.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 4,
    "texto": "Rejeitaram seu bem como trapo ao qual devora a traça. Chegou o dia de tuas sentinelas e de tua salvação. Agora serão os gemidos deles.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não confiareis em vossos amigos, nem poreis vossa confiança nos vossos vizinhos; mesmo diante de tua esposa tem cuidado com as palavras de tua boca.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque o filho desonra a seu pai, a filha afronta a sua mãe, e a nora a sua sogra, e os adversários do homem são os de sua própria famíliab.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas eu contemplarei a Marya e esperarei em Alaha meu Salvador, e meu Alaha me escutarác.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 8,
    "texto": "Não te regozijes a meu respeito, adversária minha; porque caí, mas me levantarei novamente; embora tenha sentado na escuridão, Marya me fará resplandecer.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 9,
    "texto": "A aflição de Marya suportarei, porquanto pequei contra Ele, até que Ele julgue minha causa e execute minha vingança. Ele me tirará para a luz e verei sua justiça.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois verá minha adversária e a cobrirá a desonra, aquela que me dizia: “Onde está Marya teu Alahad?” Meus olhos a olharão; agora ela será pisoteada como o barro das ruas.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 11,
    "texto": "Dia de construir tuas cercas, dia de levantá-las.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 12,
    "texto": "O dia de teu resgate chegará desde a Assíria e desde as cidades muradas, desde Tiro e até o rio, e de mar a mar, até o monte Hor.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 13,
    "texto": "E a terra será devastada por seus moradores devido ao fruto de seus atos.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 14,
    "texto": "Com teu cajado apascenta a teu povo, e ao rebanho de tua herança; como um rebanho no meio do Karmela morarão em sua solidão; apascentarão em Matnyin  e em Guileade como nos dias do passado.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eu lhes mostrarei maravilhas como o dia em que saíram da terra do Egito.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 16,
    "texto": "E verão as nações e se envergonharão de todo o poderio deles. Porão as suas mãos sobre suas bocas e seus ouvidos ficarão surdos.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 17,
    "texto": "Lamberão o pó como a serpente, e como as toupeiras da terra ficarão irados por causa de seus caminhos. Tremerão e se amedrontarão por Marya nosso Alaha.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não há Alaha como tu, que perdoa a iniquidade e remove o pecado do restante da sua herança; não retém a ira para sempre, porque te agradaste na misericórdiaa.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ele se voltará e de nós terá misericórdia; reunirá toda a nossa iniquidade e lançará nossos pecados nas profundezas do marb.",
    "livro": "Miqueias",
    "sigla": "mi"
  },
  {
    "parte": 33,
    "capítulo": null,
    "versículo": 20,
    "texto": "Concederás a verdade a Yaqob e a misericórdia a Abraham, como juraste a nossos pais desde os dias antigos.",
    "livro": "Miqueias",
    "sigla": "mi"
  }
]