[
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 2,
    "texto": "Alaha zeloso e vingador é Maryab! Marya executa vingança em sua ira. Marya executa vingança sobre os que o aborrecem e a conserva contra seus inimigos.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 3,
    "texto": "Paciente é Marya, e enorme é seu poder; de modo algum terá por inocente ao culpado. No furacão e na tormenta está o caminho de Marya, e as nuvens são o pó dos seus pés.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ele repreende o mar e o faz secar, e esgota todos os rios. Desfaleceram Matnyn e o Carmelo, e se murcha a flor do Líbano.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 5,
    "texto": "As montanhas se estremeceram perante sua presença, e as colinas se sacudiram. A terra se estremeceu perante sua presença, o mundo e todos os seus moradores.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quem poderá se suster perante sua ira? Quem pode resistir ao ardor da sua ira? Seu furor arde como fogo e as montanhas se derreteram diante dEle.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 7,
    "texto": "Bom é Marya para ajudar no dia da angústia; Ele conhece aos que põem sua confiança nEle.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 8,
    "texto": "Com inundação provocará devastação e incursionará em seu lugar, e a seus adversários perseguirão as trevas.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 9,
    "texto": "Que maquinais vós contra Marya? Porque Ele provoca devastação e não haverá angústia por duas vezes.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 10,
    "texto": "Pois até seus governantes são rebeldes e estão bêbados por sua bebida; comeram, mas ficaram cheios de palha seca.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 11,
    "texto": "Surgirá de ti o que maquina o mal contra Marya, e aquele que maquina iniquidade.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim disse Marya a respeito das fontes das muitas águas: Verteram-se e passaram. Embora eu te afligi, não te afligirei novamente.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 13,
    "texto": "Agora quebrarei seu jugo de sobre ti, e cortarei teus grilhões.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 14,
    "texto": "Marya dará ordens a teu respeito, para que não se disperse novamente por teu nome a casa de teu Alaha1, e destroçará os ídolos esculpidos e as imagens de metal fundido. Em breve prepararei tua tumba.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eis sobre os montes os pés do que traz as boas novas, do que anuncia a pazc! Celebra tuas festas, ó Yehudá! Cumpre teus votos! Pois não mais se cometerá em ti iniquidade, porque tudo tem sido devastado.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 2,
    "texto": "Pois como a honra de Yisrail, eu restaurarei a honra de Yaqob, porque os opressores o pisotearam e danificaram seus sarmentos.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 3,
    "texto": "Avermelhados estão os escudos dos seus guerreiros; e os valentes guerreiros marcham com tochas acesas e em carros de guerra no dia que são preparados; os cavaleiros que avançam",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 4,
    "texto": "pelas ruas se jactam em seus carros e são insolentes; sua aparência é como a das tochas e correm como relâmpagos.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eles capturarão a seus nobres porque tropeçarão em sua marcha; e se apressarão para chegar ao muro e prepararão as defesas.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 6,
    "texto": "As portas se abriram e o palácio se atemoriza.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ela instigou a seus cavaleiros e foi à guerra; suas criadas gemem em seus corações como pombas.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 8,
    "texto": "Nínive era como um tanque de águas, e estava em meio das águas, mas eles escapam. Detenham-se! Detenham-se! Mas ninguém virará.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 9,
    "texto": "Saqueai a prata! Saqueai o ouro! Pois não têm fim seus adornos, e abundantes são todos os seus objetos valiosos.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 10,
    "texto": "Tem sido pisoteada, derribada e destruída. O coração está quebrantado e os joelhos tremem; também há medo em todos os lombos, a face de todos eles se tornou como o fundo queimado de uma panela.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 11,
    "texto": "Onde está a caverna da leoa e o lugar onde se alimentam os filhotes da leoa, onde entravam o leão e o filhote do leão sem que ninguém os molestasse?",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 12,
    "texto": "O leão destroçava e tirava o suficiente para alimentar seus filhotes, mesmo para dar a eles duas vezes; abastecia suas cavernas e seu covil com sua presa.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eis que eu estou contra ti – declara Marya dos exércitos. Reduzirei a fumaça tuas multidões e a espada consumirá os teus leõezinhos; farei cessar da terra tua presa, e não mais se escutará a voz dos teus atos.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 2,
    "texto": "O estrépito do açoite, o estrondo do movimento das rodas, o cavalo que relincha, e o carro que pula.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 3,
    "texto": "O cavaleiro que monta, a espada que cintila, a lança que brilha, um grande número de mortos e grande quantidade de cadáveres; inumeráveis são os cadáveres; tropeçarão com seus cadáveres.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 4,
    "texto": "Devido às muitas prostituições da prostituta, a de formosa aparência e senhora de feiticeiros, que torna os povos ricos por meio de sua prostituição, e às nações mediante suas feitiçarias,",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 5,
    "texto": "eis que eu estou contra ti – declara Marya dos exércitos. Levantarei tuas saias sobre tua cara, e exibirei tua nudez às nações e tua desonra aos reinos.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 6,
    "texto": "Lançarei imundícia sobre ti; eu te farei detestável, e te converterei em um espetáculo.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 7,
    "texto": "E sucederá que qualquer que te olhe te repudiará, e dirá: “Nínive foi despojada. Quem terá compaixão dela?” De onde buscarei um consolador para ti?",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 8,
    "texto": "Acaso tu és melhor do que Tebas, que está assentada no meio de rios e cujas águas a circundam, cujo poder é o mar e as águas sua fortificação?",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 9,
    "texto": "Cuxe e Egito são sua força e não tem limite. Os de Pute e os líbios foram em seu auxílio.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ainda assim foi levada ao cativeiro; também seus filhos foram esmagados contra o solo nos cruzamentos de todas as ruas, lançaram sortes sobre seus nobres, e todos os seus príncipes foram presos com grilhões.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 11,
    "texto": "Também tu te angustiarás e serás desdenhada; também tu pedirás auxílio por causa de teus adversários.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 12,
    "texto": "Todas as tuas fortalezas serão como figueiras cheias de figos, que ao amadurecer caem na boca do que os há de comer.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 13,
    "texto": "Teu povo, eles, são como mulheres no meio de ti; as portas de tua terra se abrirão a teus adversários, e o fogo consumirá teus ferrolhos.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 14,
    "texto": "Proveja para ti águas para o cerco, fortalece tuas fortificações; entra no barro, e pisa o lodo, e consolida os fundamentos.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ali te devorará o fogo, e te devastará a espada, te consumirá como o gafanhoto; porque te multiplicaste como a lagarta, e te multiplicaste como o gafanhoto.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 16,
    "texto": "Multiplicaste teus comerciantes mais do que as estrelas dos céus; a lagarta deixa sua pele e empreende o voo.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 17,
    "texto": "Como o gafanhoto são teus oficiais, como o gafanhoto que para na cerca em um dia frio, assim são teus guerreiros, que quando sai o sol partem e não se sabe aonde vão.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 18,
    "texto": "Dormiram teus amigos; os reis da Assíria, teus aliados, saíram em estouro. Teu povo se dispersou pelas montanhas sem ter quem o reúna.",
    "livro": "Naum",
    "sigla": "na"
  },
  {
    "parte": 34,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ninguém tem compaixão de tua ruína; tua ferida é dolorosa. Todos aqueles que escutarem notícias de ti baterão palmas sobre ti, pois tua maldade passa continuamente sobre todo homem.",
    "livro": "Naum",
    "sigla": "na"
  }
]