[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Palavra do SENHOR, que veio a Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amom, rei de Judá.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Hei de consumir por completo todas as coisas (que estão) sobre as superfícies da terra,” diz o SENHOR.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "“Eu consumirei os homens e os animais, consumirei as aves do ar, e os peixes do mar, e as pedras de tropeço ① juntamente com os ímpios; e exterminarei os homens de sobre as superfícies da terra,” diz o SENHOR.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E Eu estenderei a Minha mão contra Judá, e contra todos os habitantes de Jerusalém, e exterminarei deste lugar o remanescente de Baal, e o nome dos quemarins ① (sacerdotes-idólatras), juntamente com os sacerdotes;",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E os que sobre os telhados adoram o exército do céu; e os que adoram jurando pelo SENHOR e também jurando por Milcom;",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E os que voltam atrás (do compromisso) de seguir após o SENHOR, e os que não buscam ao SENHOR, nem perguntam por Ele.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Cala-te diante do Senhor DEUS, porque o dia do SENHOR está perto; porque o SENHOR preparou o sacrifício, e fez santificados ① os Seus convidados ②.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Acontecerá que, no dia do sacrifício do SENHOR, visitarei (para castigar) os príncipes, e os filhos do rei, e todos os que se vestem de trajes estrangeiros.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Castigarei naquele mesmo dia todo aquele que salta por cima de (sem tocar) o degrau-soleira da porta ①, aquele que enche a casa dos seus senhores com o saque obtido com violência e engano.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E naquele dia,” diz o SENHOR, “se fará ouvir uma voz de clamor desde a Porta do Peixe, e um uivo desde a Segunda ①, e grande quebradura desde as colinas. ① Segunda Porta? Segunda parte ou novo distrito da cidade?",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Uivai em lamentação, vós, habitantes de Mactes, porque todo o povo que negociava está arruinado, todos os que estavam carregados de prata foram destruídos.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E há de ser que, naquele tempo, esquadrinharei a Jerusalém com lanternas, e castigarei os homens que estão repousando sobre as suas borras do vinho, que dizem no seu coração: O SENHOR não faz o bem nem faz o mal.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Por isso os seus bens serão tornados um botim, e as suas casas uma desolação; e eles edificarão casas, mas não habitarão nelas, e plantarão vinhas, mas não beberão o suco de uvas delas.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O grande dia do SENHOR está perto, sim, está perto, e se apressa muito a voz do dia do SENHOR; amargamente clamará ali o homem poderoso.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Aquele dia será um dia de indignação, dia de tribulação e de angústia, dia de devastação e de desolação, dia de trevas e de escuridão, dia de nuvens e de espessa escuridão,",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Dia de trombeta e de alarido de alarme contra as cidades fortificadas e contra as altas torres-nas-esquinas (das muralhas) ①. ① as muralhas eram construídas em formato de estrela ou com baías côncavas e esquinas convexas, nestas ficando altas e fortificadas torres com seteiras.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E angustiarei os homens, que andarão como cegos, porque pecaram contra o SENHOR; e o seu sangue será derramado como pó, e a sua carne como esterco.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Nem a sua prata nem o seu ouro os poderá livrar no dia da ira do SENHOR, mas toda esta terra será consumida pelo fogo do zelo dEle, porque certamente Ele fará de todos os habitantes da terra uma destruição total e apressada.”",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Congregai-vos, sim, congregai-vos, ó nação não desejável;",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Antes que o decreto produza o seu efeito, e o dia passe como o pó-de-barba-de-espigas; antes que venha sobre vós o furor da ira do SENHOR, antes que venha sobre vós o dia da ira do SENHOR.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Buscai ao SENHOR, vós todos os mansos da terra, que tendes posto por vosso trabalhar o mandamento dEle; buscai a justiça, buscai a mansidão; pode ser que sejais escondidos no dia da ira do SENHOR.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque Gaza será desamparada, e Ascalom será uma assolação; Asdode ao meio dia será expulsa, e Ecrom será arrancada-pelas-raízes.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ai dos habitantes da linha da-costa do mar, a nação dos quereteus! A palavra do SENHOR será contra vós outros. “Ó Canaã, a terra dos filisteus, Eu vos destruirei, até que não haja habitante.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E a linha da-costa do mar será de pastagens, com cabanas para os pastores, e currais para os rebanhos.”",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E será a linha da-costa do mar para o remanescente da casa (família) de Judá; ali apascentarão os seus rebanhos; ao anoitecer repousarão-deitados nas casas de Ascalom; porque o SENHOR Deus deles os visitará (para trazer bem), e fará retroceder o exílio-cativeiro deles.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "“Eu ouvi o escárnio de Moabe, e as insultuosas palavras dos filhos de Amom, com que escarneceram do Meu povo, e se engrandeceram contra os limites do território deles.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Portanto, tão certo como Eu vivo,” diz o SENHOR dos Exércitos, o Deus de Israel, “seguramente Moabe será como Sodoma, e os filhos de Amom como Gomorra, campo de urtigas e poços de sal, e desolação perpétua; o restante do Meu povo os saqueará, e o remanescente do Meu povo os possuirá.”",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Isso terão em recompensa da sua soberba, porque escarneceram, e se engrandeceram contra o povo do SENHOR dos Exércitos.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O SENHOR será terrível para eles, porque fará-emagrecer-de-fome todos os deuses da terra; e todos (os homens) virão adorá-lO, cada homem desde o seu lugar, de todas as ilhas dos gentios.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "“Também vós, ó Cuxitas, sereis mortos com a Minha espada.”",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Estenderá também a Sua mão contra o norte, e destruirá a Assíria; e fará de Nínive uma desolação, terra seca como o deserto.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E no meio dela (Nínive) repousarão-deitados os rebanhos, todos os animais das nações; e se alojarão nos seus capitéis assim o pelicano como o ouriço; a voz deles cantará nas janelas; e haverá desolação nas suas soleiras de porta, quando ele ① tiver desnudado o madeiramento de cedro deles.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Esta é a cidade alegre, que habita despreocupadamente, que diz no seu coração: Eu sou, e não há nenhuma outra além de mim; como ele se tornou em desolação, em pousada de animais! Todo o homem que passar por ela assobiará de escárnio, e meneará a sua mão.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "“Ai da rebelde e contaminada, da cidade opressora!",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Não obedeceu à voz ①, não aceitou o castigo-instrutivo; não confiou no SENHOR; nem se aproximou do seu Deus. ① dos profetas de Deus?.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Os seus príncipes são leões rugidores no meio dela; os seus juízes são lobos do anoitecer, que não deixam os ossos para (serem roídos em) o dia seguinte.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Os seus profetas são levianos, homens enganadores-traiçoeiros; os seus sacerdotes profanaram o santuário, e fizeram violência à lei.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "O SENHOR, que é justo, está no meio dela; Ele não comete iniquidade; manhã por manhã traz o Seu juízo à luz; nunca falha; mas o perverso não conhece o envergonhar-se.",
    "livro": "",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "“Exterminei as nações, as suas altas torres-nas-esquinas (das muralhas) ① estão assoladas; fiz desertas as suas praças, a ponto de não ficar quem passe por elas; as suas cidades foram destruídas, até não ficar nenhum homem, até não haver ninguém que as habite. ① nota 1:16.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Eu dizia: Certamente Me temerás, e aceitarás o castigo-instrutivo, e assim a sua morada não seria destruída, conforme tudo aquilo porque a castiguei; mas eles se levantaram de madrugada, corromperam todas as suas obras.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Portanto esperai-Me,” diz o SENHOR, “no dia em que Eu Me levantar para o despojo; porque a Minha decisão é ajuntar as nações e congregar os reinos, para sobre eles derramar a Minha indignação, sim, todo o ardor da Minha ira; porque toda esta terra será consumida pelo fogo do Meu zelo.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque então retornarei a todos os povos uma (única e) pura linguagem ① (em louvor), para que todos invoquem o nome do SENHOR, para que O sirvam como tendo eles um único ombro ②. ① literalmente, “lábio”. ② alusão a dois homens levando uma só carga ou dois bois levando um só jugo, em perfeita harmonia.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Dalém dos rios de Cuxe, Meus suplicantes ①, que constituem a filha dos Meus dispersos, trarão o Meu sacrifício.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Naquele dia não te envergonharás de nenhuma das tuas obras, com as quais te rebelaste contra Mim; porque então tirarei do meio de ti os que exultam na tua soberba, e tu nunca mais te ensoberbecerás por causa do Meu monte santo.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Mas deixarei no meio de ti um povo afligido e pobre; e eles confiarão no nome do SENHOR.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O remanescente de Israel não cometerá iniquidade, nem proferirá mentira, e na sua boca não se achará língua enganosa; mas *eles* serão apascentados, e repousarão-deitados, e não haverá quem os faça tremer.”",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Canta-retumbando-de-júbilo, ó filha de Sião; brada-de-alegria-triunfal, ó Israel; regozija-te, e exulta de todo o coração, ó filha de Jerusalém.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O SENHOR removeu os teus juízos, lançou fora o teu inimigo; o SENHOR, o rei de Israel, está no meio de ti; tu não mais verás ① mal algum. ① “verás”: Ben Chayyim.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Naquele dia se dirá a Jerusalém: “Não temas”. E, a Sião, “não se enfraqueçam as tuas mãos”.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O SENHOR teu Deus no meio de ti é poderoso, Ele salvará; Ele Se regozijará sobre ti com alegria; por amor Ele silenciará (Sua indignação), e Ele exultará sobre ti com canto-retumbante (de júbilo).",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "“Eu ajuntarei aqueles que estão afligidos por causa (da saudade) da assembleia solene; esses que são de ti e para os quais o opróbrio dela (de Sião) era um peso.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Eis que naquele tempo procederei contra todos os que te afligem, e salvarei a que coxeia, e recolherei a que foi expulsa; e porei sobre eles louvor e nome-fama① em toda terra em que foram envergonhados.",
    "livro": "nota",
    "sigla": "36"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Naquele tempo vos farei voltar, naquele tempo vos recolherei; certamente farei de vós um nome e um louvor entre todos os povos da terra, quando Eu fizer retroceder o exílio-cativeiro diante dos vossos olhos,” diz o SENHOR.”",
    "livro": "nota",
    "sigla": "36"
  }
]