[
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eu tirarei tudo por completo da superfície da terra – declara Marya.a",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 3,
    "texto": "Eu retirarei o homem e a besta; retirarei a ave do céu e os peixes do mar. Trarei pedra de tropeço aos pecadores, e destruirei os homens da superfície da terra – declara Marya.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 4,
    "texto": "Alçarei minha mão contra Yehudá e contra todos os habitantes de Orishlem, e destruirei o remanescente de Baal deste lugar, e o nome dos sacerdotes juntamente com os sacerdotes1;",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 5,
    "texto": "do mesmo modo a todos aqueles que adoram aos exércitos do céu sobre os telhadosb, e a todos os que adoram e juram por Maryac, e juram por Malkomd2;",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 6,
    "texto": "a todos os que se apartam de Marya e a todos os que não buscam a Marya nem perguntam acerca dEle.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 7,
    "texto": "Aterrai-vos diante do Senhor dos senhores, pois perto está o dia de Maryae. Marya preparou sacrifícios e convocou a seus convidados.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 8,
    "texto": "E sucederá no dia do sacrifício de Marya que castigarei os príncipes, os filhos dos reis e todos os que se ataviavam com vestes estrangeiras.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 9,
    "texto": "Naquele dia castigarei todos os despojadores e os ladrões que enchiam suas adegas com rapina e com engano.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 10,
    "texto": "E haverá naquele dia – declara Marya – voz de pranto na porta dos Pescadores, lamento em lugares diferentes e grande quebrantamento nas colinas.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 11,
    "texto": "Lamentai-vos, habitantes de Mactes, pois todo o povo de Canaã ficou atônito; todos os que carregam prata pereceram.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 12,
    "texto": "E naquele tempo acontecerá – declara Marya – que com lamparina esquadrinharei a Orishlem, e castigarei os homens que menosprezam o seu Guardião, e dizem em seu coração: “Marya não fará nem bem nem mal”.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 13,
    "texto": "Sua riqueza será para o saque, e suas casas para a desolação; construirão casas, mas não habitarão nelas; plantarão vinhas, mas não beberão seu vinho.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 14,
    "texto": "fPerto está o grande dia de Marya; está muito perto e se apressa. O lamento do dia de Marya é amargo, difícil e severo.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 15,
    "texto": "Aquele dia é dia de ira, dia de aflição e de adversidade; dia de confusão e de destruição, dia de escuridão e de densas trevas, dia nublado e de neblina escura;",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 16,
    "texto": "dia de toque de corneta e de clamor contra as cidades fortificadas e contra as esquinas dos lugares altos.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 17,
    "texto": "Afligirei aos homens para que caminhem como cegos, pois pecaram contra Marya; como pó se aspergirá seu sangue e sua carne como esterco.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 18,
    "texto": "E não poderão livrá-los nem seu ouro nem sua prata no dia da ira de Marya, pois toda a terra será devorada pelo fogo de seu zelo; porque Ele provocará tumulto e a destruição contra todos os habitantes da terra.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 2,
    "texto": "antes que chegais a ser tal como palha que passa, antes que chegue sobre vós o furor da ira de Marya.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 3,
    "texto": "Buscai a Marya todos vós, os mansos da terra; praticai o direito e buscai a justiça e a humildade; talvez sejais protegidos no dia da ira de Marya.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porque Gaza será abandonada e Ascalon será para destruição; Asdode será tomada ao meio-dia e Ecron será desarraigada.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ai dos que habitam na costa mar e do povo de Creta! A palavra de Marya está contra vós, ó Canaã, terra dos filisteus, e vos despojarei dos lugares habitados.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 6,
    "texto": "A costa do mar se converterá em apriscos, e Creta em pastagem de rebanho de ovelhas.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 7,
    "texto": "A costa do mar será para o remanescente da casa de Yehudá; apascentarão nelas, e repousarão ao entardecer nas casas de Ascalon, porque Marya seu Alaha os visitará, e de seu cativeiro os fará retornar.a",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 8,
    "texto": "Escutei o vitupério de Moabe e a blasfêmia dos filhos de Amon, os quais escarneceram de meu povo e se engrandeceram sobre suas fronteiras.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 9,
    "texto": "Por tais coisas, vivo eu – declara Marya dos exércitos, o Alaha de Yisrail – que Moabe será semelhante a Sodoma, e os filhos de Amon como Gomorra, porque seu plantio foi destroçado, seus campos de beldroega1 junto ao mar foram destruídos, e são uma perpétua desolação. O remanescente de meu povo os despojará, e os que restarem do meu povo tomarão posse deles.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 10,
    "texto": "Isto virá sobre eles por sua arrogância, porque insultaram e se engrandeceram sobre o povo de Marya dos exércitos, sobre Yisrail:",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 11,
    "texto": "Pois Marya manifestou acerca deles que Ele destruirá a todos os reis da terra, e se prostrarão a Ele cada um desde seu lugar, todas as ilhas dos mares.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 12,
    "texto": "Também vós, ó cuxitas, sereis mortos pela espada.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ele alçará sua mão contra o norte e destruirá o assírio; e fará de Nínive uma devastação e uma desolação como um deserto;",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 14,
    "texto": "os rebanhos repousarão no meio dela, e todas as bestas das nações; também os pelicanos e os buchos passarão a noite em suas casas; também as bestas rugirão em meio dela. A espada estará em suas portas, pois seus fundamentos têm sido divididos.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 15,
    "texto": "Esta é a cidade fortificada que habitava em tranquilidade, e dizia em seu coração: “Eu sou, e não há outra além de mim”. Como foi convertida em desolação e em abrigo para as bestas! Todo o que passar junto a ela se admirará, assobiará, e agitará sua mão, dizendo:",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porque não obedeceu à voz, nem recebeu a correção, e não confiou em Marya nem se aproximou de seu Alaha.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 3,
    "texto": "Seus príncipes no meio dela são como leões rugidores, e seus juízes como lobos vespertinos que não permanecem até a manhã.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 4,
    "texto": "Seus profetas são licenciosos e homens iníquos; seus sacerdotes contaminaram o santuário e violaram a lei.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 5,
    "texto": "Marya é justo no meio dela e não comete iniquidade; seus juízos são manhã após manhãa; os põe à luz sem demora, mas o iníquo não conhece a vergonha.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 6,
    "texto": "Destruí nações e corrompi o miserável; destruí suas ruas e ninguém passa; desolei suas cidades sem deixar homem nem habitante.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eu disse: “A mim temereis e de mim recebereis correção, e não destruirei diante de seus olhos tudo aquilo que decretei contra ela”; mas eles se prepararam, aproximaram-se e perverteram todas as suas obras.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, esperai em mim – declara Marya – até o dia que eu me levantar para testemunho, pois chegou meu juízo para reunir as nações, e para congregar os reinos, para derramar minha irab contra eles, todo o furor de minha ira; porque toda a terra será devorada pelo fogo de meu zelo.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 9,
    "texto": "E nesse tempo devolverei às nações os lábios purosc para que todos eles invoquem o nome de Marya e o adorem de comum acordo.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 10,
    "texto": "Naquele dia me trarão sacrifícios desde os rios de Cuxe.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não se envergonharão de todas as obras com as quais se rebelaram contra mim, porque nesse tempo tirarei de ti a dureza de tua altivez, e nunca mais se engrandecerão sobre meu monte santo.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 12,
    "texto": "E deixarei um povo pobre e manso em teu meio, o qual porá sua confiança no nome de Marya.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 13,
    "texto": "Os que tenham sobrevivido da casa de Yisrail não cometerão iniquidade, nem proferirão mentira, nem se encontrará língua enganadora em sua boca, pois serão apascentados e se estabelecerão, e não haverá quem os injurie.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 14,
    "texto": "Cante louvores ó filha de Tzehion; grita de júbilo, ó Yisrail; regozija-te e dança jubilosamente com todo o teu coração, ó filha de Orishlem!",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 15,
    "texto": "Marya tem afastado os juízos de ti; o Rei de Yisrail tirou de ti os teus adversários. Marya está em teu meiod; não mais verás calamidade.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 16,
    "texto": "Naquele dia se dirá a Orishlem: “Não tenha medo”, e a Tzehion: “Não se debilitem tuas mãos”.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 17,
    "texto": "Marya teu Alaha está em teu meio, poderoso e salvador; Ele te deleitará com regozijo, com seu amor te renovaráe e te encherá de júbilo transbordante com o louvor como em um dia de festa.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 18,
    "texto": "Apartarei de ti a aqueles que proferem desprezo contra ti.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 19,
    "texto": "Eis que eu farei que se prostrem todos os que estão em teu meio naquele tempo; libertarei a subjugada e reunirei a distante. E os porei por renome e reconhecimento em toda a terra onde foram afrontados.",
    "livro": "Sofonias",
    "sigla": "so"
  },
  {
    "parte": 36,
    "capítulo": null,
    "versículo": 20,
    "texto": "Naquele tempo vos trarei, e nesse mesmo tempo vos reunirei; e vos porei por renome e reconhecimento entre todas as nações da terra, quando eu vos faça retornar de vosso cativeiro, aos olhos deles – declara Marya.",
    "livro": "Sofonias",
    "sigla": "so"
  }
]