[
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 2,
    "texto": "Assim diz Marya dos exércitos: “Este povo diz: ‘Não chegou o tempo que deve ser reconstruído o templo de Marya’”.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então veio a palavra de Marya por meio do profeta Hagai, dizendo:",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 4,
    "texto": "É este um tempo para vós habitardes em vossas casas forradas enquanto este templo está desolado?",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 5,
    "texto": "Portanto – declara Marya dos exércitos – considerai vossos caminhos,",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 6,
    "texto": "pois semeastes muito, e colhestes poucoe; comeis, mas não vos fartastes; bebestes, mas não vos embriagastes; e vos vestistes, mas não vos aquecestes; e o que dentre vós recebe pagamento, é obtido numa bolsa furada.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 7,
    "texto": "Assim diz Marya dos exércitos: Prestai atenção a vossos caminhos.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 8,
    "texto": "Subi ao monte, trazei madeira e reedificai este templo, para que me agrade nele, e serei glorificado nele – declara Marya.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 9,
    "texto": "Vós esperastes por muito e houve pouco, e trouxestes algo ao interior do templo, mas eu sopro sobre ele. Por que sucedem estas coisas? Declara Marya. Porque meu templo está desolado, enquanto cada um de vós vos apressais pelo de vossa própria casa.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 10,
    "texto": "Por vossa causa o orvalho dos céus é retido, e a terra retém seus frutos.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 11,
    "texto": "E chamei a seca sobre a terra, sobre os montes, sobre o grão, sobre o vinho, sobre o azeite, sobre tudo o que a terra produz, sobre os homens, sobre o gado e sobre a obra de vossas mãos.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Zorbavel bar Shelath’il, e Yisho’ bar Yozadaq, sumo sacerdote, e todo o resto do povo, obedeceram à voz de Marya seu Alaha, e às palavras do profeta Hagai, a quem Marya Alaha deles lhes havia enviado. E o povo temeu diante de Marya.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 13,
    "texto": "E Hagai, mensageiro de Marya, falou ao povo conforme a mensagem de Marya: “Eu estou convosco – declara Marya dos Exércitos”.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 14,
    "texto": "E Marya despertou o espírito de Zorbavel bar Shelath’il, governador de Yehudá, e o espírito de Yisho’ filho de Yozadaq, sumo sacerdote, e o espírito de todo o resto do povo, e foram e fizeram a obra no templo de seu Alaha , Marya dos exércitos,",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 15,
    "texto": "no dia vinte e quatro do sexto mês, no segundo ano do rei Dario.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 2,
    "texto": "“Fala a Zorbavel bar Shelath’il, governador de Yehudá, e a Yisho’ bar Yozadaq, sumo sacerdote, e a todo o resto do povo:",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 3,
    "texto": "“Quem há que tendo ficado entre vós que viu este templo em sua glória anteriorg? E de que maneira vós o vedes agora? Não é considerado como nada aos vossos olhos?",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 4,
    "texto": "Por isso, esforça-te Zorbavel” – declara Marya. “Esforça-te Yisho’ filho de Yozadaq, sumo sacerdote, e se esforce todo o resto do país” – declara Marya – “e trabalhai, porque eu estou convosco” – declara Marya dos exércitos –",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 5,
    "texto": "conforme a palavra que vos prometi quando saístes do Egito: ‘Meu Espírito permanecerá entre vós’; não temais!”.a",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque assim diz Marya dos exércitos: “Ainda uma vez mais estremecerei os céus e a terra, o mar e a terra secab.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 7,
    "texto": "Estremecerei a todas as nações, e trarão o desejável de todas as nações, e encherei de glória este temploc” – declara Marya dos exércitos.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 8,
    "texto": "“Minha é a prata e meu é o ouro” – declara Marya dos exércitos.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 9,
    "texto": "“E a glória final deste templo será maior do que a primeirad” – declara Marya dos Exércitos. “E darei paz neste lugar” – declara Marya dos exércitos.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 10,
    "texto": "No dia vinte e quatro do nono mês, no segundo ano de Dario, veio a palavra de Marya por meio do profeta Hagai, dizendo:",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim diz Marya dos exércitos: “Pergunta aos sacerdotes a respeito da lei:",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 12,
    "texto": "‘Se alguém leva carne consagrada na orla de seu manto e toca com sua orla o pão, o alimento cozido, o vinho, o azeite ou qualquer outro alimento, acaso poderá ser consagradoe?’” Os sacerdotes responderam dizendo: Não.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então disse Hagai: Se alguém toca qualquer destas coisas estando contaminado, não fica imunda? Responderam os sacerdotes, dizendo a ele: Fica imundaf.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 14,
    "texto": "Respondeu Hagai, e disse: “Assim é este povo, e assim é esta nação diante de mim” – declara Marya “e assim são todas as obras de suas mãos, e o que oferecem aqui é imundo.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 15,
    "texto": "Por isso considerai desde este dia em diante, antes que seja colocada pedra sobre pedra no templo de Marya.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quando vinham a um montão de grão de vinte medidas, havia somente dez; e se vinham ao lagar por cinquenta vasilhas havia somente vinte.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 17,
    "texto": "Eu vos feri com vento abrasador, com praga e com granizo em toda a obra de vossas mãos, mas não voltastes para mim” – declara Marya.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 18,
    "texto": "“Portanto, sujeitai vossos corações desde este dia em diante, desde o dia vinte e quatro do nono mês, desde o dia em que foi colocada a fundação do templo de Marya dos exércitos para reconstruí-lo.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 19,
    "texto": "Considerai que não há semente no celeiro; e a videira, a figueira, a romeira e as oliveiras não produziram frutos; mas desde este dia eu vos abençoo” – declara Marya.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 20,
    "texto": "E veio a palavra de Marya a Hagai pela segunda vez, no dia vinte e quatro do mês, dizendo:",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 21,
    "texto": "Dize a Zorbavel, governador de Yehudá: “Eu estremecerei os céus e a terra,",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 22,
    "texto": "derrubarei o trono dos reinos, e farei cessar o poder dos reinos das nações; transtornarei os carros sobre os que sobem neles, e cairão os cavalos e seus cavaleiros, cada um pela espada de seu irmão.",
    "livro": "Ageu",
    "sigla": "ag"
  },
  {
    "parte": 37,
    "capítulo": null,
    "versículo": 23,
    "texto": "Naquele dia” – declara Marya dos exércitos – “eu te tomarei, Zorbavel bar Shelath’il, servo meu” – declara Marya – “e te porei como um anel de selar, porque te escolhi” – declara Marya dos exércitos.",
    "livro": "Ageu",
    "sigla": "ag"
  }
]