[
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "Marya se incendiou em ira contra vossos pais com grande furor.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "Diz-lhes: “Assim diz Marya dos exércitos: ‘Tornai-vos a mim!’ – declara Marya dos exércitos – ‘e eu me tornarei a vós’ – diz Marya dos exércitosc.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "E não sejais como vossos pais, aos quais pregaram os profetas da antiguidade, dizendo: “Assim diz Marya dos exércitos: ‘Arrependei-vos de vossos maus caminhos e de vossas más ações’”. Contudo, não ouviram nem me obedeceram’ – declara Marya.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "‘Onde estão vossos pais e meus profetas? Vivem acaso para sempre?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas minhas palavras e meus mandamentos que ordenei a meus servos, os profetas, vossos pais as recordaram, meditaram nelas, e disseram: “Assim como Marya dos Exércitos se propôs fazer conosco de acordo com nossos caminhos, e segundo nossas obras, assim fez conosco”’”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "No dia vinte e quatro do undécimo mês, o qual é Sebate, no ano segundo de Dario, veio a palavra de Marya a Zekarya bar Berakhiá, filho do profeta Ado, dizendo:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "Olhei na noite a um homem que montava um cavalo vermelho, e ele se deteve entre as árvores que dão sombra, e detrás dele havia cavalos vermelhos, salpicados e brancosd.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "E disse: Quem são estes, meu senhor? E o anjo que falava comigo respondeu, dizendo-me: Eu te mostrarei quem são estes.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "O homem que estava de pé entre as árvores respondeu, dizendo-me: Estes são os que Marya enviou a viajar pela terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "E responderam ao anjo de Marya, que permanecia de pé entre as árvores, e disseram: Temos viajado pela terra, e toda a terra está quieta e tranquila.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "E o anjo de Marya respondeu, dizendo: Oh Marya dos exércitos, até quando seguirás sem mostrar misericórdia a Orishlem, e às cidades de Yehudá, contra as quais estiveste irado estes setenta anose?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "E Marya respondeu, palavras formosas e palavras de consolação ao anjo que falava comigo.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então o anjo que falava comigo me disse-: Proclama e dize: “Assim diz Marya dos exércitos:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 15,
    "texto": "com grande ira me indignei contra as nações que estão perturbadas; pois eu me indignei um pouco, mas elas colaboraram para o mal’.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 16,
    "texto": "Portanto, assim diz Marya dos exércitos: Voltei-me sobre Orishlem com misericórdia e pus minha habitação no meio dela’ – declara Marya dos Exércitos – ‘e será estendida sobre Orishlem a corda para medir’”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 17,
    "texto": "Proclame novamente e dize: “Assim diz Marya dos Exércitos: ‘Agora as cidades serão despojadas dos bens, e Marya edificará novamente a Tzehion e escolherá outra vez a Orishlem’”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então levantei meus olhos e vi, e eis quatro chifres.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 19,
    "texto": "Depois disse ao anjo que falava comigo: Que são estes, meu senhor? E me disse: Estes são os chifres que dispersaram a Yehudá, a Yisrail e a Orishlem.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois Marya me mostrou quatro carpinteiros.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então perguntei: Que vêm a fazer estes? E me respondeu: Estes são os chifres que dispersaram Yehudá como o falar do homem para que não levante sua cabeça, e aqueles vieram para aterrorizá-los, e derrubarão os chifres das nações que levantavam o chifre contra a terra de Yehudá para dispersá-la.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "E lhe perguntei: Aonde vais? E me disse: Medirei a Orishlem para ver qual é sua largura e qual seu comprimentoa.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o anjo que falava comigo saiu, e veio outro anjo a seu encontro.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "E lhe disse: Corre e dize a este jovem:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "E eu estarei em meio dela” – declara Marya – “como um muro de fogo, e serei para glória no meio dela”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Eis, eis! Escapai da terra do norte – declara Marya – porque vos dispersei aos quatro ventos do céub – declara Marya.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eis! Foge, Tzehion, habitante da filha de Bavel!",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque assim diz Marya dos exércitos, depois que a Glória me enviasse contra as nações que vos despojaram (pois o que vos toca, na menina de seus olhos tocac).",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque eis que eu alçarei minha mão contra elas, e suas obras serão para espólio, e sabereis que Marya dos Exércitos me enviou.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Oh filha de Tzehion, canta e regozija-te! Porque eis que eu virei e habitarei no meio de ti – declara Marya.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "E muitas nações se consagrarão a Marya naquele dia, e serão seu povo; e Ele habitará no meio de ti, e saberão que Marya dos exércitos me enviou a ti.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Marya tomará posse de Yehudá, sua porção em sua terra santa, e novamente se agradará de Orishlem.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "E toda carne temerá diante de Marya, quem despertou desde sua morada santa.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então o anjo de Marya disse a Satanás: Marya te repreenda, Satanáse; Marya te repreenda, que elegeu Orishlem! Este é um tição arrebatado do fogo.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "E Yisho’ estava vestido com roupas sujas e de pé diante do anjo de Marya.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então o anjo se dirigiu aos que estavam de pé diante dele, dizendo: Tirai dele as roupas sujas. E disse a ele: Veja que tirei de ti tua iniquidade para te ataviar com adornos preciosos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "E disse: Colocai um turbante limpo sobre sua cabeça, e vesti-o com adornos preciosos; e o anjo de Marya estava de pé.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então o anjo de Marya testificou a Yisho’, dizendo:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Assim diz Marya dos Exércitos: “Se andares por meu caminho, e guardares minhas ordenanças, tu governarás minha casa, e cuidarás de meus átrios; também te concederei que andes entre estes que estão de pé.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "Escute, ó Yisho’, sumo sacerdote, tu e teus companheiros que estão perante ti, porque vós sois homens postos para sinal, porque eis que eu trarei a meu servo Dinrráa1.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "Pois eis que coloquei uma pedra diante de Yisho’; e sobre esta única pedra há sete olhos. Eis que eu abrirei suas portas” – declara Marya dos exércitos – “e naquele dia examinarei a iniquidade desta terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Naquele dia” – declara Marya dos exércitos – “cada um chamará a seu próximo para debaixo da videira e debaixo da figueira”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "E me disse: Que viste? E eu lhe respondi: Olhei um candelabro de ouro com um depósito em sua parte superior e sete lâmpadas em cima dele, e sete orifícios para cada uma das sete lâmpadas que tinha em sua parte superiorb.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "E junto a ele havia duas oliveirasc, uma à direita e outra à esquerda do depósito.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então me dirigi ao anjo que falava comigo, dizendo: Que são estas coisas, meu senhor?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "O anjo que falava comigo respondeu, dizendo-me: Não entendes o que são estas coisas? E eu disse: Não entendo, meu senhor.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então me disse: Esta é a palavra de Marya para Zorbavel: “Não com exército nem com poder, mas com meu Espíritod” – declara Marya dos exércitos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Que és tu, ó grande monte, diante de Zorbavel, senão somente uma planície? E ele tirará a principal pedra de equidade e de misericórdia”",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então veio a mim a palavra de Marya, dizendo:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "As mãos de Zorbavel colocaram os fundamentos desta casae, e suas mãos a terminarão; e sabereis que Marya dos exércitos me enviou a vós.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque, quem tem menosprezado os dias breves? Então contemplarão e verão a pedra de distinção nas mãos de Zorbavel. Esses são os sete olhos de Marya que contemplam toda a terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eu me dirigi a ele, dizendo: Que significam essas duas oliveirasf que estão à direita e à esquerda do depósito?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eu me dirigi pela segunda vez, dizendo: Que significam esses dois ramos de oliveira que estão entre os dois orifícios de ouro que vertem ouro de si?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "E me disse: Não entendes o que isto significa? E eu disse: Não, meu senhor.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então me disse: Estes são os dois ungidos1 que estão de pé diante do Senhor de toda a terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele me disse: Que viste? E eu respondi: Vi um rolo que voa. Seu comprimento era de vinte côvados e sua largura de dez côvados.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então me disse: Esta é a maldição que sai sobre a face de toda a terra; porque todo o que rouba será vencido de acordo com ela, e todo o que jura será subjugado de acordo com ela.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu a farei sair – declara Marya dos exércitos – para que entre na casa do ladrão e na casa de todo aquele que faz juramento falsamente em meu Nome; e ficará no interior de sua casa e consumirá suas tábuas e suas pedras.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois o anjo que falava comigo saiu, e me disse: Levante teus olhos e vê: Que é isto que sai?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "E perguntei: Que é? E ele me respondeu: Esta é uma medida que sai, e tem as culpas de toda a terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "E eis que foi levantado um talento de chumbo, e havia uma mulher sentada dentro da medida.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "E me disse: Esta é a pecadora. Depois a lançou em meio da medida e colocou o talento de chumbo sobre sua abertura.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então levantei meus olhos e vi, e eis que duas mulheres saíram e traziam vento nas suas asas, e tinham asas semelhantes às asas da cegonha. E levantaram a medida entre o céu e a terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois perguntei ao anjo que falava comigo: Aonde levam a medida?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "E me respondeu: À terra de Bavel para lhe construir um templo, e ali será estabelecida e assentada sobre sua base.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "No primeiro carro havia uns cavalos vermelhos, no segundo carro uns cavalos negros,",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "no terceiro carro uns cavalos brancos e no quarto carro uns cavalos salpicados.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então me dirigi ao anjo que falava comigo, dizendo: Que são estes, meu senhor?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "E o anjo respondeu, dizendo-me: Estes são os quatro espíritos do Céu que estão de pé diante do Senhor de toda a terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "O que tem cavalos pretos sai para a terra do norte, e os brancos saem atrás deles; e os salpicados saem para a terra do sul.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Os vermelhos saíram e pediram para ir percorrer a terra, e lhes disseram: Ide, percorrei a terra. E percorreram a terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então ele clamou, dizendo-me: Vê, estes que saem para a terra do norte aplacam meu espírito na terra do norte!",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "E veio a mim a palavra de Marya, dizendo:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Toma das posses dos cativos, de Holdyi, de Tovyiá e de Yidha’iá, e vem nesse dia e entra na casa de Yoshyiá bar Tzefaniá, que veio de Bavel.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "Toma sua prata e seu ouro, e faze uma coroa e a coloque na cabeça do sumo sacerdote Yisho’ bar Yozadaq,",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "E dize-lhe: “Assim diz Marya dos exércitos: ‘Eis aqui o homem cujo nome é Dinrrá1, debaixo se manifestará;",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "e Ele reedificará o templo de Marya, e receberá honra e assentará e governará sobre seu trono. Será sacerdote sobre seu trono e haverá conselho de paz entre ambos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "A coroa será como uma recordação no templo de Marya para Holdyi, para Yidha’iá e para Yoshyiá bar Tzefaniá.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 15,
    "texto": "E os que estão longe virão e reedificarão o templo de Marya. E sabereis que Marya dos Exércitos me tem enviado a vós, caso escutardes a voz de Marya vosso Alaha’”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "e enviou a Sarezer e a Reguen-Meleque, a Betel; e o rei enviou a seus homens valentes para que intercedessem por ele diante de Marya,",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "e para dizerem aos sacerdotes e aos profetas que estavam na casa de Marya dos exércitos: “Hei de chorar no quinto mês ou me abster, tal como tenho feito durante tantos anos?”",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então veio a mim a palavra de Marya dos exércitos, dizendo:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "Dize a toda a gente do país e aos sacerdotes: “Quando jejuastes e vos lamentastes no quinto e sétimo mês, estes setenta anos, acaso jejuáveis verdadeiramente para mim?",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Se comíeis e bebíeis, não era para vós que comíeis e bebíeis?”",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Estas foram as palavras que Marya anunciou mediante os antigos profetas, quando Orishlem estava habitada e em paz, os povoados a rodeavam, e os montes e os vales eram habitados.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "E veio a palavra de Marya a Zekarya, dizendo:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "Assim diz Marya dos exércitos: “Julgai com justo juízo, e cada um pratique a bondade e a compaixão para com seu irmão.a",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Não defraudareis as viúvas, os órfãos, os pobres, nem o prosélito, nem os tratareis injustamente; e não trame o mal em seu coração um contra o outro”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "Contudo, não quiseram me obedecer, e deram-me suas costas rebeldes e fecharam seus ouvidos para não escutar.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "Seu coração eles endureceram como diamante para não escutar os estatutos nem as ordenanças que Marya dos exércitos enviara por meio do seu Espírito, mediante os antigos profetas; então veio uma grande ira da parte de Marya dos exércitos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porquanto os chamei, e não escutaram, de igual modo me invocarão, mas não os escutarei – declara o Senhor dos exércitos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eu os espalharei entre todas as nações que eles não conheceram. E a terra será desolada atrás deles sem que passem por ela nem a habitem, porque converteram a terra desejada em uma desolação.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "Assim diz Marya dos exércitos: Com grande zelo tenho zelado por Tzehion; com grande paixão zelei por ela”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "Assim diz Marya: “Serei consolado em Tzehion e habitarei no meio de Orishlem; e Orishlem será chamada Cidade Santaa, e o monte de Marya dos exércitos, monte santo”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim diz Marya dos exércitos: “Daqui em diante os anciãos e as anciãs se sentarão nas ruas de Orishlem, e cada um tomará seu bastão em sua mão por causa de sua avançada idade1.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "As ruas da cidade se encherão de meninos e meninas que joguem em suas ruas”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim diz Marya dos exércitos: “Se naqueles dias isto é grande aos olhos do remanescente deste povo, também será grande a meus olhos” – declara Marya dos exércitos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Assim diz Marya dos exércitos: Eis que eu livrarei o meu povo da terra do oriente, e da terra de onde se oculta o sol.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "E os trarei e morarão em Orishlem, e eles serão meu povo, e eu serei seu Alahab em verdade e em justiça”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "Assim diz Marya dos exércitos: “Nestes dias as mãos de todos os que tenham escutado estas palavras da boca dos profetas serão fortalecidas, desde o dia em que seja colocado o fundamento do templo de Marya dos exércitos para ser reconstruído.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque desde antes daqueles dias e desde antes daquele tempo, não havia pagamento para o homem nem para o gado; não havia segurança para o que saía ou entrava diante do opressor; pois eis que eu incitei a todos os homens, cada um contra o seu próximo.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "Agora não tenho sido como nos dias passados com o remanescente deste povo” – declara Marya dos exércitos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "“Porque haverá semente de paz; a vide produzirá seu fruto, a terra dará seu produto e os céus darão seu orvalho; eu farei que o remanescente deste povo tome posse de todas estas coisas.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "E acontecerá que assim como foram para maldição entre as nações, ó casa de Yehudá e casa de Yisrail, assim as livrarei e serão para bênção. Sejam fortalecidas vossas mãos e não temais!”",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque assim diz Marya dos Exércitos: “Tal como me propus vos causar o mal quando vossos pais me provocaram à ira” – declara Marya dos exércitos – “e não me arrependi,",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 15,
    "texto": "assim tornei e me propus fazer o bem a Orishlem e à casa de Yehudá nestes dias. Não temais.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 16,
    "texto": "Fazei estas coisas: Fale a verdade cada um com o seu próximoc; e decretai em vossas portas a verdade, o juízo e a paz.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ninguém maquine o mal em seu coração um contra o outro, nem amais os falsos juramentos, porque eu aborreço todas estas coisas” – declara Marya dos exércitos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 18,
    "texto": "Veio a mim a palavra de Marya dos exércitos, dizendo:",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 19,
    "texto": "Assim diz Marya dos exércitos:  “O jejum do quarto mês, o jejum do quinto, o jejum do sétimo e o jejum do décimo, serão regozijo, alegria e festas solenes para a casa de Yehudá. Portanto, amai a verdade e a paz”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 20,
    "texto": "Assim diz Marya dos exércitos: “De agora em diante virão povos que vivem em muitas cidades;",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 21,
    "texto": "e os moradores de uma irão à outra, e dirão: ‘Vinde, iremos e oraremos diante de Marya, e busquemos a Marya dos exércitos; eu também irei’.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 22,
    "texto": "E muitas nações e povos poderosos virão buscar Marya dos exércitos em Orishlema, e orar diante de Marya”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 23,
    "texto": "Assim diz Marya dos exércitos: “Naqueles dias dez homens de todas as línguas das nações agarrarão na borda do manto de um judeu, e lhe dirão: ‘Iremos contigo, pois escutamos que Alaha está convosco’”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "também contra Hamate, que limita com ela, e Tiro e Sidom, que se fizeram muito sábias.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "Tiro construiu uma fortaleza para si, e acumulou prata como o pó, e ouro como a lama das ruas.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Por isso Marya a destruirá; lançará sua riqueza ao mar e ela será devorada pelo fogo.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "Olhará Ascalon e se aterrará; também Gaza terá grande dor, e a esperança de Ecron será confusão para ele. O rei de Gaza perecerá, e Ascalon não será habitada.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Os estrangeiros morarão em Asdode, e destruirei a altivez dos filisteus.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tirarei o sangue de sua boca e sua abominação dentre seus dentes, e eles também serão remanescentes para nosso Alaha, e serão semelhantes aos príncipes de Yehudá; e Ecron chegará a ser como Ibron.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "E morarei junto à minha casa como protetor por causa daquele que passa e do que regressa, e não passará mais sobre eles nenhum opressor, porque agora o vi com meus olhos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "Salta de grande júbilo, ó filha de Tzehion! Grita, filha de Orishlem! Eis que teu Rei vem a tib, justo, salvador e humilde, montado sobre um jumento, sobre um jumentinho, filhote de jumentac.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Destruirá o carro de Efraim, e o cavalo de Orishlem; quebrará o arco na batalha. Falará de paz com as nações; e dominará de mar a mar, e desde o rio até as extremidades da terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "Pelo sangue do teu pacto também tu livraste os cativos da cisterna na qual não há água.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "Habitai na fortaleza, ó cativos da congregação; eu vos pagarei o dobro por um dia.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque entesei meu arco contra Yehudá, e o armei contra Efraim; lancei a teus filhos, ó Tzehion, contra teus filhos, ó Grécia, e te fiz semelhante à espada de um guerreiro.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "Marya se manifestará contra eles, e sua flecha sairá como relâmpago; o Senhor dos senhores soará a corneta e se dirigirád para o sul em um redemoinho.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 15,
    "texto": "Marya dos exércitos descerá contra eles; desperdiçarão e pisarão as pedras na funda; beberão aflição como vinho e serão cheios como uma taça e como o canto do altar.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 16,
    "texto": "Naquele dia Marya seu Alaha livrará o seu povo como a um rebanho, pois são pedras santas postas em sua terra.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quão bom e quão formoso é o trigo para os jovens e doce o vinho para as donzelas!",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porquanto os adivinhos proferiram iniquidade e os agoureiros viram falsidade, falaram sonhos falsos e deram consolo em vão, por isso foram levados como ovelhas e foram humilhados, porque não tinham pastora.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "Minha ira se acendeu contra os pastores, e castigarei os rebanhos; pois Marya dos exércitos visitou seu rebanho, a casa de Yehudá, e os fez semelhantes a cavalo distinto na batalha.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Deles sairá a pedra de esquina, deles a estaca, deles o arco na batalha, deles todos os seus príncipes juntamente.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "Serão como valentes que pisam a lama nas ruas; lutarão na batalha porque Marya estará com eles; e os que montam a cavalo serão postos em opróbrio.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Fortalecerei a casa de Yehudá e livrarei a casa de José, e os farei retornar, porque terei misericórdia deles, e serão como aqueles que não rejeitei, porque eu Marya Alaha lhes responderei.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Serão como homens valentes de Efraim, e se regozijará o coração deles como que pelo vinho; seus filhos verão e se regozijarão, e o coração deles se alegrará em Marya.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assobiarei para eles, e os congregarei, porque eu os livrei; eles se multiplicarão como antes se multiplicavam.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "Entre as nações os espalharei, e em lugares distantes me louvarão; sustentarão a seus filhos, e regressarão.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "E os farei voltar da terra do Egito, e os recolherei da Assíria; e à terra de Guileade e ao Líbano os trarei, e não os conterá.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "Atravessarão pelo mar da angústia, mas Ele fará retroceder as ondas no mar; todas as profundidades do rio se aterrarão, a altivez da Assíria se acabará, e o poder do Egito cessará.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "E os fortalecerei no Senhor, e proclamarão seu Nome – declara Marya.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "Geme, ó cipreste, pois o cedro caiu e os poderosos foram saqueados; gemei, carvalhos de Bayshan, porque o denso bosque caiu.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "Voz de lamento dos pastores, porque a sua magnificência foi despojada; rugido de leões que rugem, porque a fortaleza do Jordão foi saqueada.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim me diz Marya meu Alaha: Apascenta as ovelhas fracas,",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque os que as compram as matam e não se sentem culpados, e aqueles que as vendem dizem: “Bendito é Marya que nos tem enriquecido!”; e seus pastores não têm compaixão delas.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Portanto, não voltarei a ter misericórdia dos moradores do país – declara Marya – e eis que os entregarei aos homens, a cada um nas mãos de seu próximo e nas mãos de seu rei; e repartirão a terra e não os livrarei de suas mãos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "E apascentei as ovelhas fracas, pois era uma multidão de ovelhas, e tomei dois cajados: a um chamei Delícia e ao outro Corda; e apascentei as ovelhas.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "E eliminei três pastores em um mês, porque minha alma se cansou deles. Também suas almas se queixaram de mim.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "Pelo qual disse: Não as apascentarei. A que há de morrer, morrerá, e a que há de perecer, perecerá; e a que restar, comerá a carne de sua companheira.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então tomei meu cajado Delícia e o quebrei, para anular o pacto que fizera com todos os povos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "E foi anulado naquele dia; então os humildes do rebanho que me olhavam, compreenderam que era a palavra de Marya.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois lhes disse: Se vos parece bem entregai-me meu pagamento; se não, sereis injustos comigo. E pesaram para mim o pagamento, trinta peças de prataa.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Marya me disse: Deposite-o na tesouraria; magnífico foi o preço com que me avaliaramb. E tomei as trinta peças de prata e as depositei na tesouraria, na casa de Marya.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois quebrei meu outro cajado, o que chamara Corda, para anular a unidade que existia entre Yehudá e Yisrail.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então Marya me disse: Toma novamente os utensílios de um pastor insensato,",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque eis que eu levantarei um pastor na terra que não terá cuidado das que perecem, nem buscará as que se desgarram, nem vendará as feridas das quebradas, nem sarará as enfermas, nem sustentará as que estão firmes, antes consumirá a carne das gordas e arrancará suas pernas.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ai, pastor insensato! Pois deixei o rebanho sobre teu ombro e sobre teu olho direito; que se seque teu ombro direito e fique cego teu olho direito.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eis que eu converterei a Orishlem em porta de terror para todas as nações que estão ao seu redor. E virá aflição sobre Yehudá juntamente com Orishlem.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "E acontecerá naquele dia que converterei a Orishlem em rocha que pisoteie todas as nações, mas todos os que a pisoteiem serão despedaçados por completo. E todas as nações da terra se aliarão contra elaf.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Naquele dia – declara Marya – ferirei a todos os seus cavalos com espanto, e a seus cavaleiros com confusão. Então abrirei meus olhos sobre a casa de Yehudá, e ferirei com cegueira a todos os cavalos das nações.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então os príncipes de Yehudá dirão em seu coração: “Os moradores de Orishlem tornaram-se mais fortes que nós por seu Alaha, Marya dos exércitos”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Naquele dia farei os príncipes de Yehudá semelhantes a carvões acesos entre as lenhas e semelhantes a uma tocha acesa entre o restolho, e consumirão à direita e à esquerda a todos os povos que não assediaram. E novamente Orishlem será habitada em seu lugar, em Orishlem.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Marya visitará a tendas de Yehudá como anteriormente, para que não se engrandeça a honra da casa de David e a honra dos moradores de Orishlem sobre os da casa de Yehudá.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "Naquele dia Marya protegerá os moradores de Orishlem, e acontecerá que o fraco que estiver entre eles será como David naquele dia, e a casa de David será como Alaha, como o anjo de Marya adiante deles.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "E acontecerá naquele dia que eu buscarei todas as nações que venham contra Orishlem para destruí-las.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "E derramarei sobre a casa de David e sobre os moradores de Orishlem espírito de graça e de misericórdia; então me verão por meio de quem traspassarama. E chorarão por causa dEle como quem chora por seu único filho, chorarão por causa dEle como quem chora por um primogênito.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "Naquele dia aumentará o luto em Orishlem, como o luto de Hadade-Rimom que está no vale de Magdob.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "A terra lamentará, cada família junta; a família da casa de David junta e suas mulheres juntas; a família da casa de Natan junta, e suas mulheres juntas;",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "a família da casa de Levi junta e suas mulheres juntas. A família de Shemon junta e suas mulheres juntas;",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "todas as demais famílias ficarão de luto, cada família junta; e suas mulheres juntas.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "E acontecerá naquele dia – declara Marya dos exércitos – que farei desaparecer da terra o nome dos ídolos, e não se lembrarão mais deles; também tirarei da terra os profetas falsos e os espíritos imundos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "E se alguém voltar a profetizar, seu pai e sua mãe lhe dirão: “Não viverás, porque falou falsidade no nome de Marya”. Então seu pai e sua mãe que o geraram o atarão enquanto profetiza.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Também acontecerá naquele dia que os profetas se envergonharão cada um da visão de sua profecia e não vestirão tecido de pelo, por haver falado falsamente,",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "e dirão: “Nunca fui profeta, senão lavrador da terra, mas um homem me provocou a ciúme desde minha juventude”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então lhe dirão: “Que são estas feridas que tens em tuas mãos?” E ele responderá: “Estas feridas são com as quais fui ferido na casa de meus amigos”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "Levanta-te, espada, contra o meu pastor, e contra o homem que é meu amigo – declara Marya dos exércitos. Fere o pastor e suas ovelhas se dispersarãod, e volverei minha mão contra os discípulos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "E acontecerá em toda a terra – declara Marya – que perecerão as duas partes que estejam nela e serão destruídas, mas sobreviverá sua terceira parte.e",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "E a terceira parte que sobreviva meterei no fogo, e os refinarei como é refinada a prata, e os provarei como se prova o ourof. Ele invocará meu Nome e eu lhe respondereig, e declararei: “Este é meu povo”, e ele dirá: “Marya é meu Alahah”.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 2,
    "texto": "Reunirei todas as nações para a guerra contra Orishlem; a cidade será capturada, as casas serão saqueadas e as mulheres violadas; e a metade da cidade sairá ao cativeiro, mas a outra metade do povo não será cortada da cidade.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Marya sairá e pelejará contra essas nações, como no dia que pelejou, o dia da batalha.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então seus pés pousarão sobre o Monte das Oliveiras, o qual está diante de Orishlem, ao oriente dela; e o Monte das Oliveiras se dividirá em dois: uma metade ao oriente e a outra metade ao ocidente, e haverá um enorme vale nele; e uma metade do Monte se separará para o norte e a outra metade para o sul.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 5,
    "texto": "E escapareis ao vale dos montes, pois o vale dos montes chegará a um lugar estreito; escapareis como quando escapastes diante do terremoto que houve nos dias de Uzyah, rei de Yehudá. E entrará Marya meu Alaha, e todos os seus santos com Ele.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 6,
    "texto": "Naquele dia não haverá luz, somente frio e geada.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 7,
    "texto": "E será um dia único, um dia que será conhecido somente por Marya; não haverá noite nem dia, e no momento da tarde haverá luz.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 8,
    "texto": "Naquele dia brotarão águas vivas de Orishlem: a metade delas para o mar do oriente, e a outra metade para o mar do ocidente; no verão e no inverno.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 9,
    "texto": "E naquele dia Marya será o Rei sobre toda a terra; Marya será um, e um seu Nomea.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ele rodeará toda a terra como planície, desde Gueba até Rimon, ao sul de Orishlem; e será exaltada e habitada em seu lugar, desde o portão de Benjamim até o lugar do portão Primeiro, e até o portão da Esquina; e desde a torre de Hananael até o lagar do rei.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então morarão nela e não haverá mais maldição; e Orishlem morará segura.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 12,
    "texto": "Esta será a praga com a qual Marya açoitará todos os povos que se fizeram fortes contra Orishlem: sua carne apodrecerá estando parados sobre seus pés, seus olhos apodrecerão nas suas órbitas, e sua língua apodrecerá em sua boca.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 13,
    "texto": "Naquele dia haverá uma grande perturbação entre eles da parte de Marya, e cada um tomará seu amigo e segurará sua mão na mão do seu companheiro.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 14,
    "texto": "De igual modo Yehudá pelejará em Orishlem e recolherá a riqueza de todas as nações que a rodeiam: ouro, prata e grande quantidade de roupa.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 15,
    "texto": "Como esta praga, assim será a praga do cavalo, da mula, do camelo, do jumento e de todo o gado que estiver nos campos.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 16,
    "texto": "E acontecerá que todos os sobreviventes de todas as nações que vieram contra Orishlem, subirão de ano em ano para adorar ao Rei, Marya dos exércitos, e para celebrar a festa das cabanasa.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 17,
    "texto": "E acontecerá que aqueles de todas as nações da terra que não subam para adorar ao Rei, Marya dos Exércitos, em Orishlem, a chuva não cairá sobre eles.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 18,
    "texto": "E se a nação do Egito não subir, nem vier, então também virá contra eles a praga com a qual Marya açoitará as nações, aquelas que não subirem para fazer a celebrar a festa das cabanas.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 19,
    "texto": "Este será o pecado do Egito e o pecado de todas as nações que não subirem para celebrar a festa das cabanas.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 20,
    "texto": "Naquele dia estará sobre o freio do cavalo: SANTIDADE A Maryab. E as panelas que estiverem na casa de Marya serão como os pratos que estão diante do altar.",
    "livro": "Zacarias",
    "sigla": "za"
  },
  {
    "parte": 38,
    "capítulo": null,
    "versículo": 21,
    "texto": "E será consagrada a Marya dos exércitos toda panela que estiver em Orishlem e em Yehudá; e todos os que ofereçam sacrifícios virão e tomarão delas, e cozerão nelas; e naquele dia não haverá mais mercador na casa de Marya dos exércitos.",
    "livro": "Zacarias",
    "sigla": "za"
  }
]