[
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eu vos tenho amado – declara Marya. Mas vós dizeis: “Em que nos tem amado?” Acaso ‘Iso não era irmão de Yaqob? Declara Marya. Contudo, a Yaqob amei e a ‘Iso aborrecia.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 3,
    "texto": "Converti seus montes em uma desolação, e entreguei sua herança aos rebanhos do deserto.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 4,
    "texto": "E ainda que os edumeus dissessem: “Temos empobrecido, porém voltaremos e reconstruiremos os lugares arruinados”, assim diz Marya: Eles reconstruirão, mas eu derrubarei. Serão chamados fronteira de pecado, e povo contra o qual Marya está irado para sempre;",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 5,
    "texto": "vossos olhos o verão, e vós direis: “Marya seja engrandecido mais além da fronteira de Yisrail”.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 6,
    "texto": "O filho honra a seu paib, e o servo a seu amo. Se eu sou o Pai, como me honrais vós? E se eu sou o Senhor, como mostrais temor a mim? Declara Marya dos exércitos a vós, sacerdotes que menosprezam meu Nome. E se vós dizeis: “Em que temos menosprezado teu Nome?”",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ao oferecerdes pão contaminado sobre meu altar. E se dizeis: “Em que te havemos contaminado?” Ao dizerdes: “A mesa de Marya é desprezível”.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quando ofereceis animal cego sobre o altar, acaso não é mau? Quando ofereceis animal coxo ou enfermoc, acaso não é mau? Oferece-o, peço-te, ao teu governante. Acaso se agradará de ti ou se mostrará favorável a ti? Declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 9,
    "texto": "Orai agora a Marya, e Ele terá misericórdia de nós. Da vossa parte tem sido isto; não o aceitarei de vossa parte – declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quem há entre vós que feche minha porta? Não oferecei em vão sobre meu altar. Não me comprazo em vós – declara Marya dos exércitos – nem aceitarei oferta de vós.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque grande é meu Nome entre as nações, desde a saída do sol até o poented; e em todo o lugar queimam incenso e apresentam ofertas puras a meu Nome, porque grande é meu Nome entre as nações – declara Marya dos exércitose.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas vós o profanais quando vós dizeis: “A mesa de Marya está contaminada, e desprezíveis são seus alimentos”.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 13,
    "texto": "E isto dizeis: “Para miséria nossa é”. E soprei nela – declara Marya dos exércitos –  porque trouxestes do obtido por roubo, as coxas e as enfermas. Não as aceitarei de suas mãos – declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 14,
    "texto": "Maldito é o que tem carneiro defeituoso em seu rebanho, faz voto e sacrifica assim seu carneiro a Maryaf! Porque eu sou o Grande Reig – declara Marya dos exércitos – e temido é meu Nome entre as nações.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 2,
    "texto": "Se não escutardes, e se não propuserdes em vosso coração dar glória a meu Nome – declara Marya dos Exércitos – mandarei contra vós maldições e amaldiçoarei vossas bendições; por não aplicardes isto no vosso coração.h",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 3,
    "texto": "Eis que eu repreenderei a descendência da terra; espalharei esterco sobre vossos rostos e esterco sobre vossas festas, e vós sereis levados com ela.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então sabereis que eu vos enviei esta ordenança para que seja pacto com Levi – declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 5,
    "texto": "Meu pacto foi com ele; vida e paz lhe dei; teve temor de mim e se estremecia diante do meu Nome.a",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 6,
    "texto": "Em sua boca esteve a lei da verdade e não se encontrou iniquidade em seus lábios; caminhou comigo em paz e em integridade, e fez voltar a muitos da iniquidade.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque os lábios do sacerdote guardarão o conhecimento, e de sua boca consultarão a lei, porque é mensageiro de Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas vós vos desviastes do caminho; fizestes tropeçar a muitos na lei e pervertestes o pacto de Levi – declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 9,
    "texto": "Também eu vos fiz desprezíveis e vis entre todo o povo, porque não guardastes seus caminhos e mostrastes parcialidade na lei.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 10,
    "texto": "Acaso não somos todos de um mesmo Paib? Ou não nos criou um mesmo Alaha? Por que enganamos um ao outro e violamos o pacto de nossos pais?",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 11,
    "texto": "Yehudá mentiu, e abominação se cometeu em Yisrail e em Orishlem; porque Yehudá profanou o santuário de Marya dos exércitos, e tem amado e rendido culto a deuses estranhos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 12,
    "texto": "Marya expulsará do tabernáculo de Yaqob ao homem que fizer isto, ao seu filho e ao seu neto; e não haverá quem apresente oferta a Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também fizeram isto ainda: cobriram a casa de Marya com lágrimas, com lamento e gemidos, de modo que Ele não se inclina sobre suas ofertas nem as aceita com prazer de vossas mãos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 14,
    "texto": "E se vós disserdes: “Por quê?” Porque Marya tem sido testemunha entre ti e a esposa de tua juventudec, com a qual tens sido infiel, sendo ela a tua companheira e a mulher do teu pactod.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 15,
    "texto": "Acaso não foram feitos um só? E o resto dos espíritos lhe pertencem. Um busca descendência da parte de Alaha. Guardai-vos em vosso espírito e o homem não seja infiel para com a esposa de sua juventude.e",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 16,
    "texto": "Diz Marya dos exércitos, o Alaha de Yisrail: Não poderá encobrir a iniquidade com seu manto – declara Marya dos exércitos. Guardai-vos em vosso espírito e não procedeis com infidelidade.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 17,
    "texto": "Cansastes a Marya com vossas palavras. E se vós dizeis: “Em que o temos cansado?” No que dizeis: “Todo o que faz o mal é agradável aos olhos de Marya, e nesses se compraz”. Ou então: “Onde está o Alaha que tem decretado juízos?”",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 2,
    "texto": "Quem poderá resistir no dia de sua vinda? Ou quem poderá estar firmeg quando Ele se manifestar? Porque é como fogo purificador e como sabão de lavandeiro;",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque voltará para refinar e purificar como a prata; e purificará os filhos de Levi e os provará como a ouro e como a prata, e serão apresentados para que apresentem oferta a Marya em justiça.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 4,
    "texto": "E será agradável a Marya a oferta de Yehudá e de Orishlem como nos dias passados e como nos primeiros anos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 5,
    "texto": "E me aproximarei de vós para juízo, e serei uma veloz testemunha contra os feiticeiros, contra os adúlteros, contra os que juram falsamente, contra os que cometem injustiça ao trabalhador em seu pagamentoa, ao morador, ao órfão e à viúva; e pervertem àquele que se volta a mim, e não me temem – declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque eu sou Marya e não tenho mudado; mas vós, ó filhos de Yaqob, não vos apartastes de vossa iniquidade.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 7,
    "texto": "Desde os dias dos vossos antepassados vos desviastes de minhas ordenanças e não as obedecestes. Convertei-vos a mim e eu me voltarei a vósb – declara Marya dos exércitos. Contudo vós dizeis: “Em que temos de nos converter?”",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 8,
    "texto": "Acaso defrauda o homem a Alaha como vós me defraudastes? Mas se dizeis: “Em que te temos defraudado?” Nos dízimos e nas primíciasc.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 9,
    "texto": "Malditos sois com maldições por me haver defraudado.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 10,
    "texto": "Todo o povo traga os dízimos a meus depósitos e haja provisão em minha casa. Provai-me nisto – declara Marya dos exércitos – e abrirei para vós as janelas do Céu, e derramarei sobre vós bendições até que direis: “É mais que suficiente!”",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 11,
    "texto": "E repreenderei o devorador para que não destrua o fruto da terra nem os destrua, nem sequer um vinhedo do campo – declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 12,
    "texto": "E todas as nações vos honrarão quando fordes a terra de meu deleite – declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 13,
    "texto": "Vossas palavras contra mim foram duras – declara Marya. E se vós dizerdes: “Que temos dito contra ti”?",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 14,
    "texto": "Vós dizeis: “Temos servido a Marya em vão” e: “De que nos aproveitou guardar suas ordenanças e haver andado humildemente diante de Marya dos exércitos?",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 15,
    "texto": "Desde agora consideraremos afortunados aos iníquos; firmes estão os que cometem pecado; provocam a Alaha e escapam”.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 16,
    "texto": "Aqueles que temiam a Marya falaram um com o outro, e Marya atentou e escutou; e escreveu perante Ele no livro das memórias aos que o temiam e louvavam seu Nome.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 17,
    "texto": "E serão meus – declara Marya dos exércitos – no dia que eu faça uma congregação, e me compadecerei deles como se compadece o homem do filho que o serve.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 18,
    "texto": "E voltareis e distinguireis entre os justos e os iníquos, entre os que adoram a Alaha e os que não adoram.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 2,
    "texto": "Mas a vós, aos que temem meu Nome, vos resplandecerá o Sol da justiçaa, e haverá cura sobre sua língua, e saireis e saltareis como bezerros da manada.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 3,
    "texto": "E pisareis aos iníquos, pois eles serão como cinza debaixo da planta de vossos pés, no dia que eu agir – declara Marya dos exércitos.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 4,
    "texto": "Lembrai-vos da lei de meu servo Mushi, os mandamentos e estatutos que lhe ordenei em Horyiv  para todo Yisrail.",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eis que eu envio a vós ao profeta Elyiab, antes que venha o grande e terrível dia de Marya,",
    "livro": "Malaquias",
    "sigla": "ma"
  },
  {
    "parte": 39,
    "capítulo": null,
    "versículo": 6,
    "texto": "para que faça voltar o coração dos pais aos filhos e o coração dos filhos a seus paisc, antes que venha e açoite a terra para devastação.",
    "livro": "Malaquias",
    "sigla": "ma"
  }
]