[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Grande-livro-rolo da geração de Jesus Cristo, o Filho de Davi, o Filho de Abraão:",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Abraão gerou Isaque; e Isaque gerou Jacó; e Jacó gerou Judá (e os seus irmãos);",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E (de Tamar) Judá gerou Perez e Zerá; e Perez gerou Esrom; e Esrom gerou Arram;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E Arram gerou Aminadabe; e Aminadabe gerou Naassom; e Naassom gerou Salmom;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E (de Raabe) Salmom gerou Boaz; e (de Rute) Boaz gerou Obede; e Obede gerou Jessé;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E Jessé gerou Davi, o rei. ¶ E (daquela que tinha sido a esposa de Urias) o rei Davi gerou Salomão;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E Salomão gerou Roboão; e Roboão gerou Abias; e Abias gerou Asa;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E Asa gerou Josafá; e Josafá gerou Jorão; e Jorão gerou Uzias;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E Uzias gerou Jotão; e Jotão gerou Acaz; e Acaz gerou Ezequias;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E Ezequias gerou Manassés; e Manassés gerou Amom; e Amom gerou Josias.",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ E Josias gerou Jeconias e os seus irmãos, próximo ao tempo da transportação para a Babilônia;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E (depois da transportação para a Babilônia) Jeconias gerou Salatiel; e Salatiel gerou Zorobabel;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E Zorobabel gerou Abiúde; e Abiúde gerou Eliaquim; e Eliaquim gerou Azor;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Azor gerou Sadoque; e Sadoque gerou Aquim; e Aquim gerou Eliúde;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E Eliúde gerou Eleázar; e Eleázar gerou Matã; e Matã gerou Jacó;",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E Jacó gerou José, o marido de Maria, da qual foi nascido JESUS, o Qual é chamado de o Cristo.",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "De maneira que todas as gerações, desde (inclusive) Abraão até (inclusive) Davi, foram catorze gerações; e desde (inclusive) Davi até (exclusive) a transportação para a Babilônia, foram catorze gerações; e desde (inclusive) a transportação para a Babilônia até (inclusive) o Cristo, foram catorze gerações.",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Ora, de Jesus Cristo, o nascimento foi assim: quando ① já havendo sido desposada Sua mãe (Maria) com José, antes de (estes) se ajuntarem, foi ela achada tendo filho no seu ventre, proveniente-de-dentro-de o Espírito Santo. ① KJB.",
    "livro": "",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "José, porém, o marido dela, sendo um varão justo, mas não querendo a ela expor publicamente, determinou-se a secretamente mandá-la-embora ①. ① “mandar-embora”: metonímia significando “divorciar”. Nota Ml 2:16.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Estas coisas, porém, já havendo ele deliberado (na mente dele), eis que um anjo de o Senhor, em um sonho, lhe apareceu, dizendo: “José, filho de Davi, que tu não temas receber Maria, a tua esposa, porque Aquele (Jesus) nela havendo sido gerado, proveniente-de-dentro-de o Espírito Santo Ele é①; ① KJB.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E ela dará à luz um filho e tu chamarás o nome dEle de JESUS ①; porque *Ele* salvará o Seu povo para longe dos pecados deleS.”",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Ora, isto tudo tem acontecido a fim de que fosse cumprido aquilo havendo sido dito pelo Senhor, através do profeta (Isaías), dizendo:",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "“Eis que a virgem terá filho no seu ventre, e dará à luz um filho, e chamarão o nome dEle de EMANUEL” (que é, sendo traduzido: “Deus conosco”). Is 7:14",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Ora, havendo José sido despertado para longe do seu sono, fez como lhe ordenara o anjo de o Senhor, e recebeu a sua esposa;",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E não a conheceu ① até que ela deu à luz o filho dela, o primeiro-nascido; e (José) chamou o nome dEle de JESUS.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, havendo Jesus sido nascido em Belém da Judeia nos dias de Herodes (o Grande) (o rei), eis que (, depois,) uns sábios provenientes-de-junto-do oriente vieram a Jerusalém,",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Dizendo: “Onde está Aquele havendo sido nascido rei dos judeus? Porque vimos a Sua estrela no oriente, e viemos para O adorar.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Havendo, porém, o rei Herodes ouvido isto, ele foi tornado perturbado; e, com ele, toda Jerusalém.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, havendo (ele) congregado todos os principais dos sacerdotes e (que também eram) ① escribas do povo, lhes inquiria onde o Cristo é dado à luz ②. ① nota 2Ts 1:12, regra de Sharp, correta extensão para plurais.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E eles lhe disseram: “Em Belém da Judeia; porque assim tem sido escrito pelo profeta (Miqueias):",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "‘E *tu*, Belém, ó terra de Judá, de modo nenhum a menor és tu entre as capitais de Judá; porque proveniente-de-dentro-de ti virá o Governador que há de apascentar ① o Meu povo de Israel.’ “ ‘ Mq 5:2",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Então Herodes, secretamente havendo chamado os sábios, diligentemente inquiriu deles a respeito do tempo da estrela que lhes esteve aparecendo.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo-os enviado a Belém, lhes disse: “Havendo vós ido ①, diligentemente perguntai a respeito do menino-novo; e, quando O tiverdes achado, relatai-me isto, para que também *eu*, havendo ido, O adore.”",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, havendo eles ouvido o rei, partiram; e eis que a estrela (que (anteriormente) viram (quando estavam) no oriente) ia (agora) adiante deles (guiando-os) até que, havendo (ela) chegado (a Nazaré da Galileia), se deteve sobre a casa onde estava o menino-novo.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, havendo eles visto a estrela, regozijaram-se com alegria mui grande.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, havendo eles (os sábios) vindo para dentro da casa, acharam o menino-novo (com Maria, Sua mãe). E, havendo eles (os sábios) se prostrado, O adoraram; e, havendo aberto os seus tesouros, Lhe entregaram as dádivas deles: ouro, e incenso, e mirra.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, havendo eles (os sábios) sido avisados-por-Deus (em um sonho) para não retornarem para junto de Herodes, então, por outro caminho, retiraram-se para o país deles próprios.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Ora, havendo eles se retirado, eis que um anjo de o Senhor aparece (em um sonho) a José, dizendo: “Havendo-te levantado, toma o menino-novo e a mãe dEle, e foge para dentro do Egito, e demora-te lá até que eu te diga; porque está Herodes para procurar ① o menino-novo para O fazer matar.” ① KJB.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E ele (José), havendo-se levantado, tomou o menino-novo e a Sua mãe, de noite, e retirou-se para dentro do Egito.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E esteve lá até à morte de Herodes, a fim de que fosse cumprido aquilo havendo sido dito pelo Senhor através do profeta (Oseias), dizendo: “Para-fora-do Egito chamei Eu o Meu Filho.” Os 11:1",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Então Herodes, havendo visto que foi escarnecido pelos sábios, grandemente se indignou e, havendo enviado (executores), fez-matar a todas as criancinhas-machas que havia em Belém e em todos os seus arredores, de idade de dois anos e abaixo, segundo o tempo que diligentemente inquiriu dos sábios.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então foi cumprido aquilo havendo sido dito por Jeremias, o profeta, dizendo:",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "“Uma voz em Ramá foi ouvida: lamentação, e choro, e grande pranto; Raquel chorando pelos seus filhos, e não queria ser consolada, porque eles não mais estão aqui”. Jr 31:15",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Havendo, porém, morrido Herodes (o Grande), eis que um anjo de o SENHOR aparece (em um sonho) a José, no Egito,",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Dizendo-lhe: “Havendo-te levantado ①, toma o menino-novo e a mãe dEle, e vai tu para dentro da terra de Israel; porque já têm morrido aqueles que estavam procurando tirar a vida do menino-novo.”",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Então, havendo ele (José) se levantado, tomou o menino-novo e a mãe dEste, e veio para dentro da terra de Israel.",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Havendo (José), porém, ouvido que Arquelau reina sobre a Judeia em-lugar-de Herodes (o Grande) (o seu pai), receou (José) ir para lá; havendo, porém, sido avisado-por-Deus (em um sonho), retirou-se para dentro das partes da Galileia.",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, ali havendo chegado, habitou numa cidade chamada de Nazaré, para que fosse cumprido aquilo havendo sido dito pelos profetas: que “de o nazareno será Ele (Jesus) chamado”.",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, naqueles dias, vem João, o submersor, pregando no deserto da Judeia,",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E dizendo: “Arrependei-vos, porque tem chegado vizinho o reinar dos céuS.”",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque este (João) é aquele havendo sido anunciado por Isaías, o profeta, dizendo: “voz daquele clamando no deserto: ‘Preparai a estrada de o Senhor; planos-e-retos fazei os Seus caminhos’.” Is 40:3",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E este mesmo João tinha a sua roupa-exterior proveniente-de-junto-de pelos de camelo, e cinto de couro em torno dos seus lombos; e o alimento dele era gafanhotos e mel silvestre.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Então saía a ter com ele Jerusalém ①, e toda a Judeia ①, e toda a região ① ao redor do (rio) Jordão, ① seus habitantes.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E eram submersos dentro do (rio) Jordão por ele, confessando os pecados deles.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Havendo ele, porém, visto muitos dos fariseus e dos saduceus vindo para defronte do seu submergir, lhes dizia: “Ó descendência de víboras, quem vos ensinou a fugir para longe da ira que está vindo?",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Produzi, pois, frutos correspondentes a (vosso) arrependimento;",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E não presumais dizer dentro de vós mesmos: ‘Um pai temos: Abraão!’; porque eu vos digo que pode Deus, mesmo provenientes-de-dentro-destas pedras, fazer nascer filhos a Abraão.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Já agora, porém, também o machado está aplicado até à raiz das árvores; toda a árvore, pois, que não está produzindo bom fruto, é cortada fora, e para dentro do fogo é lançada.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E *eu*, em verdade, estou submergindo ① a vós outros dentro de água, em consequência do vosso arrependimento; Aquele Varão, porém, que após mim está vindo, mais poderoso do que eu é, de Quem não sou digno de carregar os sapatos; *Ele* vos submergirá dentro de o Espírito Santo, e dentro do fogo. ① presente do indicativo, mas “submirjo” ainda não soa bem a muitos ouvidos.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "De Quem a pá padejadora ① está em Sua mão, e Ele completamente-limpará a Sua eira ②, e recolherá o Seu trigo para dentro do celeiro; à palha, porém, Ele completamente-queimará em fogo inextinguível.” ① “pá padejadora” é pá com que repetidamente se arremessa para cima o cereal seco, de modo que, ao cair de volta, o vento leve embora a palha, a poeira, e a sujeira, ficando apenas o grão puro e íntegro. ② “eira” é área lajeada com pedras (ou de terra bem batida) onde se malham, trilham, secam, e limpam grãos.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Então vem Jesus proveniente-de-junto-da Galileia para junto do (rio) Jordão, até João, para ser submerso por ele.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "João, porém, se opunha-muito a Ele, dizendo: “*Eu* necessidade tenho de, por Ti, ser submerso, e vens *Tu* a mim?!”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "(Nisso) havendo Jesus, porém, respondido, lhe disse: “Consente (nisso) por agora, porque deste modo nos está convindo cumprir toda a justiça.” Então ele (João) submete-se a Ele (a Jesus).",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, (depois de) havendo Jesus sido submerso, logo caminhou para cima (da margem do rio Jordão), para longe da água, e eis que Lhe foram abertos os céus, e Ele viu o Espírito de Deus descendo à semelhança de uma pomba, e vindo sobre Ele.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E eis uma voz proveniente-de-dentro-dos céus, dizendo: “Este Varão é o Meu Filho, o (Meu Filho) amado, em Quem Me comprazi.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então Jesus foi guiado para dentro do deserto pelo Espírito (Santo), para ser posto à prova pelo Diabo.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo (Jesus) jejuado quarenta dias e quarenta noites, depois sofreu-fome;",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, havendo chegado a Ele o tentador, disse: “Se Tu és o ① Filho de Deus, ordena que estas pedras em pães se tornem.” ① nota Mt 27:54.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ele (Jesus), porém, (nisso) havendo respondido, disse: “Tem sido escrito: ‘Não (apoiado) somente sobre pão viverá o homem, mas (apoiado) sobre toda a Palavra ① que esteve fluindo para fora pela boca de Deus’.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Então O recebe o Diabo para dentro da cidade santa, e O estabelece sobre a mais-alta-ponta do Templo,",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E Lhe diz: “Se Tu és o ① Filho de Deus, lança-Te de aqui abaixo; porque tem sido escrito que aos Seus anjos Ele (Deus) dará ordens a Teu respeito, e sobre as mãos deles eles Te susterão, para que nunca choques contra pedra nenhuma o Teu pé.” Sl 91:11,12. ① nota Mt 27:54.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Disse-lhe Jesus: “Outra vez, tem sido escrito: ‘Não porás à prova o Senhor, o teu Deus’. Dt 6:16",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Novamente O recebe o Diabo para um monte muito alto; e Lhe mostra todos os reinos do mundo, e a glória deles.",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E Lhe diz: “Tudo isto a Ti darei se, havendo-Te prostrado ①, adorares a mim.” ① “prostrar” faz parte do adorar.",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Então lhe diz Jesus: “Arreda-te daqui, ó Satanás, porque tem sido escrito: ‘Ao Senhor teu Deus adorarás, e somente a Ele servirás ①’.” Dt 6:13",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Então deixA-O o Diabo; e eis que anjos chegaram, e O serviam.",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Havendo Jesus, porém, ouvido que João foi entregue à prisão, retirou-se para dentro da Galileia;",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, (depois de) havendo deixado Nazaré e havendo vindo, habitou em Cafarnaum, que está à beira-mar (do Mar da Galileia), nos confins de Zebulom e Naftali;",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "A fim de que fosse cumprido aquilo havendo sido dito por intermédio de Isaías, o profeta, dizendo:",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "“A terra de Zebulom, e a terra de Naftali, junto ao caminho do mar (da Galileia), do outro lado do (rio) Jordão, a Galileia dos gentios!",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O povo, aquele estando-assentado em trevA, viu uma grande luz; e, aos homens estando-assentados na região e sombra da morte, a luz lhes raiou.” Is 9:1,2",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Desde aquele tempo, começou Jesus a pregar e a dizer: “Arrependei-vos, porque tem chegado vizinho ① o reinar dos céuS.” ① nota 3:2.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ E Jesus , andando-percorrendo ao lado do Mar da Galileia, viu dois irmãos: Simão (aquele sendo chamado de Pedro) e André (o seu irmão), (juntamente) lançando uma grande-rede para dentro do mar (porque eram pescadores);",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E lhes diz: “Vinde em-seguimento-a Mim, e Eu vos farei pescadores de homens;”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então eles, imediatamente havendo deixado as redes, O seguiram.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, havendo Jesus prosseguido dali, viu outros dois irmãos: Jacobo (o filho de Zebedeu) e João (o seu irmão), no barco, com Zebedeu (o pai deles), consertando as suas redes;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E (Jesus) os chamou; e eles, imediatamente havendo deixado o barco e o pai deles, O seguiram.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ E percorria Jesus ao redor de toda a Galileia ①, ensinando nas sinagogas deles, e pregando o evangelho (as boas-novas) do reinar (de Deus), e curando todo tipo de enfermidade e todo tipo de moléstia entre o povo. ① nota Lc 4:44.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E correu a Sua fama para dentro de toda a Síria, e Lhe trouxeram todos aqueles tendo males (acometidos de várias enfermidades e tormentos), e os endemoniados, e os lunáticos ①, e os paralíticos, e Ele os curou (a todos). ① “lunáticos” simplesmente significa (para os crentes) as pessoas que têm episódios (mesmo esporádicos) de ataques mentais ou neurológicos ou de demônios, durante todo o mês (desde uma lua até à outra lua), embora descrentes e ignorantes atribuam isso a poderes de uma imaginária e maléfica deusa da lua.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E O seguiam grandes multidões provenientes-de-junto-da Galileia, e de Decápolis, e de Jerusalém, e da Judeia, e do outro lado do (rio) Jordão.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Havendo Jesus, porém, visto as multidões, subiu ao monte. E, havendo Ele Se assentado, se aproximaram dEle os Seus discípulos;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo Ele aberto a Sua boca, os ensinava, dizendo:",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "“Bem-aventurados são os pobres em espírito, porque (somente) de *eles* é o reinar dos céuS;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Bem-aventurados são os que choram, porque (somente) *eles* serão consolados;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Bem-aventurados são os mansos, porque (somente) *eles* herdarão a terra; Sl 37:11",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Bem-aventurados são aqueles sofrendo-fome agora ① e agora ① tendo sede pela retidão, porque (somente) *eles* serão fartos; ① “agora”: comp. Lc 6:21.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Bem-aventurados são os misericordiosos, porque (somente) *eles* alcançarão misericórdia;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Bem-aventurados são os limpos no coração, porque (somente) *eles* verão a Deus;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Bem-aventurados são os fazedores-de-paz, porque (somente) *eles* serão chamados de filhos de Deus;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Bem-aventurados são aqueles tendo sido perseguidos por causa de (o amor deles a) a justiça, porque (somente) de *eles* é o reinar dos céuS;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Bem-aventurados sois vós quando vos insultarem, e perseguirem, e (mentindo) disserem todo tipo de má coisa contra vós, por Minha causa.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Exultai e alegrai-vos, porque grande é o vosso galardão nos céus; porque assim perseguiram os profetas que houve antes de vós.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Vós sois o sal da terra; se, porém, o sal for esvaído-de-seu-forte-sabor, com que será ele salgado? Para nada presta doravante, exceto para se lançar fora e ser pisado pelos homens.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "*Vós* sois a luz do mundo: não pode ser escondida uma cidade edificada sobre um monte,",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Nem (os homens) acendem uma candeia e a colocam debaixo do alqueire ①, mas sobre o candelabro, e dá luz a todos que estão na casa;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Da mesma maneira, resplandeça a vossa luz diante dos homens, para que eles vejam as vossas boas obras e glorifiquem ao vosso Pai, Aquele que está nos céuS.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Não suponhais que Eu vim abolir a Lei ou os Profetas: Eu não os vim abolir, mas cumprir;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque em verdade vos digo que, até que passe o céu e a terra, nem um jota ou um til em nenhum tempo-e-modo-e-grau passará para longe da lei, até que toda-e-qualquer-letra haja sido cumprida.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Todo-e-qualquer-homem, pois, que viole exatamente um destes mandamentos – o menor deles – e assim ensine aos homens, será ele chamado de o menor no reinar dos céuS; todo-e-qualquer-homem, porém, que os ponha-em-prática e ensine, será *este* (homem) chamado de grande no reinar dos céuS.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Digo-vos, pois, que, se a vossa justiça não exceder à dos escribas e (que também são) ① fariseus, de modo nenhum entrareis para o reinar dos céuS.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ouvistes que foi dito pelos antigos: ‘Não matarás; todo-e-qualquer-homem, porém, que mate, culpado será para o julgamento ①;’ Ex 20:13; Dt 5:17",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "*Eu*, em clarificação a isso, vos digo que todo-e-qualquer que, sem motivo, está sendo encolerizado contra o seu irmão, culpado será para o julgamento ①; e todo-e-qualquer-homem que disser ao seu irmão: ‘Raca’ ②, culpado será para o Sinédrio ③; e todo-e-qualquer-homem que lhe disser: ‘Ó inútil-estúpido (de mente e de impiedade)’, culpado será para o Inferno de fogo. ① “2920 krisis”: v. 21. ② “raca”: insulto significando “cabeça oca”, pessoa de mente vazia, portanto tola, ignorante. ③ nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Se, pois, tu trouxeres a tua oferta ao altar, e ali te lembrares de que o teu irmão tem alguma (sincera) reclamação contra ti,",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Deixa ali a tua oferta, diante do altar, e vai: primeiramente sê tu reconciliado com o teu irmão e, depois, havendo tu vindo, apresenta a tua oferta;",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Sê tu depressa bem-sentindo em relação ao teu adversário, enquanto estás no caminho com ele, para que o adversário não te entregue ao juiz, e o juiz te entregue ao oficial-de-justiça, e tu sejas lançado para dentro da prisão;",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Em verdade, digo-te que de maneira nenhuma sairás dali enquanto não pagares o último quadrante ①. ① moeda de cobre. 1 kodrantes = 1 denário / 64, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Ouvistes que foi dito ① pelos antigos: ‘Não cometerás adultério’; Ex 20:14; Dt 5:18 ① nota 5:21.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "*Eu*, em clarificação a isso ①, vos digo que todo-e-qualquer (homem) que está atentando numa mulher para a cobiçar, já cometeu adultério com ela no coração dele; ① nota Mt 5:22, etc.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Se, porém, o teu olho, o direito, te é gatilho-para-tropeçar-para-armadilha, arranca-o e atira-o para longe de ti; porque te é proveitoso que se faça perecer exatamente um dos teus membros, e não que todo o teu corpo seja lançado para dentro do Inferno ①; ① Geenna: notas Mt 5:22; 11:23.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E se a tua mão direita te é gatilho-para-tropeçar-para-armadilha, amputa-a e atira-a para longe de ti, porque te é proveitoso que se faça perecer exatamente um dos teus membros, e não que todo o teu corpo seja lançado para dentro do Inferno ①. ① Geenna: notas Mt 5:22; 11:23.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Também foi dito que ‘todo-e-qualquer-homem que mandar-embora ② a sua esposa, lhe dê carta de divórcio’ ③; ① nota 5:21. ② Notas Mt 1:19; Ml 2:16. ③ contraste Dt 24:1-4.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "*Eu*, em clarificação a isso ①, vos digo que todo-e-qualquer-homem que mandar-embora ② a sua esposa (a não ser por causa de fornicação (dela)) a faz cometer-adultério; e todo-e-qualquer-homem que casar com aquela tendo sido mandada-embora ②, comete adultério. ① nota Mt 5:22, etc. ② Notas Mt 1:19; Ml 2:16.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ Outrossim, ouvistes que foi dito ① pelos antigos: ‘Não jurarás falsamente; pagarás, porém, os teus juramentos a o Senhor’; Lv 19:12; Nm 30:2 ① nota 5:21.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "*Eu*, em clarificação a isso ①, vos digo que não jureis, de maneira nenhuma ②: nem pelo céu, porque o trono ele é de Deus; Is 66:1 ① nota Mt 5:22, etc.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Nem pela terra, porque o estrado-para-pés é dos Seus pés; nem por Jerusalém, porque a cidade ela é do grande Rei; Is 66:1;Sl 48:2",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Nem pela tua cabeça jurarás, porque não podes a exatamente um cabelo tornar branco ou preto;",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Seja, porém, a vossa palavra: ‘Sim, sim; Não, não’; aquilo, porém, que é mais que estas (palavras), é proveniente-de-dentro-do mal.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Ouvistes que foi dito ①: ‘Olho pagará em lugar de olho, e dente em lugar de dente’; Ex 21:24; Lv 24:20; Dt 19:21 ① nota 5:21.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "*Eu*, em clarificação a isso ①, vos digo que não resistais ao mal; mas, a todo-e-qualquer (homem) que te baterá sobre a tua face direita, volta-lhe também a outra; ① nota Mt 5:22, etc.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E, àquele desejando contigo ir a julgamento, e à tua túnica-interior tirar, larga-lhe também a tua capa;",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E, todo-e-qualquer (homem) que te obrigará a caminhar (como carregador) exatamente uma milha, vai com ele duas,",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "A quem te está pedindo, dá-lhe; e não voltes-as-costas-e-te desvies-para-longe daquele querendo tomar emprestado proveniente-de-junto-de ti.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Ouvistes que foi dito: ‘Amarás o teu próximo, e odiarás o teu inimigo’; Lv. 19:18",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "① *Eu*, em oposição a isso, vos digo: Amai os vossos inimigos, bendizei aqueles que estão vos maldizendo, fazei bem àqueles que estão vos odiando, e orai por aqueles que estão vos fazendo-falsas-acusações-com-ódio e que estão vos perseguindo; para que sejais filhos do vosso Pai, Aquele que está nos céuS; ① notas 5:38-41.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Porque Ele faz o Seu sol se levantar sobre maus e bons, e envia a chuva sobre justos e injustos.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Porque, se amardes (somente) aqueles que estão vos amando, que galardão tereis? Porventura até mesmo os publicanos não fazem o mesmo?",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "E, se saudardes unicamente os vossos irmãos, que fazeis de mais? Porventura até mesmo os publicanos não fazem assim?",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "Sereis *vós*, pois, completos-em-desenvolvimento, como o vosso Pai, Aquele que está nos céuS, perfeito é.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Vigiai-cuidai-guardai-vos para a vossa esmola não fazerdes diante dos homens, com o fim de serdes vistos por eles. E, se não (vos guardardes disso), galardão não tendes ao lado do vosso Pai, Aquele que está nos céuS.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Quando, pois, deres esmola, não faças-soar-trombeta diante de ti, como os hipócritas fazem nas sinagogas e nas ruas, para que tenham glória dada pelos homens. Em verdade vos digo: já completamente-têm o galardão deles!",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Tu, porém, em dando tu esmola, não saiba a tua mão esquerda o que faz a tua mão direita;",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Para que seja a tua esmola dada em secreto; e o teu Pai (Aquele que está vendo em secreto), Ele mesmo te recompensará publicamente.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, quando orares, não serás como os hipócritas; pois eles amam, nas sinagogas e nas esquinas das ruas largas tendo se postado-de-pé, orar de modo a serem vistos pelos homens. Em verdade vos digo que já completamente-têm o galardão deles!",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "*Tu*, porém, quando orares, entra tu para o teu aposento e, havendo fechado a tua porta, ora tu ao teu Pai que está em secreto; e o teu Pai (Aquele que está vendo dentro do secreto) te recompensará publicamente.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Em orando vós, porém, não useis de vãs repetições, como os gentios (porque pensam que, pelo muito falar deles, serão ouvidos).",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Não vos façais, pois, semelhantes a eles; porque sabe o vosso Pai de quais coisas tendes necessidade, antes de vós as pedirdes a Ele.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Assim, pois, orai *vós* semelhantemente ①  a isto: ‘Ó Pai nosso, Que nos céuS estás, santificado seja o Teu nome; ① Green.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Venha o Teu reinar; seja feita a Tua vontade: conforme (é ela feita) dentro do céU, assim também (seja ela feita) sobre a terra;",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O pão nosso, o necessário-de-cada dia, nos dá hoje ①; ① KJB.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E perdoa-nos as nossas dívidas, assim como nós também estamos perdoando aos nossos devedores;",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E não nos conduzas para dentro de prova, mas livra-nos para longe do mal; porque Teu é o reinar, e o poder, e a glória, para dentro dos tempos-sem-fim. Amém.’",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque, se perdoardes aos homens as suas ofensas também vos perdoará o vosso Pai, o celestial;",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Se, porém, não perdoardes aos homens as suas ofensas, o vosso Pai também não vos perdoará as vossas ofensas.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Ademais, quando jejuardes, não sejais como os hipócritas, de aparência abatida; porque tornam-desagradável-de-se-contemplar-a-aparência-dos seus rostos de modo a serem percebidos pelos homens, que eles (os hipócritas) estão jejuando. Em verdade vos digo que já completamente-têm o galardão deles!",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "*Tu*, porém, quando jejuando, unta tu a tua cabeça com perfume, e ao teu rosto lava,",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Para que tu não sejas percebido pelos homens (que estás jejuando), mas (sejas percebido) pelo teu Pai, o Qual está em secreto; e o teu Pai, Aquele que está vendo em secreto, te recompensará publicamente.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Não entesoureis para vós mesmos tesouros sobre a terra, onde a traça e a ferrugem tudo destroem, e onde os furtadores escavam-através-das-paredes e furtam;",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Mas entesourai para vós mesmos tesouros dentro do céu, onde nem a traça nem a ferrugem consomem, e onde os furtadores não escavam-através-das-paredes, nem furtam.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque onde está o vosso tesouro, ali estará também o vosso coração.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "A candeia do corpo é o olhO; se, pois, o teu olho é bom, (então) todo o teu corpo será cheio de luz;",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Se, porém, o teu olho é mau, (então) todo o teu corpo será cheio de escuridão. Se, pois, a luz que em ti há é escuridão, (então) quão grande tal escuridão é!",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Nenhum homem pode a dois senhores (donos-controladores) servir; porque ou a um odiará e ao outro amará, ou a um se dedicará e ao outro desprezará. Não podeis servir a Deus e a Mamom ①. ① “Mamom”: tesouro ou riqueza, tomados como se fossem uma pessoa.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Por causa disso vos digo: Não ansieis vós com cuidados quanto à vossa vida, pelo que haveis de comer ou pelo que haveis de beber; nem (ansieis vós com cuidados) quanto ao vosso corpo, pelo que haveis de vestir. Porventura não é a vida mais do que o mantimento, e o corpo mais do que a roupa-exterior?",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Olhai para as aves do ar, que elas não semeiam, nem ceifam, nem ajuntam para dentro de celeiros; contudo, o vosso Pai, Aquele que é celestial, as alimenta. Porventura não tendes *vós* muito mais valor do que elas?",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E qual homem proveniente-de-entre vós, porque está ansiando com cuidados, pode acrescentar exatamente um côvado ①  à sua estatura? ① côvado: 45 cm.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, quanto à roupa-exterior, por que ansiais vós com cuidados? Considerai os lírios do campo, como eles crescem: não laboram-penosamente, nem fiam ①; ① “fiar”: “puxar e torcer lã ou linho ou... formando fio [fino e compacto] ou linha [grossa e fofa].”",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Digo-vos, porém, que nem mesmo Salomão, em toda a sua glória, foi vestido como um deles.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E se, à erva do campo (que hoje existe e amanhã para dentro do forno é lançada) Deus assim veste, não vestirá muito mais a vós outros, ó vós de pequena fé?",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Que não, pois, ansieis vós com cuidados, dizendo: ‘Que comeremos?’ ou ‘Que beberemos?’ ou ‘Com que nos vestiremos?’",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "(Porque todas estas coisas os gentios procuram.) Porque bem-conhece o vosso Pai, Aquele que é celestial, que necessitais destas coisas todas;",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Buscai, porém, primeiramente, o reinar de Deus , e a retidão dEle (Deus); e (então) estas coisas todas vos serão acrescentadas.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Que não, pois, ansieis vós com cuidados pelo dia de amanhã, porque o dia de amanhã ansiará com cuidados pelas suas próprias coisas. Bastante ao cada dia é o seu próprio mal.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Não, de maneira nenhuma, julgueis vós , de um tal modo que ① sejais julgados①. ① tradução pelo exegeta Pr. Robert W. Redding.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque, com o julgamento com que julgais, sereis vós julgados. E, na medida com que medis, ela será usada-como-medida de volta para vós.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Por que, porém, reparas tu no argueiro que está no olho do teu irmão, mas a trave que está no teu próprio olho não vês?",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ou como dirás tu ao teu irmão: ‘Deixa-me que tire fora o argueiro para longe do teu olho’, e, eis aqui, a trave está no teu próprio olho?",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ó hipócrita, primeiramente tira para fora a trave, desde dentro do teu próprio olho: e, então, verás-com-clareza para tirar para fora o argueiro, desde dentro do olho do teu irmão.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não deis aos cães aquilo que é santo; nem lanceis as vossas pérolas diante dos porcos, para que estes não as pisem com os seus pés e, havendo-se voltado, vos despedacem.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Pedi, e vos será dado; buscai, e encontrareis; batei-na-porta, e ela vos será aberta.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque todo aquele que está pedindo, recebe; e aquele que está buscando, encontra; e, ao que está batendo-na-porta, ela lhe será aberta.",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E qual é de entre vós o homem que, se o seu filho (lhe) pedir pão, uma pedra lhe dará?",
    "livro": "notas",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, se um peixe ① (lhe) pedir, uma serpente lhe dará ①? ① Ver animais imundos e limpos para comer, Lv 11, especialmente v.3,9,41ss.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Se *vós*, pois, maus sendo, tendes sabido como boas dádivas dar aos vossos filhos, quanto muito mais o vosso Pai, Aquele que está nos céuS, dará boas coisas aos que Lhe pedirem por elas?",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Todas as coisas, pois, todas-e-quaisquer-coisas que vós queirais que os homens vos façam, do mesmo modo também fazei *vós* a eles, porque esta é a Lei e os Profetas.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Entrai através do portão estreito, porque largo é o portão, e espaçosa é a trilha levando à perdição, e muitos são aqueles entrando através dele (o portão largo);",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E porque estreito é o portão, e havendo sido apertada é a trilha levando à vida, e poucos são aqueles que o estão encontrando (o portão estreito).",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Atentai-e-acautelai-vos, porém, para longe dos falsos profetas, que vêm até vós em roupas-exteriores de ovelhas; interiormente, porém, são lobos vorazes-predadores.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A partir dos seus frutos os reconhecereis. Porventura os homens colhem um cacho de uvas proveniente-de-junto-dos espinheiros ①? Ou os homens colhem figos provenientes-de-junto-dos abrolhos ①? ① “espinheiro” é árvore; “abrolho” é rama, ou trepadeira, ou baixo arbusto; tanto espinheiro como abrolho têm espinhos.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "De semelhante modo, cada árvore boa produz frutos bons; a árvore má-inútil, porém, produz frutos maus.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Não pode uma árvore boa produzir maus frutos; nem pode uma árvore má-inútil produzir bons frutos.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Toda a árvore que não está produzindo fruto bom é cortada fora e é lançada para dentro do fogo.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Portanto, a partir dos seus frutos seguramente os reconhecereis.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Nem todo aquele que está Me dizendo: ‘Ó Senhor, ó Senhor!’ entrará para o reinar dos céuS, mas somente aquele que está fazendo a vontade do Meu Pai (Aquele que está nos céus).",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Muitos Me dirão naquele dia: ‘Ó Senhor, ó Senhor, não havemos nós profetizado com (uso de) o *Teu* nome? E com (uso de) o *Teu* nome não havemos nós expulsado demônios? E com (uso de) o *Teu* nome não havemos nós feito muitas obras poderosíssimas?!’",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E então abertamente lhes declararei: ‘Nunca vos conheci; apartai-vos para longe de Mim, (vós) os que estais praticando este desprezo-às-leis’.Sl 6:8",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Todo aquele, pois, todo-e-qualquer (homem), que escuta estas Minhas palavras, e as pratica, Eu o assemelharei ao varão prudente, o qual edificou a sua casa sobre a rocha;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E desceu a chuva, e vieram as cheias-de-rio, e assopraram os ventos, e bateram sobre aquela casa... e ela não caiu, porque tinha sido alicerçada sobre a rocha.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E todo aquele que está escutando estas Minhas palavras e não as praticando, será comparado a um varão insensato, que edificou a sua casa sobre (a superfície de) o solo-de-areia;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E desceu a chuva, e vieram as cheias-de-rio, e assopraram os ventos, e bateram sobre aquela casa... e ela caiu, e foi grande a sua queda.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E aconteceu que, quando concluiu Jesus estas palavras, se admiravam as multidões da Sua doutrina;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porquanto Ele os estava ensinando na-qualidade-① de tendo autoridade; e não como os escribas. ① qualidade que realmente tinha.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, quando havendo Ele (Jesus) descido proveniente-de-junto-do monte, O seguiram grandes multidões.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E eis que um leproso, havendo vindo, O adorava, dizendo: “Ó Senhor, se estiveres querendo, bem podes me tornar limpo (da lepra).”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, havendo Jesus estendido a Sua mão, o tocou, dizendo: “Quero; sê tu tornado limpo (da lepra).” E, imediatamente, foi tornada limpa a lepra dele.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então lhe diz Jesus: “Olha, que a ninguém tu digas isto; mas vai, mostra-te ao sacerdote ① e oferece a dádiva ② que Moisés determinou, para servirdes de testemunho a eles.” ① no Templo, na distante Jerusalém. ② comp. Lv 14.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, havendo Jesus entrado para Cafarnaum, veio a Ele um centurião, rogando-Lhe,",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E dizendo: “Ó Senhor, o meu criado tem repousado-deitado na minha casa, paralítico e gravemente atormentado.”",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E lhe diz Jesus: “*Eu*, havendo ido, o curarei.”",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, (nisso) havendo respondido, o centurião dizia: “Ó Senhor, eu não sou digno de que entres Tu debaixo do meu teto, mas somente dize a ① palavra, e será curado o meu criado.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Pois também *eu* sou um homem sob autoridade, mas tendo sob mim soldados; e digo a este: ‘Vai’, e ele vai; e a outro: ‘Vem’, e ele vem; e ao meu escravo: ‘Faze isto’, e ele o faz.”",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, havendo Jesus ouvido isto, Se admirou, e disse àqueles que O estavam seguindo: “Em verdade vos digo: nem mesmo em Israel, tão grande fé achei!",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Digo-vos, porém, que muitos provenientes-de-junto-do oriente e do ocidente virão, e estarão-assentados-à-mesa com Abraão e Isaque e Jacó, no reinar dos céuS.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Os filhos do reino, porém, serão lançados fora, para a trevA, a mais exterior: ali haverá o pranto e o ranger dos dentes.”",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então, disse Jesus ao centurião: “Vai e, do modo como creste, seja feito a ti.” E foi curado o seu criado naquela-mesma hora.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, havendo Jesus vindo para dentro da casa de Pedro, viu a sogra deste, tendo ela sido acamada e queimando-com-a-grande-febre.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E Ele tocou a mão dela, e a deixou a febre; e ela se levantou, e os servia.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O anoitecer, porém, havendo chegado, Lhe trouxeram muitos endemoniados: e Ele expulsou deles os espíritos ① através de uma Sua palavra e, a todos aqueles estando enfermos, Ele curou; ① demônios.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Para que fosse cumprido aquilo havendo sido dito por Isaías, o profeta, dizendo: “Ele mesmo tomou sobre Si as nossas enfermidades, e levou sobre Si as nossas doenças ①.” Is 53:4 ① nota Is 53:4.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Havendo Jesus, porém, visto grandes multidões em torno de Si, ordenou que os discípulos passassem para o outro lado (do Mar da Galileia);",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, havendo-se aproximado dEle exatamente um escriba, Lhe disse: “Ó Professor-Mestre, eu Te seguirei aonde quer que fores.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E lhe diz Jesus: “As raposas covis têm, e as aves do ar locais de estadia têm; mas o Filho do homem não tem onde a cabeça reclinar.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E outro dos seus discípulos Lhe disse: “Ó Senhor, permite-me primeiramente ir e sepultar o meu pai.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Jesus, porém, lhe disse: “Segue-Me tu, e deixa os ① mortos sepultarem os seus-próprios mortos.” ① KJB.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ E, havendo Ele (Jesus) entrado para um ① barco, O seguiram os Seus discípulos; ① KJB.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E eis que uma grande tempestade se levantou no mar (da Galileia), tanto que o barco estava sendo coberto pelas ondas. *Ele* (Jesus), porém, dormia.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, havendo chegado a Ele, os Seus discípulos O despertaram, dizendo: “Ó Senhor, salva-nos! Estamos perecendo.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E Jesus lhes diz: “Por que atemorizados estais, ó vós de pequena fé?” Então, havendo Ele Se levantado, repreendeu os ventos e o mar, e houve uma grande bonança.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E aqueles homens se maravilharam, dizendo: “Que tipo de Homem é Este, que até mesmo os ventos e o mar Lhe obedecem?”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, havendo Ele chegado ao outro lado (do Mar da Galileia), à província dos gergesenos, saíram ao Seu encontro dois endemoniados, provenientes-de-dentro-dos sepulcros vindo; muito ferozes, tanto que não podia ninguém passar por aquele caminho.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E eis que clamaram alto, dizendo: “Que temos nós contigo, ó Jesus, o Filho de Deus? Vieste aqui para, antes do tempo, nos atormentar?”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Ora, estava ali, distante deles, uma manada de muitos porcos, sendo alimentada (colocada a pastar).",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E os demônios Lhe rogavam, dizendo: “Se nos lanças para fora, permite-nos ir embora para dentro daquela manada dos porcos.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E Ele lhes disse: “Ide.” E eles, havendo saído fora (dos homens endemoniados), foram para dentro da manada dos porcos; e eis que toda aquela manada dos porcos disparou-em-carreira (em-direção-para-baixo no despenhadeiro) para dentro do mar (da Galileia), e eles morreram dentro das águas.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Aqueles (homens), porém, que os estavam alimentando, fugiram; e, havendo ido para dentro da cidade, divulgaram tudo, e o que acontecera aos (dois homens) endemoniados.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E eis que toda aquela cidade saiu ao encontro de Jesus e, havendo-O visto, Lhe rogaram que Se retirasse para longe dos termos deles.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, havendo Jesus entrado para o barco, passou para o outro lado (do Mar da Galileia), e chegou à Sua própria cidade (Cafarnaum). ① E eis que Lhe traziam um paralítico tendo sido deitado sobre uma maca ②.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo Jesus visto a fé deles, disse ao paralítico: “Tem bom ânimo, ó filho, pois têm (agora) sido perdoados, a ti, os pecados teus.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E eis que alguns dos escribas disseram dentro de si mesmos: “Este Varão blasfema!”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, havendo Jesus conhecido os pensamentos deles, disse: “Por que *vós* pensais más coisas ① dentro dos vossos corações? ① Reina-Valera-1569.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Pois, qual é mais fácil? Dizer: ‘Têm (agora) sido perdoados, a ti, os pecados teus’; ou dizer: ‘Levanta-te e anda’?",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A fim de que, porém, saibais que, sobre (toda) a terra, o poder tem o Filho do homem para perdoar pecados” (então diz Ele ao paralítico): “Havendo-te levantado ①, levanta-carrega tu a tua maca, e vai para a tua casa.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, havendo ele (o paralítico) se levantado, foi embora para a sua própria casa.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo as multidões visto isto, maravilharam-se, e glorificaram a Deus, que dera tal Poder em benefício dos ① homens. ① dativo de benefício. Bengel.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E Jesus, passando-adiante dali, viu um homem (chamado de Mateus) estando-assentado na recebedoria-de-impostos, e lhe diz: “Segue-Me.” E, havendo ele se levantado, O seguiu.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E aconteceu que, Ele (Jesus) estando-assentado-à-mesa na casa, eis que muitos publicanos e pecadores, havendo chegado, estavam-assentados-à-mesa juntamente com Jesus e com os Seus discípulos.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, havendo os fariseus visto isto, disseram aos discípulos dEle: “Por que come o vosso Professor-Mestre com os publicanos e pecadores?”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Mas Jesus, havendo-lhes ouvido, lhes disse: “Não têm necessidade de médico aqueles estando-sãos, mas, sim, (dele têm necessidade) aqueles estando doentes.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Havendo vós ido ①, porém, aprendei vós o que significa: ‘Misericórdia quero, e não sacrifício’. Porque não vim Eu chamar os justos, mas (sim, chamar) os pecadores, ao arrependimento.” Os 6:6 ① “ir” faz parte da ordem para aprender.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Então vieram para junto a Ele (a Jesus) os discípulos de João, dizendo: “Por que nós e os fariseus estamos jejuando, muitas vezes, mas os Teus discípulos não jejuam?”",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E lhes disse Jesus: “Porventura podem os filhos da câmara da noiva ① estar tristes enquanto com eles está o noivo? Virão, porém, dias em que seja o noivo tirado para longe deles. E, então, jejuarão. ① “filhos da câmara da noiva” são amigos do noivo; têm a honra + alegria de serem encarregados da preparação da câmara nupcial.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Nenhum homem, porém, deita remendo de tecido novo-e-não-pré-encolhido sobre roupa velha: porque o preenchimento dela rasga e sai proveniente-de-junto-da roupa velha, e pior a rotura é tornada.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Nem os homens deitam suco de uvas novo para dentro de odres ① velhos; senão são rompidos os odres, e o suco de uvas é derramado-para-fora, e os odres se fazem arruinar; mas eles (os homens) deitam suco de uvas novo em odres novos, e, assim, ambos são juntamente preservados ②.”",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Enquanto estas coisas estava Ele (Jesus) dizendo a eles, eis que um certo① chefe, havendo chegado②, O adorava, dizendo: “Minha filha agora mesmo faleceu; mas, havendo Tu vindo②, põe Tu a Tua mão sobre ela, e ela viverá.”",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, havendo Jesus Se levantado, o seguiu, e assim fizeram os Seus discípulos.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E eis que uma mulher (fluindo-sangue já durante doze anos), havendo chegado por detrás (dEle), tocou a orla da roupa dEle;",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque dizia ela consigo mesma: “Se tão somente eu tocar a roupa dEle, serei curada.”",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Jesus, porém, havendo-Se voltado e havendo-a visto, disse: “Tem ânimo, ó filha, pois a tua fé tem (agora) salvado a ti.” E foi curada a mulher desde aquela mesma hora.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, havendo Jesus chegado para dentro da casa daquele chefe, e havendo visto os flautistas e o povo fazendo um alvoroço,",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Diz-lhes: “Retirai-vos, porque não morreu a moça, mas dorme.” E escarneciam dEle.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Logo, porém, que foi posto fora o povo, (então,) havendo Jesus entrado, pegou da mão dela, e se levantou a moça.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E espalhou-se aquela notícia para dentro de toda aquela terra.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "¶ E, partindo Jesus dali, O seguiram dois cegos, clamando e dizendo: “Tem compaixão de nós, ó Tu, o Filho de Davi!”",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, havendo eles (Jesus e os Seus discípulos) chegado para dentro da casa ①, vieram a Ele os (dois) cegos; e lhes diz Jesus: “Credes vós que Eu possa fazer isto?” Eles Lhe dizem: “Sim, ó Senhor.” ① a casa de Simão e André, em Cafarnaum? Mc 1:29.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Então Ele tocou os olhos deles, dizendo: “Em correspondência à vossa fé, seja-vos isto feito.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E foram abertos os olhos deles. E enfaticamente Lhes ordenou Jesus, dizendo: “Cuidai para que ninguém saiba (a respeito de) isto.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Eles (os cegos), porém, havendo saído, largamente divulgaram-a-fama dEle para dentro de toda aquela terra.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E, enquanto eles (Jesus e os Seus discípulos) estavam se retirando, eis que Lhe trouxeram um homem mudo, endemoniado ①.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E, havendo o demônio sido expulso, falou o mudo; e se maravilharam as multidões, dizendo: “Nunca foi visto semelhante milagre em Israel!”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Os fariseus, porém, diziam: “Através-de ① o príncipe dos demônios Ele expulsa os demônios.” ① KJB.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E percorria Jesus ao redor de todas as cidades e das aldeias, ensinando nas sinagogas deles, e pregando o evangelho (as boas-novas) do reinar, e curando toda a enfermidade e toda a moléstia entre o povo.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Havendo (Jesus), porém, visto os homens-em-multidões, Ele teve-íntima-e-grande-compaixão deles, porque eles estavam tendo sido feitos-afrouxar-quanto-força, e tendo sido feitos desgarrar como ovelhas que não estão tendo pastor.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Então, diz Ele aos Seus discípulos: “A safra-a-colher, em verdade, é abundante; os trabalhadores, porém, são poucos.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Rogai, pois, a o Senhor da safra-a-colher, que Ele lance-para-fora trabalhadores, para dentro da Sua ceifa.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, havendo Jesus chamado a Si os Seus doze discípulos, lhes deu autoridade sobre os espíritos imundos (para os expulsar), e para curar todo tipo de enfermidade e todo tipo de moléstia.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Ora, dos doze apóstolos os nomes são estes: primeiramente, Simão (que é chamado de Pedro ①) e André (o seu irmão); Jacobo (o filho de Zebedeu) e João (o seu irmão); ① “uma pedra pequena”.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Filipe e Bartolomeu; Tomé e Mateus (o publicano); Jacobo (o filho de Alfeu) e Lebeu (aquele havendo sido apelidado Tadeu);",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Simão (o canaanita) e Judas (o homem-de-Kerioth) (aquele que também O traiu-e-entregou).",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A estes doze enviou Jesus, havendo-lhes ordenado, dizendo: “Para dentro do caminho dos gentios não vades, nem para nenhuma cidade de samaritanos entreis;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Ide, porém, muito mais, às ovelhas (aquelas perdidas) da casa de Israel;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, em indo, pregai, dizendo: ‘Tem chegado vizinho ① o reinar dos céuS’. ① nota 3:2.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Aos enfermos curai, aos leprosos tornai limpos, aos mortos ressuscitai, aos demônios expulsai: de graça recebestes, de graça dai.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Não vos façais provisão de ouro, nem de prata, nem de chalkos ①, nos vossos cintos-bolsa,",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Nem de bolsa-de-comida para o caminho, nem de duas túnicas, nem de sapatos , nem de bordõeS ; porque digno é o trabalhador do seu alimento.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, em toda-e-qualquer cidade ou aldeia para a qual entrardes, procurai saber quem, nela, digno seja; e ali (na casa dele) permanecei, até que vos retireis (da cidade ou aldeia).",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, entrando para a casa, saudai-a;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, caso, em verdade, seja a casa merecedora, venha a vossa paz sobre ela; caso, porém, não seja merecedora, a vossa paz para vós retorne.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E se qualquer (homem) não vos receber nem escutar as vossas palavras, então, saindo vós daquela casa ou daquela cidade, sacudi para fora o pó-da-terra procedente-dos ① vossos pés. ① genitivo ablativo.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Em verdade vos digo: mais tolerável será para a terra de Sodoma e Gomorra no Dia do Julgamento, do que para aquela cidade.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Eis que *Eu* vos envio como ovelhas no meio de lobos; sede, pois, prudentes como as serpentes e sem-mistura-de-mal-nenhum, como as pombas.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Atentai-e-acautelai-vos, porém, para longe dos homens ①; porque eles ① vos entregarão aoS sinédrioS ②, e, nas sinagogas deles, vos açoitarão;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E até à presença dos governadores, e também dos reis, sereis conduzidos por causa de Mim, para servirdes de testemunho a eles, e aos gentios.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Quando, porém, vos entregarem, (então) que vós não ansieis com cuidados sobre como (ou o que) haveis de falar: porque vos será concedido, naquela mesma hora, o que falareis.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque não sois *vós* aqueles que estarão falando, mas o Espírito do vosso Pai, o Qual estará falando em vós.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E entregará o irmão ao seu irmão, para a morte; e o pai ao seu filho (entregará para a morte); e se levantarão os filhos contra os seus pais (-e-mães), e os farão morrer.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E sereis odiados por todos, por causa de (o vosso amor a) o Meu nome; aquele, porém, que tem pacientemente-suportado até ao fim, *ele* será livrado .",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Tão logo, portanto, vos persigam nesta cidade, fugi para outra; porque em verdade vos digo: que de modo nenhum vós acabeis de percorrer as cidades de Israel sem que venha o Filho do homem.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Não está o discípulo acima do (seu) professor-mestre, nem o escravo está acima do seu senhor.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Basta ao discípulo que seja como o seu professor-mestre, e ao escravo que seja como o seu senhor. (Portanto,) se a o Senhor-da-casa chamaram de Beelzebub ①, de quanto muito mais chamarão os Seus domésticos? ① KJB",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Portanto, não os temais: porque nada há tendo sido encoberto que não será revelado, nem (nada há) oculto que não será conhecido.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "O que vos digo na escuridão, dizei-o na luz; e o que para dentro do ouvido escutais, pregai-o sobre os telhados.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E não temais por causa daqueles que estão matando o corpo, mas que, à alma, não podem matar. Temei, porém, muito mais, Àquele que pode, tanto à (vossa) alma como ao (vosso) corpo, fazer perecer dentro do Inferno ①. ① Geenna: notas Mt 5:22; 11:23.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Não são dois pardais vendidos por um asse ①? E exatamente um proveniente-de-dentro-deles não cairá sobre a terra sem o consentimento do vosso Pai. ① moeda de cobre. 1 asse = 1 denário / 10, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "De vós, porém, até mesmo os cabelos da cabeça, todos eles, estão tendo sido contados.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Não temais, pois! Mais do que muitos pardais valeis *vós*.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Todo aquele, pois, todo-e-qualquer (homem), que Me confessará diante dos homens, o confessarei também *Eu*, diante do Meu Pai, o Qual está nos céuS.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Todo-e-qualquer-homem, porém, que Me negar diante dos homens, o negarei, também *Eu*, diante do Meu Pai, Aquele que está nos céuS.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "¶ Que vós não suponhais que vim lançar a paz sobre a terra: não vim lançar paz, mas uma espada;",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Porque Eu vim pôr em dissensão o homem contra o seu pai, e a filha contra a sua mãe, e a nora contra a sua sogra;",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E, assim, os inimigos do homem serão os seus próprios familiares. Mq 7:6",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Quem está amando o seu pai ou a sua mãe mais do que a Mim, não é digno de Mim; e quem está amando o seu filho ou a sua filha mais do que a Mim, não é digno de Mim.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E quem não toma sobre si a sua (inteira) cruz e segue em-seguimento-a Mim, não é digno de Mim.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Quem achou a sua vida, a perderá; e quem perdeu a sua vida por causa de (o seu amor a) Mim, a achará.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Quem está recebendo a vós outros, a Mim recebe; e quem está recebendo a Mim, recebe Àquele (Deus-Pai) que Me enviou.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Quem está recebendo um profeta no nome ① de um profeta, o galardão de um profeta receberá; e quem está recebendo um justo no nome ① de um justo, o galardão de um justo receberá.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E todo-e-qualquer-homem que der a beber (somente que seja um copo de água fria) a exatamente um destes pequenos, no nome ① de um discípulo, em verdade vos digo que de modo nenhum perca ele o seu galardão.” ① nota v. 41.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E sucedeu que, quando terminou Jesus de estar instruindo os seus doze discípulos, partiu Ele dali a ensinar e a pregar nas cidades deles (dos judeus).",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Ora, João (o submersor), havendo dentro do cárcere ouvido falar dos feitos de o Cristo, e havendo enviado dois dos seus discípulos a Ele,",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Disse-Lhe: “És *Tu* Aquele que está vindo, ou Um diferente (de Ti) estamos esperando?”",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, (nisso) havendo respondido, Jesus lhes disse: “Havendo vós ido ①, tornai-a-anunciar a João as coisas que ouvis e vedes: ① “ir” faz parte da ordem para tornar a anunciar.",
    "livro": "Mq",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Os cegos recebem-visão e os destituídos-de-pés andam; os leprosos são tornados limpos e os surdos ouvem; os mortos são ressuscitados e aos pobres as boas novas (o evangelho) são pregadas. Is 61:1",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E bem-aventurado é todo-e-qualquer (homem) que não for feito-tropeçar-e-cair-em-armadilha, em Mim.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, enquanto eles (os discípulos de João) estão indo, começou Jesus a dizer às multidões, a respeito de João: “Que saístes vós para dentro do deserto, a ver? Um caniço agitado pelo vento?",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Sim, que saístes a ver? Um homem tendo sido vestido com vestes delicadas? Eis, aqueles trajando vestes delicadas estão nas casas dos reis.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mas quem ① saístes a ver? Um profeta? Sim, Eu vos digo, e muito mais do que um profeta: ① nota 12:6",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque este (João) é aquele (mensageiro-precursor) a respeito de quem tem sido escrito: ‘Eis que *Eu* envio o Meu mensageiro ① diante da Tua face, o qual preparará o Teu caminho diante de Ti.’ Ml 3:1",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Em verdade vos digo: não tem se levantado, entre os nascidos de mulherES, outro maior do que João, o submersor. Aquele, porém, que é o menor no reinar dos céuS, maior do que ele é.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Mas, desde os dias de João (o submersor) até agora, o reinar dos céuS sofre① violência, e os violentos o arrancam-pela-força . ① KJB.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque todos os Profetas e a Lei profetizaram até João .",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, se quereis receber isto, este é o Elias , aquele ainda sendo esperado para ainda vir.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Aquele que está tendo ouvidos para ouvir, ouça.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A que, porém, assemelharei esta geração? É semelhante aos meninos nas praças-de-mercado, estando eles assentados e chamando-alto aos seus companheiros,",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E dizendo: ‘Nós vos tocamos flauta, e não dançastes; nós vos cantamos lamentações, e não batestes-nos-peitos-em-pesar’.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porquanto veio João, não comendo nem bebendo, e dizem: ‘Um demônio Ele tem.’",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Veio o Filho do homem, comendo e bebendo , e dizem: ‘Eis aí um homem glutão e beberrão, amigo de publicanos e de pecadores’. Mas foi declarada justificada a Sabedoria, proveniente-de-junto-dos filhos dEla .”",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Então começou Jesus a repreender as cidades onde foi feita a maior parte das Suas obras-de-poder (de Deus) (porque elas não se arrependeram), dizendo Ele”:",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "“Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e em Sidom houvessem sido feitas as obras-de-poder (de Deus) que foram feitas em vós, há muito que, com pano-de-saco-de-cilício ① e com cinza, elas haveriam se arrependido.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Por causa disso vos digo que mais tolerável será para Tiro e para Sidom, no Dia do Julgamento, do que para vós.",
    "livro": "Ml",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E *tu*, Cafarnaum (que és aquela até ao céu já havendo sido levantada): até ao inferno  serás tu abatida; porque se em Sodoma houvessem sido feitas as obras-de-poder (de Deus) que foram feitas em ti, ela haveria permanecido até hoje. Is 14:13,15",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Por causa disso, vos digo que mais tolerável será para a terra de Sodoma, no Dia do Julgamento, do que para ti.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Naquele tempo, (nisso) havendo respondido (aos pensamentos), Jesus disse: “Expresso Eu toda a gratidão a Ti, ó Pai, ó Senhor do céU e da terra, porque ocultaste estas coisas para longe dos sábios e entendidos, e as revelaste aos pequeninos.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Sim, ó Pai, porque assim foi agradável diante de Ti.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Todas as coisas Me foram entregues pelo Meu Pai, e nenhum homem conhece o Filho, exceto o Pai; e não, ao Pai, homem algum conhece, exceto o Filho, e qualquer (homem) a quem Se determinar o Filho O revelar.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Vinde até Mim, todos vós os que estais arduamente-trabalhando e tendo sido sobrecarregados, e *Eu* vos darei descanso.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Levantai-e-carregai o Meu jugo sobre vós, e aprendei proveniente-de-junto-de Mim: porque manso sou, e humilde de coração. Então, encontrareis conforto-por-repouso para as vossas almas. Jr 6:16",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Porque o Meu jugo suave é, e o Meu fardo leve é.”",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Naquele tempo, foi Jesus nos sábadoS  ① através dos campos-de-cereais; e os Seus discípulos sofreram-fome e começaram a arrancar espigas, e a comê-las. ① período de sete sábados entre a Festa dos Pães Ázimos e a de Pentecostes?",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Os fariseus, porém, havendo visto isto, Lhe disseram: “Eis que os Teus discípulos fazem o que não é lícito fazer em um sábado.”",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Ele, porém, lhes disse: “Não lestes, vós, o que fez Davi quando sofreu-fome, ele mesmo e aqueles que estavam com ele?",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Como entrou na casa de Deus e, aos pães da proposição , comeu, aos quais não lhe era lícito comer, nem àqueles que estavam com ele, mas (era lícito) aos sacerdotes somente ①? ① Contraste Lv 8:31; 24:9 contra Ex 29:33.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ou não lestes na Lei que, aos sábados, os sacerdotes (servindo) dentro do Templo profanam o sábado, e inculpáveis são?",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Digo-vos, porém, que está aqui Aquele ① (que é) maior do que o Templo.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Se, porém, vós tivésseis sabido o que significa: ‘Misericórdia quero, e não sacrifício’, não haveríeis condenado aqueles que estavam sem culpa. Os 6:6.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque o Filho do homem, o Senhor é até mesmo do sábado.”",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ E, havendo Ele partido para fora dali, foi para dentro da sinagoga ① deles (dos fariseus). ① em Cafarnaum? Noutra cidade da Galileia?.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E eis que um homem ali estava, tendo a mão atrofiada-ressequida; e eles O interrogaram, dizendo: “É lícito nos sábados curar?” ((O interrogaram) a fim de O acusarem).",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Ele, porém, lhes disse: “Qual será de entre vós o homem que terá exatamente uma ovelha e se, noS sábadoS, esta cair para dentro duma cova, não a agarrará e a levantará?",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Quanto mais, pois, vale um homem do que uma ovelha? Portanto, é lícito, nos sábados, fazer bem.”",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então Jesus diz ao homem: “Estende a tua mão.” E ele a estendeu, e ela foi restaurada tão sã como a outra.",
    "livro": "Os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Os fariseus, porém, havendo saído, uma união-para-conselho-deliberativo formaram contra Ele, sobre como O fazerem morrer ①. ① nota 15:3-6.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Jesus, porém, já havendo conhecido isso, retirou-Se dali. E O acompanharam muitos homens-em-multidões, e Ele curou a eles todos,",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E severamente lhes proibiu, a fim de que não O fizessem publicamente-conhecido",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "{Para que fosse cumprido aquilo havendo sido dito por Isaías, o profeta, dizendo:",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "“Eis, aqui, o Meu servo, a Quem escolhi; o Meu amado, em Quem se comprazeu a Minha alma; porei o Meu espírito sobre Ele, e anunciará aos gentios o julgamento.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Não contenderá, nem clamará alto, nem algum homem ouvirá, nas ruas largas, a Sua voz ;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "A um caniço tendo sido machucado-rachado Ele não quebrará-em-pedaços, e a um pavio-de-linho que está apagando-fumegando Ele não apagará, até que Ele tenha levado o julgamento à vitória; Is 42:1-3",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E dentro ① de o Seu nome os gentios porão-a-esperança.”}. Is 42:1-4 ① KJB",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Então Lhe foi trazido um (homem) endemoniado, cego e mudo ①; e o curou, de modo ao (que tinha sido) cego e mudo falar e, também, ver.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E se admiravam todos os homens-em-multidões, e diziam: “Porventura não é, Este varão, o Filho de Davi?”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Os fariseus, porém, havendo ouvido isto, disseram: “Este varão não expulsa os demônios senão por ① Beelzebub ①, o príncipe dos demônios.” ①KJB.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Tendo, porém, conhecido Jesus  os pensamentos deles, lhes disse: “Todo o reino, havendo sido dividido contra si mesmo, é devastado; e toda a cidade ou casa, havendo sido dividida contra si mesma, não subsistirá.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, se Satanás a Satanás expulsa, então contra si mesmo foi dividido; como, pois, subsistirá o seu reinar?",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E se *Eu* por meio de Beelzebub ① expulso os demônios, então por meio de quem os vossos filhos os expulsam ? Por causa disso *eles* mesmos serão os vossos juízes. ① KJB.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Se, porém, *Eu*expulso os demônios através de ① o Espírito de Deus, então chegou sobre vós o reinar de Deus ②. ① KJB. ② nota Lc 17:21.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Ou, senão, como pode algum homem entrar para a casa do homem valente e os seus bens saquear, se primeiramente não acorrentar aquele valente? E, então, saqueará a casa dele.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Quem não é coMigo, contra Mim é; e quem não está ajuntando coMigo, espalha-para-longe.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Por causa disso, Eu vos digo: todo (outro) tipo de pecado e de blasfêmia será perdoado aos homens; mas esta blasfêmia contra o Espírito Santo  não será perdoada aos homens.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E todo-e-qualquer-homem que fale uma palavra contra o Filho do homem, isto lhe será perdoado; todo-e-qualquer-homem, porém, que fale contra o Espírito, o Santo, isto não lhe será perdoado nem neste presente tempo nem naquele tempo (sem fim) que está vindo.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Ou fazei a árvore ser boa e o seu fruto bom, ou fazei a árvore ser má-inútil e o seu fruto mau-inútil; porque, proveniente-de-dentro-do seu fruto, é a árvore conhecida.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Ó descendência de víboras, como podeis vós boas coisas falar, maus sendo? Porque a partir da transbordante-abundância do coração a boca fala.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "O homem bom, proveniente-de-dentro-do bom tesouro do seu coração  faz vir boas coisas; e, o homem mau, proveniente-de-dentro-do mau tesouro do seu coração faz vir más coisas.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Digo-vos, porém, que de toda a palavra que não-trabalha para o bem, toda-e-qualquer-palavra que disserem os homens, hão de dela dar conta no Dia do Julgamento.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Porque, proveniente-de-dentro-das tuas palavras, tu serás declarado justificado; e, proveniente-de-dentro-das tuas palavras, tu serás condenado.”",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "¶ Então responderam alguns dos escribas e (que também eram) ① fariseus, dizendo: “Ó Professor-Mestre, queremos, proveniente-de-junto-de Ti, (algum) um (maior) sinal ver (neste instante).” ① nota 2Ts 1:12, regra de Sharp, correta extensão para plurais.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Ele, porém, (nisso) havendo respondido, lhes disse: “Uma geração má e adúltera (mais) um sinal busca-requer, mas algum outro sinal não lhe será dado exceto o sinal de Jonas, o profeta;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Pois, assim como esteve Jonas dentro do ventre da baleia  durante três dias e três noites, assim estará o Filho do homem dentro do coração da terra  durante três dias e três noites. Jn 1:17",
    "livro": "Jn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Os varões ninivitas postarão-a-si-mesmos-de-pé no julgamento, com esta (atual e local) geração, e a condenarão , porque ① aqueles (os ninivitas) se arrependeram com a pregação de Jonas. E, eis aqui, Aquele maior do que Jonas está aqui. ① “porque”: nota 3:11.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "A rainha do sul será erguida-para-cima no julgamento (ao lado) com esta (atual) geração e a condenará , porque ela (a rainha) veio dos confins da terra para ouvir a sabedoria de Salomão. E, eis aqui, Quem é maior do que Salomão está aqui.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "E, tão logo o espírito imundo haja saído para longe do homem, ele anda através de lugares sem água, buscando conforto-por-repouso, e não o encontra .",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "Então diz: ‘Voltarei para dentro da minha casa, de onde saí.’ E, havendo ele chegado (de volta à sua casa), acha-a desocupada, tendo sido varrida, e tendo sido adornada.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Então vai, e (ao voltar) traz consigo mesmo sete outros espíritos mais malignos do que ele mesmo e, havendo eles (os oito) entrado, habitam ali; e tornam-se as últimas condições desse homem piores do que as primeiras. Assim acontecerá também a esta geração, a maligna.”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "E, enquanto ainda falando Ele às multidões, eis que a Sua mãe e os Seus irmãos tinham se postado fora, buscando-requerendo Lhe falar.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Disse, então, algum homem, a Ele: “Eis que a Tua mãe e os irmãos Teus ali fora têm se postado, buscando-requerendo Te falar.”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "Ele, porém, (nisso) havendo respondido, disse ao que Lhe falara: “Quem é a Minha mãe? E quem são os Meus irmãos?”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "E, havendo Ele estendido a Sua mão em direção aos ① Seus discípulos, disse: “Eis aqui a Minha mãe e os Meus irmãos; ① KJB.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "Porque, todo-e-qualquer-homem que fizer a vontade do Meu Pai (Aquele que está nos céuS), este é o Meu irmão, e irmã, e mãe.”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "– ¶ Ora, naquele mesmo dia, havendo Jesus saído proveniente-de-junto-da casa ①, estava assentado ao lado do mar (da Galileia);",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ajuntaram-se a Ele grandes multidões, de forma que Ele, para um ① barco havendo entrado, ali Se assentou; e toda a multidão-de-homens já tinhA se postado de pé ao longo da praia. ① KJB",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E Ele lheS falou muitas coisas em parábolas, dizendo: “ Eis que saiu o semeador para semear.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, em o estar, ele próprio, semeando, parte da semente caiu à beira do caminho, e vieram as aves, e (completamente) as devoraram;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E outra parte (das sementes) caiu sobre locais pedregosos, onde não havia terra bastante, e logo brotou para cima (da terra), por não ter profundidade de terra;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Em o sol, porém, havendo-se erguido, elA foi superficialmente-queimada e, por não ter raiz , foi murchada;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E parte de outraS (sementes) caiU entre ① os espinhos, e cresceram os espinhos e aS sufocaram ; ① KJB.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Parte de outraS (sementes), porém, caiU sobre a terra, a boa, e davA fruto: exatamente uma (porção da semente), em verdade, a cem (vezes mais); outra, a sessenta (vezes mais); e outra, a trinta (vezes mais);",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Aquele que está tendo ouvidos para ouvir, ouça.”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, havendo os Seus discípulos vindo a Ele, Lhe disseram: “Por que em parábolas lhes falas?”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Ele, porém, (nisso) havendo respondido, lhes disse: “Porque a vós outros tem sido dado conhecer os mistérios ① do reinar dos céuS; a eles, porém, isto não tem sido dado. ① “musterion”: algo do desejo-propósito eterno de Deus que era desconhecido até mesmo dos profetas e anjos, e, nesta passagem, foi revelado e registrado.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque a qualquer (homem) que tem , (mais) lhe será dado, e terá em abundância; a qualquer (homem), porém, que não tem, até mesmo aquilo que ele tem será tirado proveniente-de-junto-dele.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Por causa disso, em parábolas lhes falo: porque eles, vendo, não veem; e, ouvindo, não ouvem nem compreendem.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E é cumprida sobre eles a profecia de Isaías, aquela dizendo: ‘De ouvido ouvireis, mas que de maneira nenhuma entendais; e, vendo, vereis, mas que de maneira nenhuma percebais;",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porquanto foi engrossado de gordura o coração deste povo, e com os ouvidos ouviram como-se-fosse-uma-insuportável-carga, e propositadamente-fecharam os seus olhos: para que nunca vejam com os seus olhos, nem com os seus ouvidos ouçam, nem com o coração deles entendam, e se convertam ①, e Eu os cure.’ ① nota Mc 4:11,12. Is 6:9,10",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "De vós, porém, bem-aventurados são os olhos, porque veem; e os vossos ouvidos (bem-aventurados são), porque ouvem.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque em verdade vos digo que muitos profetas e justos intensamente-desejaram ver o que vós vedes, e não o viram; e ouvir o que vós ouvis, e não o ouviram.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "*Vós*, pois, dai vós ouvidos à parábola do semeador:",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Todo aquele (homem) que está ouvindo a Palavra do reinar, e não a entendendo, vem o Maligno, e arrebata-para-longe aquilo tendo sido semeado no seu coração; este (homem) é aquele (solo) havendo recebido-semeação à beira do caminho;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Aquele (solo), porém, sobre locais pedregosos (no seu interior) havendo recebido-semeação, este (solo) é aquele (homem) que à Palavra está dando ouvidos, e logo, com alegria ①, a está recebendo, ① só alegria, sem raiz?",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Não tem ele, porém, raiz em si próprio, mas de pouca duração é; havendo, porém, chegado a angústia e a perseguição por causa de a Palavra, logo ele é feito-tropeçar-e-cair-em-armadilha;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E aquele (solo) entre os espinhos (no seu interior) havendo recebido-semeação, este (solo) é aquele (homem) que à Palavra está dando ouvidos, mas os cuidados deste presente mundo, e a sedução da riqueza, sufocam a Palavra, e improdutiva ① ela se torna; ① “175 akarpos” = “improdutiva”: Thomas Magister ensina que não significa “estéril e absolutamente sem fruto nenhum”, mas “apenas com poucos e imprestáveis frutos”.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Aquele (solo), porém, sobre a boa terra (no seu interior) havendo recebido-semeação, este (homem) é o que à Palavra está dando ouvidos e compreendendo; e, em verdade, dá fruto, e um produz cem, outro sessenta, e outro trinta.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Outra parábola pôs Ele diante deles, dizendo: “ O reinar dos céuS foi tornado semelhante a um homem havendo semeado ① a boa semente no seu campo; ① Scrivener.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Durante, porém, o dormir dos homens, veio o inimigo dele, e semeou joioS no meio do trigO, e retirou-se;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, quando brotou a folha da gramínea e fruto produziu, então apareceU também os joioS;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, havendo os escravos do senhor-da-casa vindo, lhe disseram: ‘Ó senhor, não semeaste tu boa semente no teu campo? Proveniente de onde, pois, tem ele os joioS?’",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E Ele lhes disse: ‘Um inimigo, um homem, é quem fez isso.’ E os escravos Lhe disseram: ‘Queres, pois, que, havendo nós ido ①, oS arranquemos (aos joioS)?’ ① “ir” faz parte da ordem “arrancar”.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Ele, porém, lhes disse: ‘Não! Para que, coletando oS joioS, não arranqueis também o trigO para-longe-pela-raiz, simultaneamente-e-juntamente com eles.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Deixai crescer ambos juntos, até à ceifa; e, na ocasião da ceifa, direi aos ceifeiros: ‘Coletai primeiramente os joioS e atai-os para dentro de molhos, para completamente-queimá-los; o trigO, porém, ajuntai-o para dentro do Meu celeiro’.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "¶ Outra parábola Ele lhes propôs, dizendo: “ Semelhante é o reinar dos céuS ao grão de mostarda que, havendo um homem tomado, semeou dentro do seu campo;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "O qual (grão), em verdade, menor é que todas as sementes ; quando, porém, for crescido, maior que (todas) as hortaliças é, e se faz uma árvore, de modo a virem as aves (de ataque) do ar para fixar moradia nos seus ramos.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ Outra parábola lhes disse Ele: “Semelhante é o reinar dos céuS ao fermento  que, havendo-o uma mulher tomado, escondeu-misturou para dentro de três medidas de farinha, até que foi levedada toda a farinha.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Tudo isto disse Jesus em parábolas às multidões, e sem uma parábola não lhes falava;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Para que fosse cumprido aquilo havendo sido dito através do profeta (Asafe), dizendo: “Abrirei em parábolas a Minha boca; falarei coisas tendo sido ocultadas desde a fundação do mundo”. Sl 78:2",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Então, havendo Jesus  despedido as multidões, foi para dentro da casa①. E chegaram a Ele os Seus discípulos, dizendo: “Explica-nos a parábola dos joioS do campo.” ① a casa de Simão e André, em Cafarnaum? Mc 1:29.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E Ele, (nisso) havendo respondido, lhes disse: “Aquele que está semeando a boa semente é o Filho do homem;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E o campo é o mundo; e a boa semente, estes são os filhos do reinar; e os joioS são os filhos do Maligno;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E o inimigo, que oS semeou, é o Diabo; e a ceifa é a completação do (este presente) tempo ; e os ceifeiros são os anjos.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Tal como, pois, É coletado os joioS e, em fogo, completamente-queimado, assim será na completação do (este) tempo ①: ① nota v.39.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Enviará o Filho do homem os Seus anjos, e eles coletarão para-fora-do Seu reinar todas as iscas de armadilha  e aqueles que estão praticando o desprezo-às-leis,",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E os lançarão para dentro da fornalha de fogo; ali haverá o pranto e o ranger dos dentes.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Então os justos resplandecerão como o sol, no reinar de o Pai deles. Aquele que está tendo ouvidos para ouvir, ouça.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "¶ Novamente, semelhante é o reinar dos céuS a um tesouro  tendo sido escondido no campo, o qual (tesouro), havendo-o um homem achado, escondeu e, por causa da sua exultação por causa dele (do tesouro), vai, a tudo quanto tem vende, e compra aquele campo.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Novamente, semelhante é o reinar dos céuS ao homem negociante que está buscando boas pérolas;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "O qual, havendo encontrado exatamente uma pérola de grande valor, então, havendo ido, tem vendido tudo quanto tinha, e a comprou.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Novamente, semelhante é o reinar dos céuS a uma rede de arrasto havendo sido lançada para dentro do mar e, de toda a qualidade de peixes, havendo recolhido-juntamente;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "A qual (rede de arrasto), quando foi cheia, havendo-a eles (os pescadores) puxado para cima, sobre a praia, e havendo eles se assentado, recolheram-juntamente os peixes bons para dentro dos cestos, mas, quanto aos (peixes) maus-inúteis, para fora os lançaram.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "Assim será na completação do (este presente) tempo ①: sairão os anjos, e separarão os maus para fora de entre os justos, ① nota v.39.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "E os lançarão (aos maus) para dentro da fornalha do fogo; ali haverá o pranto e o ranger dos dentes.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "Diz-lhes Jesus: “Entendestes estas coisas todas?” Eles Lhe dizem: “Sim, ó Senhor .”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "E Ele lhes disse: “Por causa disso, todo o escriba, havendo sido ensinado-e-feito-discípulo a respeito do reinar dos céuS, semelhante é a um homem, um senhor-de-casa, que faz vir, provenientes-de-dentro-do seu tesouro, coisas novas e coisas velhas.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 53,
    "texto": "¶ E, quando concluiu Jesus estas parábolas, aconteceu que Ele Se retirou dali ①. ① “dali”: da casa de Simão e André, Mc 1:29.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 54,
    "texto": "E, havendo Ele chegado para dentro da Sua própria cidade-paterna (Nazaré), os ensinava na sinagoga deles, de forma que se maravilhavam eles, e diziam: “De onde veio a Este Varão esta sabedoria, e estas obras-de-poder (de Deus)?",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 55,
    "texto": "Não é Este o filho do carpinteiro? E não é a Sua mãe chamada de Maria, e (não são chamados) os Seus irmãos de Jacobo, e de José, e de Simão, e de Judas?",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 56,
    "texto": "E, (quanto a) as Suas irmãs, não estão todas elas entre nós? De onde, pois, a Este Varão vieram todas essas coisas ①?” ① “essas coisas”: sabedoria e obras de poder, v. 54.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 57,
    "texto": "E nEle eram feitos-tropeçar-e-cair-em-armadilha. Jesus, porém, lhes disse: “Não está um profeta sem receber honra, a não ser na sua própria cidade-paterna e na sua própria casa-família.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 58,
    "texto": "E (Jesus) não fez ali muitas obras-de-poder (de Deus), por causa da incredulidade deles.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Naquele tempo, ouviu Herodes (Antipas), o tetrarca , a respeito da fama de Jesus,",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E disse aos seus criados: “Este é João, o submersor. *Ele* foi ressuscitado proveniente-de-junto-dos mortos e, por causa disso, estas obras-de-poder (de Deus) efetivamente-operam nele.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque Herodes, havendo prendido João, o acorrentou e o pôs no cárcere, por causa de Herodias, a esposa de Filipe, o seu irmão;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque João dizia a ele (a Herodes): “Não te é lícito possuí-la.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, querendo (Herodes) o matar, temeu o povo; porque como profeta (as pessoas) o tinham.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas, um aniversário sendo festejado do nascimento de Herodes, então dançou a filha de Herodias no meio deles, e agradou a Herodes.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Por causa disso, com juramento, ele prometeu a ela dar toda-e-qualquer-coisa que ela lhe pedisse;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo ela sido previamente instruída por sua mãe, diz: “Dá-me aqui, sobre um prato, a cabeça de João, o submersor.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E entristeceu-se o rei; mas, por causa doS juramentoS e daqueles estando-assentados-à-mesa (com ele), ordenou isto ser concedido (a ela).",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, havendo ele enviado um executor ①, fez degolar a João, no cárcere. ① comp. Mc 6:27.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E foi trazida a cabeça dele sobre um prato, e foi dada à moça, e ela a levou à sua mãe.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, havendo os discípulos dele (João) chegado, levantaram-e-carregaram o seu corpo e o sepultaram; e (depois), havendo vindo, eles anunciaram isto a Jesus.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, havendo Jesus ouvido isto, retirou-Se dali (Cafarnaum) em um barco, para dentro de um lugar deserto, apartado; e, havendo ouvido a respeito disto, as multidões O seguiram a pé para longe das cidades.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, havendo Jesus  ido para fora (de onde estava), viu uma grande multidão-de-homens, e foi movido-de-grande-e-íntima-compaixão para com eleS, e curou (a todos) os seus enfermos.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O anoitecer, porém, sendo chegado, aproximaram-se dEle os Seus discípulos, dizendo: “Deserto é o lugar, e a hora já é avançada; despede as multidões, a fim de que, havendo os homens ido para dentro das aldeias, comprem para si mesmo comida.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Jesus, porém, lhes disse: “Necessidade não têm eles de ir embora: dai-lhes *vós* de comer.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Eles (os discípulos), no entanto, Lhe dizem: “Não temos aqui exceto cinco pães e dois peixes.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Ele (Jesus), contudo, lhes disse: “Trazei-os (os pães e peixes) a Mim, aqui.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, havendo Ele ordenado as multidões serem assentadas sobre a relva, e havendo tomado os cinco pães e os dois peixes, Ele, havendo erguido os olhos para dentro do céu, os abençoou; ① e, havendo-os partido , Ele deu aos Seus discípulos os pães, e os discípulos (os deram) às multidões.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E todos comeram e foram saciados; e levantaram-e-levaram, das porções (de pão e de peixe) que estavam excedendo, doze cestos (de uso geral), cheios.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E aqueles (que estiveram) comendo foram quase cinco mil varões, além de mulheres e crianças.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ E imediatamente compeliu Jesus  os Seus discípulos a entrarem para um barco e irem adiante dEle para o outro lado (do Mar da Galileia), enquanto Ele despedisse as multidões.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, havendo Ele despedido as multidões, subiu sozinho ao monte, à parte, para orar. O anoitecer, então, havendo chegado, sozinho estava Ele ali.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O barco, porém, já no meio do mar (da Galileia) estava, açoitado pelas ondas; porque lhe era contrário o vento;",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "À quarta vigília da noite , porém, saiu Jesus até eles, andando (apoiado) em-cima-do ① mar (da Galileia). ① “ἐπὶ” implica contato físico entre os pés e a superfície do mar.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E os Seus discípulos, havendo-O visto (apoiado) em cima ① do mar, andando Ele, então perturbaram-se (de terror), dizendo: “Um fantasma é!” E, por causa do medo, gritaram. ① nota v. 25.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Imediatamente, porém, lhes falou Jesus, dizendo: “Tende bom ânimo, *EU* SOU Ele, não temais.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "(Nisso) havendo, porém, respondido a Ele, Pedro disse: “Ó Senhor, uma vez que ① és *Tu*, ordena-me até Ti eu ir, (apoiado) em cima das ② águaS.” ① “uma vez que”: Meyer’s NT Comm., Pulpit Comm. ② nota v. 25.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E Ele (Jesus) disse: “Vem.” E, havendo descido para longe do barco, Pedro andou (apoiado) em cima das ① águas, para ir ter com Jesus. ① nota v. 25.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Vendo, todavia, o vento forte, (Pedro) teve medo; e, havendo começado a ir para o fundo, clamou, dizendo: “Ó Senhor, salva-me!”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E imediatamente Jesus, havendo estendido a Sua mão, o segurou, e lhe diz: “Ó tu de pequena fé, por que oscilaste-entre-dois-acreditar-opostos?”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E, havendo eles (Jesus e Pedro) ido para dentro do barco, cessou o vento.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Então aqueles no barco, havendo vindo, adoraram a Ele (Jesus), dizendo: “Verdadeiramente, de Deus o ① Filho Tu és!” ① nota Mt 27:54.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E eles, (instantaneamente)  havendo-passado-para-o-outro-lado (do Mar da Galileia), chegaram à terra de Genesaré.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E, havendo-O reconhecido, os varões daquele lugar enviaram (chamadores) para todas aquelas terras em redor, e (seus habitantes) Lhe trouxeram todos os que estavam enfermos.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E Lhe rogavam (permissão para) que somente tocassem a orla da roupa dEle; e, tantos quantos a tocaram, foram curados.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então chegam a Jesus, provenientes-de-junto-de Jerusalém, os escribas e fariseus, dizendo:",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Por que os Teus discípulos caminham-desviando-se da tradição dos anciãos? Pois não lavam as mãos deles sempre que comam pão.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Ele (Jesus), porém, (nisso) havendo respondido, lhes disse: “Por que, também *vós*, caminhais-desviando-vos do mandamento de Deus, por causa da vossa tradição ①? ① nota 15:3-6.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque Deus ordenou, dizendo: ‘Honra ao teu pai e à tua mãe’; e: ‘Quem está maldizendo ao seu pai ou à sua mãe, por morte morra ele.” (Ex 20:12; Dt 5:16); (Ex 21:17)",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "*Vós*, porém, dizeis: ‘Todo-e-qualquer-homem que queira, (então) que ele diga ao seu pai ou à sua mãe <agora é uma oferta dedicada a o Senhor toda-e-qualquer-coisa com que, proveniente-de-dentro-de mim, tu poderias ser beneficiado.> E, depois (disso), já de modo nenhum ele honre ao seu pai ou à sua mãe’ ,",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, assim, fizestes de nenhum efeito o mandamento de Deus, através da vossa tradição.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ó hipócritas, bem profetizou a vosso respeito Isaías, dizendo:",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "‘Chega vizinho de Mim esta multidão-de-homens com a sua boca , e com os seus lábios Me honra; mas o coração deles conserva-se-longe, à distância de Mim.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Em vão, porém, Me adoram, ensinando por doutrinas as imposições dos homens.’ “ Is 29:13",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, havendo Jesus chamado (para Si) os homens-em-multidão, lhes disse: “Ouvi, e entendei:",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Não é aquilo que está entrando para a boca o que contamina o homem, mas (ao contrário) aquilo saindo proveniente-de-dentro-da boca, isso (sim) é o que contamina o homem.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então, havendo-se acercado dEle os Seus discípulos, Lhe disseram: “Tens Tu sabido que os fariseus, havendo ouvido essa palavrA, foram feitos-tropeçar-e-cair-em-armadilha?”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ele, porém, (nisso) havendo respondido, disse: “Toda a planta que não a plantou o Meu Pai, o celestial, será arrancada-para-longe-pela-raiz.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Deixai-os (de longe); (os fariseus) são cegos condutores de cegos. Caso, porém, um cego guie outro cego, ambos para dentro de uma cova cairão.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Havendo, porém, respondido, Pedro Lhe disse: “Explica-nos essa parábola.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Jesus , porém, disse: “Ainda, também *vós*, sem entendimento estais?",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Não ainda compreendeis que, tudo o que está entrando para a boca, para dentro do ventre desce, e (, depois,) para dentro da latrina é lançado?",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "As coisas, porém, que estão saindo provenientes-de-dentro-da boca, de dentro do coração procedem, e estas são as que contaminam o homem.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque provenientes-de-dentro-do coração procedem os maus pensamentos, homicídios, adultérios, fornicações , furtos, falsos testemunhos, blasfêmias.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Estas coisas são aquelas que estão contaminando o homem; mas, com mãos não lavadas, comer, isso não contamina o homem.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ E, havendo Jesus partido dali, retirou-se para dentro das partes de Tiro e de Sidom.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E eis que uma mulher canaaneia ①, havendo vindo proveniente-de-junto-daquelas cercanias, clamou a Ele, dizendo: “Tem Tu misericórdia de mim, ó Senhor, ó Tu, o Filho de Davi, porque a minha filha está miseravelmente endemoniada!” ① Nota Mt 10:4.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Ele, porém, não lhe respondeu palavra nenhuma. E, havendo os Seus discípulos chegado a Ele, Lhe rogavam, dizendo: “Manda-a embora, porque grita por detrás de nós.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Ele, contudo, (nisso) havendo respondido, disse: “Não fui Eu enviado exceto às ovelhas, as perdidas, da casa de Israel.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Ela, então, havendo chegado, O adorava , dizendo: “Ó Senhor, socorre-me!”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Ele, porém, (nisso) havendo respondido, disse: “Não é bom tomar (com a mão) o pão dos filhos e o arremessar longe para os cachorrinhos.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Ela, todavia, disse: “Sim, ó Senhor! (Mas rogo) porque mesmo os cachorrinhos comem das migalhas, aquelas que estão caindo provenientes-de-junto-da mesa dos seus senhores.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Então, (nisso) havendo respondido, Jesus lhe disse: “Ó mulher, grande é a tua fé! Seja feito para contigo como tu desejas.” E foi curada a filha dela desde *aquela* (mesma) hora.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "¶ E, havendo Jesus partido dali, chegou ao lado do Mar da Galileia; e, havendo subido a o monte, estava sentado ali.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E vieram a Ele grandes multidões, tendo com elas muitos destituídos-de-pés, cegos, mudos, amputados (de braços ou pernas), e outros muitos, e os lançaram ao lado dos pés de Jesus , e Ele os curou (a todos),",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "De tal forma a os homens-em-multidões se maravilharem, vendo os mudos falando, os amputados (de braços ou pernas) restaurados-à-completude, os destituídos-de-pés andando, e os cegos vendo; e glorificaram o Deus de Israel.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Jesus, então, havendo chamado (a Si) os Seus discípulos, disse-lhes: “Tenho-íntima-e-grande-compaixão dos homens-em-multidão, porque eles já há três dias continuam coMigo, e não têm o que comam; e despedi-los em jejum não quero Eu, para que não afrouxem-quanto-força, no caminho.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E Lhe dizem os Seus discípulos: “De onde viriam a nós, em um deserto, tantos pães (bastantes) para saciar uma multidão tão grandE?”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E lhes diz Jesus: “Quantos pães tendes?” E eles disseram: “Sete, e uns poucos peixinhos.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Então Ele ordenou às multidões assentarem sobre o chão,",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E, havendo tomado os sete pães e os peixes, e havendo expressado toda a gratidão (a Deus), Ele os partiu, e os deu aos Seus discípulos, e os discípulos (os deram) à multidão.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E todos comeram e foram saciados; e levantaram-e-levaram, daquilo que está excedendo das porções (de pão e de peixe), sete cestões (de carregar mantimentos) cheios.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Ora, aqueles que estiveram comendo eram quatro mil varões, além de mulheres e crianças.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E, havendo Ele despedido as multidões, entrou para o barco e veio para os termos de Magdala.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, havendo vindo a Ele os fariseus e saduceus, (então,) pondo-O à prova, exigiram dEle (mais) um sinal  proveniente-de-dentro-do céu lhes mostrar (naquele instante).",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Ele (Jesus), porém, (nisso) havendo respondido, lhes disse: “O anoitecer havendo chegado, vós dizeis: ‘Haverá bom tempo, porque se avermelha o céu’ .",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, pela manhã (dizeis): ‘Hoje haverá uma tempestade, porque o céu se avermelha escurecendo (com nuvens) ‘. Ó hipócritas, em verdade a face do céu bem sabeis vós discernir, mas os sinais dos tempos não podeis discernir?",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Uma geração má e adúltera (mais) um sinal exige, e nenhum (outro) sinal lhe será dado, exceto o sinal de Jonas, o profeta.” E, havendo-os deixado ①, retirou-Se. ① deixado os fariseus e saduceus.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ E, havendo os Seus discípulos chegado ao outro lado (do Mar da Galileia), esqueceram de trazer pães.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E Jesus lhes disse: “vigiai-cuidai-guardai-vos e acautelai-vos para longe do fermento dos fariseus e dos saduceus. ”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E eles arrazoavam entre si mesmos, dizendo: “É porque pães não trouxemos.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo Jesus percebido isso, lhes disse: “ Por que arrazoais entre vós mesmos, ó vós de pequena fé, em-razão-que pães não trouxestes?",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Não ainda compreendeis? Nem mesmo vos lembrais dos cinco pães para cinco mil varões, e de quantos cestos (de uso geral) levantastes?",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Nem dos sete pães para quatro mil varões, e de quantos cestões (de carregar mantimentos) levantastes?",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Como não compreendestes vós que não a respeito do pão vos falei, mas que vos guardásseis para longe do fermento dos fariseus e dos saduceus?”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então compreenderam que Ele não dissera que eles se guardassem para longe do fermento do pão, mas da doutrina dos fariseus e saduceus.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Havendo Jesus, porém, chegado para dentro das partes ① de Cesareia de Filipe, requeria-resposta dos Seus discípulos, dizendo: “Quem dizem os homens ser Eu (o Filho do homem)?” ① partes: aldeias, em Mc 8:27.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Eles, então, disseram: “Alguns dizem que, em verdade, és João, o submersor; outros, todavia, dizem que és Elias; ainda outros, no entanto, que és Jeremias, ou um dos (demais) profetas.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Diz-lhes Ele: “*Vós*, porém, Quem dizeis ser Eu?”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, havendo respondido, Simão Pedro disse: “*Tu* és o Cristo, o Filho de o Deus, Aquele que está vivendo.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, (nisso) havendo respondido, Jesus lhe disse: “Bem-aventurado és tu, ó Simão Barjonas, porque não foi carne e sangue quem te revelou isto, mas o Meu Pai, Aquele que está nos céuS.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E também *Eu* a ti digo que *tu* és uma pedra-pequena ①, e sobre esta Rocha-grande ② estarei edificando a Minha assembleia , e os portões do inferno ③ não prevalecerão (resistindo) contra ela; ① masc. ② fem. ③ Hades: notas Mt 5:22; 11:23; Lc 16:23.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E Eu te darei as chaves do reinar dos céuS ; e, toda-e-qualquer-coisa que ligares sobre a terra, será já tendo sido ligada nos céus; e, toda-e-qualquer-coisa que desligares sobre a terra, será já tendo sido desligada nos céuS .”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então ordenou aos Seus discípulos que a ninguém dissessem que Ele é Jesus , o Cristo.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Desde então  começou Jesus a mostrar aos Seus discípulos que é necessário Ele ir para dentro de Jerusalém, e muitas coisas padecer provenientes-de-junto-dos anciãos (do Sinédrio), e dos principais dos sacerdotes, e dos escribas; e ser morto; e, depois do ① terceiro dia, ser ressuscitado. ① nota Lc 9:22.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E, havendo Pedro O tomado à parte, começou a O repreender, dizendo: “Tem compaixão ① de Ti, ó Senhor! De modo nenhum Te acontecerá isso!” ① Almeida-1681.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Havendo Jesus, porém, Se voltado, disse a Pedro: “Arreda-te para trás de Mim, ó Satanás, que escândalo para Mim és; porque não compreendes-saboreias as coisas que são de Deus, mas somente as coisas que são dos homens.”",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Então Jesus disse aos Seus discípulos: “Se algum homem quiser vir em-seguimento-a Mim, então renuncie ele a si mesmo, levante-e-carregue sobre si a sua (inteira) cruz, e siga-Me;",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Porque todo-e-qualquer-homem que quiser à sua vida salvar, a perderá; todo-e-qualquer-homem, porém, que perder a sua vida por causa de (o seu amor a) Mim, a achará.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Pois em que é beneficiado um homem se o mundo inteiro ele ganhar, mas, à sua própria alma, ele perder? Ou que dará o homem em resgate da sua alma?",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque está o Filho do homem para vir na glória de o Seu Pai, com os Seus santos anjos; e então ‘recompensará a cada um segundo as obras dele.’ Sl 62:12",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Em verdade vos digo que há alguns, daqueles aqui tendo estado, que de modo nenhum provarão a morte até que tenham vislumbrado o Filho do homem vindo no reinar dEle mesmo.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, depois de seis dias , toma Jesus conSigo Pedro, e Jacobo, e João (o irmão deste (Jacobo)), e os leva-para-cima a um alto monte, à parte,",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E foi transfigurado diante deles; e resplandeceu o Seu rosto como o sol, e as Suas vestes se tornaram brancas como a luz.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E eis que lhes apareceram Moisés e Elias , conversando-juntamente-com Ele (Jesus).",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, (nisso) havendo respondido, Pedro disse a Jesus: “Ó Senhor, bom nos é aqui estar; se queres, façamos aqui três tabernáculos: para Ti, um; e, para Moisés, um; e um para Elias.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, ainda estando ele (Pedro) falando, eis que uma nuvem cheia de luz os cobriu (com sua luz). E eis uma voz proveniente-de-dentro-da nuvem, dizendo: “*Este* Varão é o Meu Filho, o (Meu Filho) amado, em Quem Eu Me comprazi; a Ele ouvi vós.” Sl 2:7; Gn 22:2; Is 42:1; Dt 18:15",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, ouvindo isto, os (três) discípulos caíram sobre os seus rostos e foram terrificados grandemente.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, havendo Jesus Se aproximado deles, os tocou, e lhes disse: “Levantai-vos, e não sejais terrificados.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo eles erguido os seus olhos, a nenhum homem viram exceto, unicamente, a Jesus.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, enquanto descendo eles provenientes-de-junto-do monte, lhes ordenou Jesus, dizendo: “A ninguém conteis a visão, até que o Filho do homem seja ressuscitado para-fora-de-entre os corpos-mortos.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E O interrogaram os Seus (três) discípulos, dizendo: “Por que, pois, os escribas dizem que é necessário Elias vir antes  (do dia do Senhor)?”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Jesus, então, (nisso) havendo respondido, lhes disse: “Elias, em verdade, (ainda) vem antes ① (do dia do Senhor), e restaurará todas as coisas ; ① nota v. 10.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Digo-vos, porém, que Elias já veio ①, e não o conheceram, mas lhe fizeram tudo o que quiseram. De semelhante modo, também o Filho do homem está para padecer sob eles.” ① notas Mt 11:14; Mc 9:12.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então compreenderam os Seus (três) discípulos que a respeito de João ① (o submersor) (Jesus) lhes falou. ① notas Mt 11:14; Mc 9:12.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ E, quando havendo eles chegado à multidão, aproximou-se dEle um homem, pondo-se-de-joelhos-frente-a Ele, e dizendo:",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "“Ó Senhor, tem Tu misericórdia do meu filho, que é lunático ① e miseravelmente sofre; porque muitas vezes cai ele para dentro do fogo, e muitas vezes para dentro da água; ① “lunáticos” simplesmente significa (para os crentes) as pessoas que têm episódios (mesmo esporádicos) de ataques mentais ou neurológicos ou de demônios, durante todo o mês (desde uma lua até à outra lua), embora descrentes e ignorantes atribuam isso a poderes de uma imaginária e maléfica deusa da lua.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E eu o trouxe aos Teus (outros) discípulos; e não o puderam curar.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, (nisso) havendo respondido, Jesus disse: “Ó geração  incrédula e tendo sido pervertida! Até quando estarei Eu convosco? Até quando vos suportarei? Trazei-o a Mim, aqui.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E o Jesus repreendeu o demônio ①, e este ① saiu para longe dele, e o menino ① foi curado desde aquela hora. ① KJB, John Gill",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Então, havendo os (doze) discípulos vindo a Jesus à parte, disseram: “Por que *nós* a ele (o demônio) não pudemos expulsar?”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Jesus, então, lhes disse: “Por causa da vossa ausência  de fé; porque em verdade vos digo: se vós tiverdes fé (do tamanho) como um grão de mostarda, direis a este monte ①: ‘Passa-te daqui para acolá’, e há de passar; e nada vos será impossível. ① o monte da transfiguração.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Este tipo de demônios, porém, não sai exceto por meio da oração e jejum. ”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Em estando eles, porém, de-novo-andando-juntos ① na Galileia, lhes disse Jesus: “Está prestes, o Filho do homem, a ser traído-e-entregue para dentro das mãos dos homens; ① John Gill.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E O matarão; e, depois do ① terceiro dia, Ele será ressuscitado.” E eles se entristeceram muito. ① nota Lc 9:22.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Ora, havendo eles chegado para dentro de Cafarnaum, (então) aproximaram-se de Pedro aqueles que a moeda-de-duas-dracmas ① estão cobrando , e disseram: “O vosso Professor-Mestre não paga a moeda-de-duas-dracmas ①? ②” ① dracma:1 denário = 1 jornal, salário por 1 dia do trabalhador braçal. A didracma (moeda de 2 dracmas) era o imposto do Templo. ② ver nota em John Gill.",
    "livro": "por",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Diz ele (Pedro): “Sim (, paga).” E, quando ele (Pedro) entrou para a casa ①, antecipou-se a ele Jesus, dizendo: “Que te parece, ó Simão? Os reis da terra – provenientes-de-junto-de quem cobram eles impostos ou tributo-no-censo? Provenientes-de-junto-dos seus próprios filhos, ou dos estranhos?” ① a casa de Simão e André? Mc 1:29.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Diz-Lhe Pedro: “Provenientes-de-junto-dos estranhos.” Disse-lhe Jesus: “Por conseguinte, livres (desse imposto) estão os filhos.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Mas, a fim de que não os façamos-tropeçar-e-cair-em-armadilha, (então, depois de) havendo tu ido ao mar ①, lança tu um anzol, e tira fora o primeiro peixe que subir, e, havendo tu aberto a sua boca, lá encontrarás um estáter ②. A ele havendo tomado ①, dá a eles, no Meu lugar e no teu. ① “havendo tu ido” faz parte da ordem “tira fora”; “havendo-o tomado” faz parte da ordem “dá”. ② estáter: moeda de prata valendo 1 tetradracmas = 4 dracmas, onde 1 dracma = 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Naquela mesma hora, chegaram os (onze outros) discípulos a Jesus , dizendo: “Quem, ora, o maior é no reinar dos céuS?”",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo Jesus chamado a Si um menininho, o pôs no meio deles,",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E disse: “Em verdade vos digo: Se não fordes convertidos e não vos fizerdes como os menininhos, de modo nenhum entrareis para o reinar dos céuS.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Qualquer (homem), pois, que a si mesmo fizer humilde tal como este menininho o é, *esse* é o maior no reinar dos céuS.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E todo-e-qualquer-homem que, a exatamente um menininho  semelhante a este receba (apoiado) sobre o Meu nome, a Mim recebe. Evita pôr pedra de tropeço (particularmente aos pequeninos), o que te escandaliza, ou que faz outros tropeçar.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Todo-e-qualquer-homem, porém, que ponha gatilho-para-tropeçar-para-armadilha para exatamente um destes pequeninos (aqueles que estão crendo para dentro de Mim), melhor lhe é que seja pendurada sobre ① o seu pescoço uma pedra-de-moinho movida-a-jumento, e ele seja afundado na profundeza do mar. ① KJB: “ao redor do.”",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ai do mundo, por causa das pedras de tropeço! Porque necessário é virem pedras de tropeço; no entanto, ai daquele homem por-operação-de quem a pedra de tropeço vem!",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Se, porém, a tua mão ou o teu pé te faz-tropeçar-e-cair-em-armadilha, corta-oS fora, e atira-oS para longe de ti: melhor te é entrar na vida destituído-de-pés, ou amputado (de mãos ou de pés), do que, tais duas mãos ou dois pés tendo tu, seres lançado para dentro do fogo, aquele que dura para sempre.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, se o teu olho te é gatilho-para-tropeçar-para-armadilha, arranca-o e atira-o para longe de ti: melhor te é para a vida entrar com-um-só-olho, do que, dois olhos tendo tu, seres lançado para dentro do Inferno ① do fogo.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Vede, não desprezeis um sequer destes pequeninos, porque Eu vos digo que os seus anjos, nos céuS, continuamente contemplam a face do Meu Pai, Aquele que está nos céuS.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque veio o Filho do homem salvar aquele tendo se perdido.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Que vos parece? Se algum homem tiver cem ovelhas, e for feita desgarrar exatamente uma proveniente-de-dentro-delas, porventura (havendo ele deixado as noventa e nove, e sobre os montes havendo ele ido) não busca ele aquela ovelha que está sendo enganada-feita-extraviar?",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, se acontecer que a ache, em verdade vos digo que ele se regozija (apoiado) sobre aquela muito mais do que (apoiado) sobre as noventa e nove, aquelas não tendo sido enganadas-feitas-extraviar.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Assim, também não é a vontade diante do vosso Pai, Aquele que está nos céuS, que se faça perecer exatamente um destes pequeninos.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Se, porém, pecar contra ti  o teu irmão, vai, e repreende-o entre ti e ele só; se a ti ele der ouvidos, ganhaste ao teu irmão.",
    "livro": "valendo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Se, contudo, ele não te der ouvidos, então leva contigo mais um ou dois (irmãos da assembleia), a fim de que, ‘apoiado (sobre) a boca de duas ou três testemunhas, seja confirmada cada palavra.’ Dt 19:15",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Se, porém, ouvidos não lhes der, dize isto à assembleia ①; e, se ele também não der ouvidos à assembleia ①, (então) seja ele para ti como o gentio e o publicano. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota 16:18.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Em verdade vos digo que toda-e-qualquer-coisa que vós  ligardes sobre a terra, será já tendo sido ligada dentro do céU; e toda-e-qualquer-coisa que vós desligardes sobre a terra, será já tendo sido desligada dentro do céU.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Novamente, vos digo que, se dois de vós ① concordarem sobre a terra a respeito de uma qualquer coisa, então toda-e-qualquer-coisa que pedirem, isso lhes será feito proveniente-de-junto-de o Meu Pai, Aquele que está nos céuS. ① os discípulos, v. 1.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque, onde estão dois ou três tendo sido reunidos para dentro de o Meu nome, ali estou Eu no meio deles .”",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Então, havendo vindo a Ele, Pedro disse: “Ó Senhor, até quantas vezes pecará contra mim o meu irmão e eu lhe perdoarei? Até sete vezes?”",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Diz-lhe Jesus: “Não te digo que ‘até sete vezes’ mas ‘até setenta vezes sete vezes’.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Por causa disso, foi assemelhado o reinar dos céuS a um certo homem, um rei, que quis fazer contas com os seus escravos;",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Havendo ele, então, começado a fazer contas, lhe foi trazido exatamente um, devedor de uma miríade ① de talentos ②;",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Não tendo ele, porém, com que pagar, ordenou o seu senhor serem vendidos ele e sua esposa e os seus filhos, e tudo quanto ele tinha, e o pagamento ser feito.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Havendo aquele escravo, pois, se prostrado, o reverenciava, dizendo: ‘Ó senhor , sê longânimo para comigo, e tudo te pagarei.’",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Havendo, então, sido movido-de-íntima-e-grande-compaixão o senhor daquele escravo, o soltou, e à dívida lhe perdoou.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Havendo, porém, saído aquele mesmo escravo, encontrou ele exatamente um dos seus companheiros-escravos (do mesmo dono), o qual lhe devia cem denários ①; e, havendo-o agarrado, o sufocava, dizendo: ‘Paga-me tu o que me deves.’",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Havendo o seu companheiro-escravo (do mesmo dono), pois, se prostrado aos seus pés, lhe rogava, dizendo: ‘Sê tu longânimo para comigo, e tudo te pagarei.’",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Mas isso não quis ele, ao contrário, havendo ido, o lançou para dentro da prisão, até que pagasse o que estava sendo devido.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Havendo, porém, visto os seus companheiros-escravos (do mesmo dono) o que tinha acontecido, contristaram-se muito, e, havendo ido, contaram ao senhor deles tudo aquilo havendo sido feito.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Então, havendo-o chamado a si o seu senhor, lhe diz: ‘Ó escravo maligno! Toda aquela dívida eu te perdoei porque me suplicaste.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Não devias tu, igualmente, ter tido compaixão do teu companheiro-escravo, tal como também *eu*, de ti, tive misericórdia?’",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E, havendo sido tornado indignado, o seu senhor o entregou aos atormentadores, até que pagasse tudo o que lhe estava devendo.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Assim também o Meu Pai, o celestial, vos fará, se não (provenientes-de-junto-dos vossos corações) perdoardes cada um de vós ao seu irmão as ofensas deles.”",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, quando concluiu Jesus estas palavras, aconteceu que Ele Se retirou para longe da Galileia e chegou para dentro dos termos da Judeia, do outro lado do (rio) Jordão;",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E O seguiram grandes multidões-de-homens, e Ele os curou (a todos), ali.",
    "livro": "Nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então chegaram-se a Ele os fariseus, pondo-O à prova, e Lhe dizendo: “É lícito a um homem mandar-embora ① a sua esposa, por todo-e-qualquer motivo?” ① Notas Mt 1:19; Ml 2:16.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ele, porém, (nisso) havendo respondido, lhes disse: “Não lestes que, Aquele que os fez, desde o princípio, ‘um (só) macho e uma (só) fêmea os fez’? Gn 1:27 ① nota 15:3-6.",
    "livro": "Gn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E que Ele disse: ‘Por causa disso, deixará o homem o seu pai e a sua mãe, e será colado à sua esposa, e serão, os dois, exatamente uma carne’? Gn 2:24",
    "livro": "Gn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Assim, não mais são dois, mas exatamente uma carne. Aquilo, pois, que Deus uniu-juntamente-como-uma-parelha-sob-mesmo-jugo, o homem não o separe.”",
    "livro": "Gn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Eles Lhe dizem: “Por que, pois, Moisés ordenou o varão dar uma carta de divórcio à esposa, e a mandar-embora ①?” Dt 24:1 ① Notas Mt 1:19; Ml 2:16.",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ele (Jesus) lhes diz: “Moisés, por causa da dureza dos vossos corações, vos permitiu (mesmo com desprazer) mandar-embora ① as vossas esposas; ao princípio, porém, não foi assim. ① Notas Mt 1:19; Ml 2:16.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Digo-vos Eu, porém, que todo-e-qualquer-homem que mandar-embora ① a sua esposa se não for por causa de fornicação  ② dela, e ele casar com outra (mulher), ele comete adultério ③; e quem quer que seja, havendo posteriormente casado com aquela (mulher) tendo sido mandada-embora ①, também ele comete adultério ③.   ① Notas Mt 1:19; Ml 2:16. ② nota Mt 5:32. ③ divórcio e novo casamento: notas Dt 24:1,4; Mt 5:32.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Dizem-Lhe os Seus discípulos: “Se assim é a condição do homem relativamente à (sua) esposa, não convém casar ①.” ① nota v. 11.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Ele, porém, lhes disse: “Nem todos podem-receber ① esta  palavra, mas somente aqueles a quem tem sido concedido. ① KJB.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque há eunucos que, provenientes-de-dentro-do útero da sua mãe, nasceram assim; e há eunucos que foram tornados eunucos pelos homens; e há eunucos que a si mesmos se conservaram-eunucos ①, em prol do reinar dos céuS. Quem pode receber esta (minha) palavra, receba-a.” ① Young.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então foram trazidos a Si alguns menininhos, a fim de que Ele as mãos dEle pusesse sobre eles, e orasse (em benefício deles); mas os Seus discípulos repreenderam a eles (os que os trouxeram).",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Jesus, porém, disse: “Permiti vós aos menininhos, e não os impeçais de vir até Mim; porque dos semelhantes  a estes (menininhos) é o reinar dos céuS.”",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, havendo Ele posto sobre eles as Suas mãos, partiu dali.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ E eis que exatamente um jovem, havendo-se aproximado dEle, Lhe disse : “Ó bom ① Professor-Mestre , qual boa ② coisa (extraordinária) é preciso que eu faça a fim de que (por causa disso) eu tenha a vida que dura para sempre?” ① adjetivo masculino. ② adjetivo neutro.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Ele, porém, lhe disse: “Por que Me chamas de bom  ①? Nenhum homem é bom ①, mas ② exatamente um o é: Deus. Se, porém, queres entrar para a vida, preserva-e-obedece aos mandamentos.” ① adjetivo masculino. ② nota Gl 1:19.",
    "livro": "Gl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Ele (o jovem) Lhe diz: “Quais?” E Jesus disse: “Não matarás, não cometerás adultério, não furtarás, não dirás falso testemunho;",
    "livro": "Gl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Honra o teu pai e a tua mãe, e amarás o teu próximo como a ti mesmo.” Ex 20:12-16; Lv 19:18; Dt 5:16-20",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Diz-Lhe o varão jovem: “Todas essas coisas guardei, a partir da minha mocidade. Que ainda me falta?”",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Dizia-lhe Jesus: “Se queres perfeito ser, vai, vende tudo o que tu estás possuindo, e dá tudo isto aos pobres, e terás um tesouro dentro do céu; e vem, segue-Me.”",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Havendo, porém, o varão jovem ouvido esta palavra, retirou-se estando entristecido, porque possuía ① muitas propriedades. ① KJB.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Jesus, então, disse aos Seus discípulos: “Em verdade vos digo que (somente) com dificuldade um rico entrará para o reinar dos céuS.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, outra vez, vos digo: mais fácil é um camelo através do orifício de uma agulha passar, do que um rico para o reinar de Deus entrar.”",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Havendo, porém, os Seus discípulos ouvido isto, eram tornados excedentemente espantados, dizendo: “Quem, pois, pode ser salvo?”",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Havendo Jesus, então, olhado para eles, lhes disse: “Ao lado com ① os homens isso impossível é; ao lado com ① Deus, porém, todas as coisas possíveis são.” ① KJB, CLV.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Então, (nisso) havendo respondido, Pedro Lhe disse: “Eis que *nós* havemos deixado tudo, e havemos Te seguido. O que, pois, haverá para nós?”",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E Jesus lhes disse: “Em verdade vos digo que *vós* (aqueles Me havendo seguido), na regeneração ①, quando Se assentar o Filho do homem sobre o trono da Sua glória, também *vós* vos assentareis sobre doze tronos, julgando as doze tribos de Israel. ① renovação da terra (mesmo sem ser perfeita e nova, pois terá mortes) e implantação de perfeita adoração e ordem social, por vara de ferro, na entrada do Milênio.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E todo aquele que deixou casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou esposa , ou filhos, ou terras, por causa de (o seu amor a) o Meu nome, cem vezes tanto receberá, e herdará a vida que dura para sempre.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Muitos, porém, que são primeiros, serão derradeiros; e os que são derradeiros serão primeiros.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Porque semelhante é o reinar dos céuS a um homem, um senhor-de-casa, que, simultaneamente com a madrugada, saiu a assalariar trabalhadores para a sua vinha.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo ajustado com os trabalhadores a um denário ① por dia, os enviou para dentro da sua vinha. ① denário = 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal.",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, havendo saído perto da terceira ① hora, viu outros homens tendo-se postado de pé na praça-do-mercado, ociosos, ① hora judaica: 6+3 = 9 horas.",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E lhes disse: ‘Ide, também vós, para dentro da vinha, e toda-e-qualquer-coisa que seja justo vos darei’. E eles foram.",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Outras vezes saindo, perto da sexta e da nona ① hora, fez do mesmo modo. ① hora judaica: 6+6 = 12; e 6+9 = 15 horas.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, perto da undécima ① hora havendo ele saído, encontrou (ainda) outros homens ali tendo se postado, ociosos, e lhes diz: ‘Por que aqui tendes vos postado todo o dia, ociosos?’ ① hora judaica: 6+11 = 17 horas.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Eles lhe dizem: ‘Porque nenhum homem nos assalariou’. Ele lhes diz: ‘Ide, também vós, para dentro da vinha, e toda-e-qualquer-coisa que seja justo recebereis .’",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O anoitecer, porém, havendo chegado, diz o senhor da vinha ao seu mordomo: ‘Chama os trabalhadores e paga-lhes o salário-de-um-dia-completo (deles), havendo tu começado desde os derradeiros, até (que chegues) aos primeiros’.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, havendo chegado aqueles que tinham sido contratados perto da undécima hora, receberam, cada um, um denário ①. ① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal.",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Havendo chegado, porém, os primeiros, supuseram que mais receberão; mas, do mesmo modo ①, receberam, cada um deles, um denário ②.",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, havendo-o recebido, murmuravam contra o senhor-da-casa,",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Dizendo: ‘Estes derradeiros exatamente uma hora trabalharam, e tu os fizeste iguais a nós, (que somos) aqueles havendo suportado a fadiga do dia e o seu calor.’",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ele, porém, (nisso) havendo respondido, disse a exatamente um deles: ‘Ó amigo, não te faço dano: não foi por um denário ① que ajustaste tu comigo?",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Levanta-e-carrega o que é teu, e retira-te; mas eu quero-e-determino a este derradeiro dar tanto quanto também a ti.",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Não me é lícito fazer o que eu quiser-e-determinar naquilo que é meu próprio? O teu olho mau ① é, porque *eu* bom sou?’ ① “olho mau”: invejoso, oposto a benevolente Pv 28:22",
    "livro": "Pv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Assim, serão os derradeiros primeiros, e serão os primeiros derradeiros; porque muitos são chamados-convidados; poucos, porém, são escolhidos .”",
    "livro": "Pv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ E, subindo Jesus para dentro de Jerusalém, tomou os Seus doze discípulos à parte, no caminho, e lhes disse:",
    "livro": "Pv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "“Eis que subimos para dentro de Jerusalém, e o Filho do homem será traído-e-entregue aos principais dos sacerdotes e aos escribas, e O condenarão à morte.",
    "livro": "Pv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E O entregarão aos gentios para estes escarnecerem dEle e O açoitarem e crucificarem. Mas, depois do ① terceiro dia ①, Ele ressuscitará.” ① nota Lc 9:22.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então chegou a Ele a mãe dos filhos de Zebedeu, com os filhos dela, adorando-O , e pedindo alguma coisa de-ao-lado-dEle.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ele, porém, lhe disse: “Que queres?” Ela Lhe responde: “Dize que se assentem, estes dois filhos meus, exatamente um à Tua direita e (outro) exatamente um à esquerda, no Teu reinar.”",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Havendo, porém, respondido, Jesus disse: “Não sabeis o que pedis. Podeis vós beber do cálice que *Eu* estou a ponto de beber? E, com a submersão com que *Eu* estou submerso , serdes vós submersos?” Eles Lhe dizem: “Podemos.”",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E Ele lhes diz: “Em verdade, do Meu cálice bebereis e, com a submersão com que *Eu* estou submerso, sereis vós submersos; mas (quanto a) o assentar-se à Minha direita, e à Minha esquerda, não é Meu o concedê-lo, mas (tal assentar-se é para aqueles) para aqueles para quem isto tem sido preparado pelo Meu Pai.”",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, havendo os dez (outros apóstolos) ouvido isto, indignaram-se contra① os dois irmãos. ① KJB.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Jesus, então, havendo-os ① chamado-para-junto-de Si mesmo, disse: “Tendes bem-conhecido que os príncipes dos gentios dominam sobre eles, e que os grandes (em posição) exercem autoridade sobre eles. ① “os”: todos os 12 apóstolos.",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Não assim, porém, será entre vós; ao contrário, todo-e-qualquer-homem que queira, entre vós, grande se tornar, que seja ele vosso serviçal;",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E todo-e-qualquer-homem que queira, entre vós, ser o primeiro, seja ele vosso escravo;",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Tal como o Filho do homem não veio para ser servido, mas para servir, e para dar a Sua vida como preço-de-resgate, (dar a Sua vida) em-lugar-de muitos.”",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "¶ E, (enquanto) saindo eles (Jesus e os doze apóstolos) para longe de Jericó ①, O seguiu uma grandE multidão. ① depois de terem estado em Jerusalém, 16 km antes.",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E eis que dois cegos , estando-assentados ao lado do caminho, havendo ouvido que Jesus passa, clamaram alto, dizendo: “Tem Tu misericórdia de nós, ó Senhor, ó Tu, o Filho de Davi!”",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "A multidão, porém, os repreendeU, a fim de que se calassem; eles, no entanto, ainda mais fortemente clamavam, dizendo: “Tem Tu misericórdia de nós, ó Senhor, ó Tu, o Filho de Davi!”",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E, havendo Jesus parado, os chamou, e disse: “Que quereis vós que Eu vos faça?”",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Eles Lhe dizem: “Ó Senhor, que sejam abertos os nossos olhos.”",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Então, havendo Jesus sido movido-de-íntima-e-grande-compaixão (por eles), tocou os olhos deles; e, imediatamente, receberam-visão os olhos deles; e eles O seguiram.",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, quando se aproximaram (em direção) para dentro de Jerusalém, e chegaram para dentro de Betfagé, até ao Monte das Oliveiras, então Jesus enviou dois dos Seus discípulos, lhes dizendo:",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Ide para dentro da aldeia que está defronte de vós, e logo encontrareis uma jumenta tendo sido presa, e um potro-de-jumenta com ela . Havendo-os desprendido ①, trazei ambos a Mim. ① “desprender” faz parte da ordem “trazei”.",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E se algum homem vos falar (questionando) alguma coisa, direis (em resposta) que ‘o Senhor (Jesus) necessidade deles tem’, e imediatamente (aquele homem) os enviará.”",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Tudo isto, porém, aconteceu a fim de que fosse cumprido aquilo havendo sido dito através do profetA (Zacarias) , dizendo:",
    "livro": "os",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "“Dizei à filha de Sião: ‘Eis que o teu Rei aí está vindo a ti, manso, e tendo montado sobre uma jumenta e sobre um potro-de-jumenta (filho de animal de carga)’.” Is 62:11; Zc 9:9.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, havendo os Seus discípulos ido e havendo feito como lhes ordenou Jesus,",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Trouxeram a jumenta e o potro-de-jumenta; e puseram sobre eles (a jumenta e o potro) as vestes deles (os discípulos), e O fizeram montar ① sobre as vestes deles. ① Beza 1589, 1598 têm “e O fizeram montar sobre as (vestes) DELES”.",
    "livro": "Beza",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E muitíssimos homens-em-multidão estenderam as vestes deles próprios no caminho, e outros homens cortavam-fora ramos para longe das árvores, e os espalhavam no caminho.",
    "livro": "Beza",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E os homens-em-multidões (aqueles indo adiante e aqueles seguindo atrás) clamavam, dizendo: “Diga-se ‘Oh salva-nos, agora’ , a o Filho de Davi; tendo sido bendito é Aquele que está vindo em o nome de o Senhor. Diga-se ‘Oh salva-nos, agora’, ① nas maiores alturas!” Sl 118:26 ① nota Mt 21:9.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ E, havendo Ele entrado para Jerusalém, foi feita tremer toda a cidade, dizendo ela: “Quem é Este Varão?”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E os homens-em-multidões diziam: “Este Varão é Jesus, O Profeta ①, Aquele que é proveniente-de-junto-de Nazaré da Galileia.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E entrou Jesus para o Templo de Deus, e expulsou todos aqueles que estavam vendendo e comprando no Templo, e virou-de-cabeça-para-baixo as mesas dos cambistas-de-dinheiro e as cadeiras daqueles que estavam vendendo as pombas;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E lhes diz: “Tem sido escrito: ‘A Minha casa, de a casa de oração será chamada’; *vós*, porém, a tendes convertido em ‘covil de salteadores’.” Is 56:7; Jr 7:11",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E vieram a Ele cegos e destituídos-de-pés, no Templo, e Ele os curou (a todos).",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Havendo, porém, os principais dos sacerdotes e os escribas visto as maravilhas que Ele fazia, e os meninos clamando no Templo e dizendo: “Diga-se ‘Oh salva-nos, agora’ ①, a o Filho de Davi”, extremamente se indignaram, ① nota Mt 21:9.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E Lhe disseram: “Ouves o que estes dizem?” E Jesus lhes diz: “Sim; (porventura) nunca lestes: ‘proveniente-de-dentro-da boca dos bebês e daqueles que estão mamando, aperfeiçoaste louvor’?” Sl 8:2",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ E, havendo Ele os deixado, saiu até fora das portas da cidade (Jerusalém), para dentro de Betânia, e pernoitou ali.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Ora, cedo-de-manhã, quando voltando para dentro da cidade (Jerusalém), sentiu Ele -fome;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, havendo visto uma-certa figueira ao lado do caminho, foi em direção a ela, e nada achou nela exceto folhas somente. E Ele lhe diz: “Nunca mais, proveniente-de-dentro-de ti, cresça ① fruto, para o sempre!” E imediatamente foi murchada-secada a figueira. ① KJB.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E ①, quando havendo os Seus discípulos visto isto (o murchamento), maravilharam-se, dizendo: “Quão rapidamente ②, foi murchada-secada a figueira!” ① no dia seguinte, Mc 11:20. ② KJB.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Havendo, porém, respondido, Jesus lhes disse: “Em verdade vos digo: se vós tiverdes fé e não duvidardes, não somente isto que foi feito da figueira fareis vós, mas até mesmo se a este monte ① disserdes: ‘Sede erguido e sede precipitado para dentro do mar’, assim será feito; ① o Monte das Oliveiras.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E todas as coisas, todas-e-quaisquer-coisas que vós pedirdes nA oração, crendo, as recebereis.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ E, havendo eles (Jesus e os Seus discípulos) chegado para dentro do Templo, estando Ele já ensinando, acercaram-se dEle os principais dos sacerdotes e os anciãos (o Sinédrio) do povo, dizendo: “Com que natureza de autoridade fazes isto? E quem Te deu essa autoridade?”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, (nisso) havendo respondido, Jesus lhes disse: “Perguntar-vos-ei, Eu também, exatamente uma palavra; a qual, se a responderdes a Mim, *Eu* também a vós outros direi com que natureza de autoridade faço Eu estas coisas:",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "A submersão de João, proveniente de onde era ela (originada)? Proveniente-de-dentro-do céu, ou proveniente-de-dentro-dos homens?” Eles, então, arrazoavam juntos a si mesmos, dizendo: “Se dissermos: ‘Proveniente-de-dentro-do céu’, Ele nos dirá: ‘Por que, pois, não crestes nele (em João)?’",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Se, porém, dissermos: ‘Proveniente-de-dentro-dos homens’, estamos temendo o povo, porque todos têm a João como profeta.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, (nisso) havendo respondido a Jesus, eles disseram: “Não temos sabido.” Ele lhes disse – também *Ele* – “Também *Eu* não vos digo com que natureza de autoridade faço estas coisas.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Que, porém, vos parece? Um certo homem tinha dois filhos, e, havendo chegado ao primeiro, disse: ‘Ó filho, vai tu: hoje, trabalha tu na minha vinha.’",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Ele, porém, (nisso) havendo respondido, disse: ‘Não quero.’ Depois, porém, havendo-se arrependido, foi.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E havendo (o pai), chegado ao segundo (filho), lhe falou de igual modo; e ele, (nisso) havendo respondido, disse: ‘*Eu* vou, ó senhor’, mas não foi.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Qual de entre os dois fez a vontade do pai?” Eles lhe dizem: “O primeiro.” Diz-lhes Jesus: “Em verdade vos digo que os publicanos e as fornicárias ① vos precedem para dentro do reinar de Deus.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Porque veio até vós João, no caminho da justiça, e não acreditastes nele, mas os publicanos e as fornicárias ① acreditaram nele; *vós*, porém, havendo visto isto, não vos arrependestes depois, para acreditar nele. ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ A uma outra parábola  dai vós ouvidos: um certo homem houve, um senhor-de-casa, que plantou uma vinha, e uma cerca pôs em redor dela, e cavou dentro dela (a vinha) um tanque-onde-se-esmagam-uvas, e edificou uma torre①. E arrendou-a (a vinha) a uns lavradores, e partiu-para-longe-do-seu-povo. Is 5:1,2. ① torre de vigilância? Talvez de madeira?.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E, quando chegou próximo a estação dos frutos, enviou ele os seus escravos aos lavradores, para receberem os frutos dela ① (da vinha). ① KJB.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E, havendo os lavradores lançado mão dos escravos dele, em verdade em um bateram, e outro mataram, e (ainda) outro mataram-por-apedrejamento.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Outra vez ele (o senhor-de-casa) enviou outros escravos, em maior número do que os primeiros; e eles (os lavradores) lhes fizeram o mesmo.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Por último, porém, enviou até eles o seu próprio filho, dizendo: ‘Terão respeito ao meu filho’.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Os lavradores, porém, havendo visto o filho, disseram entre si mesmos: ‘Este é o herdeiro; vinde, matemo-lo, e nos apoderemos da sua herança’.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E, havendo-o agarrado, o arrastaram para-fora-da vinha, e o mataram.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Quando, pois, vier o senhor da vinha, que fará daqueles lavradores?”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Eles Lhe dizem: “Aos homens maus, de um horrível modo Ele os fará morrer; e a vinha, a arrendará a outros lavradores, que lhe paguem com os frutos nas devidas estações destes.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Diz-lhes Jesus: “Nunca lestes nas Escrituras: ‘A Pedra, à Qual rejeitaram aqueles que estão edificando, Essa foi tornada para ser a principal pedra, da esquina; proveniente-de-junto-da vontade de o Senhor foi isto feito, e é isto maravilhoso nos nossos olhos’? Sl 118:22,23",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Por causa disso, vos digo que será tirado para longe de vós o reinar de Deus, e será dado a uma nação ① que esteja produzindo os devidos frutos dele (o reinar de Deus). ① “uma nação”: a ETNIA de Israel depois vir a ser convertida Zc 12:10.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "E (todo) aquele havendo caído sobre esta Pedra será quebrado; e sobre todo-e-qualquer-homem que Ela cair, Ela o reduzirá a pó. ”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "E, havendo os principais dos sacerdotes e os fariseus ouvido estas Suas parábolas, perceberam que é a respeito deles que Ele fala;",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "E, (em seus interiores) buscando prendê-lO, recearam as multidões, porquanto por O Profeta ① O tinham elas. ① nota Jo 1:21.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, (nisso) havendo respondido, Jesus novamente lhes falou em parábolas, dizendo:",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Foi assemelhado o reinar dos céuS a um homem, um rei, que fez uma festa-(pós-união-dos-corpos-) de-casamento ① para o seu filho; ① nota Rv 19:6.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E enviou os seus escravos a chamar aqueles (já dantes) tendo sido convidados para dentro da festa-(pós-união-dos-corpos-) de-casamento ①, e estes não queriam vir. ① equivalente a “aqueles que já tinham sido convidados para...”.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "De novo, enviou ele outros escravos, lhes dizendo: ‘Dizei àqueles (já dantes) tendo sido convidados: Eis que o meu jantar já preparei, os meus bois e os meus cevados já tendo sido mortos e todas as coisas já estando prontas: vinde para dentro da festa-(pós-união-dos-corpos-) de-casamento !’.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Eles, porém, não havendo feito caso (do convite), se foram. Em verdade, um para o seu próprio campo, e outro para o seu comércio;",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E os demais, havendo agarrado os escravos dele, os ultrajaram e mataram.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Havendo o rei, porém, ouvido a respeito disto, foi tornado indignado e, havendo enviado os seus exércitos, fez perecer aqueles homicidas, e à cidade deles ele incendiou.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então, diz ele aos seus escravos: ‘Em verdade, a festa-(pós-união-dos-corpos-) de-casamento preparada está; aqueles, porém, (já dantes) tendo sido convidados, não eram dignos dela.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Ide, pois, para-dentro-das saídas das estradas e, a todos-e-quaisquer-homens que encontrardes, convidai para dentro da festa-(pós-união-dos-corpos-) de-casamento .’",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, havendo aqueles escravos saído para dentro das estradas, trouxeram-juntos todos quantos encontraram, tanto maus ① como bons ①; e foi tornada cheia, a festa-(pós-união-dos-corpos-) de-casamento , por aqueles estando-assentados-à-mesa. ① “bons”: poderosos, ricos, admirados; “maus”: fracos, pobres, desprezados.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, havendo o rei entrado para ver aqueles estando-assentados-à-mesa, viu ali um homem não tendo se trajado com uma roupa-exterior da festa-(pós-união-dos-corpos-) de-casamento .",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E lhe diz: ‘Ó amigo, como entraste aqui, não tendo tu uma roupa-exterior da festa-(pós-união-dos-corpos-) de-casamento ?’ Ele, porém, emudeceu.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então disse o rei aos seus serviçais: ‘Havendo amarrado ① os seus pés e mãos, levai-o embora e lançai-o fora, para dentro da trevA mais exterior; ali haverá o pranto e o ranger dos dentes ’. ① “amarrar” faz parte da ordem “levai embora”.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque muitos são chamados-convidados; poucos, porém, escolhidos .”",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Então, havendo os fariseus se retirado, formaram uma união-para-conselho-deliberativo (sobre) como O enlaçariam em alguma palavra;",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E Lhe enviaram os discípulos deles (os fariseus), com os herodianos, dizendo: “Ó Professor-Mestre, temos bem-conhecido que verdadeiro és, e que o caminho de Deus ensinas dentro da verdade, e que em Ti não há cuidado-para-agradar no tocante a ninguém, porque não atentas para a aparência dos homens.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "diz-nos, pois: Que Te parece? É lícito dar tributo a César ①, ou não?” ① nota At 25:21.",
    "livro": "At",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Havendo Jesus, porém, percebido a impiedade deles, disse: “Por que Me pondes à prova, ó hipócritas?",
    "livro": "At",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Mostrai-Me a moeda do tributo.” Eles, então, Lhe apresentaram um denário①. ① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal.",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E Ele lhes diz: “De quem é esta efígie ① e esta inscrição?”",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Eles Lhe dizem: “De César.” Então Ele lhes diz: “Dai, pois, as coisas de César a César, e as coisas de Deus a Deus.”",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E, havendo eles ouvido isto, maravilharam-se, e, havendo-O deixado, se retiraram.",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ Naquele mesmo dia chegaram a Ele os saduceus, aqueles que estão dizendo não haver uma ressurreição, e dEle requereram-resposta,",
    "livro": "de",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Dizendo: “Ó Professor-Mestre, Moisés disse: ‘Se algum-qualquer-varão morrer não tendo filhos, casará o seu irmão com a (que foi) esposa dele e fará nascer semente ao seu irmão’. Dt 25:5",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Ora, houve junto a nós sete irmãos; e o primeiro, havendo casado, morreu e, não tendo ele semente, deixou a sua (ex-) esposa para o irmão dele.",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Da mesma forma também o segundo, e o terceiro, até morrerem oS sete ①; ① “oS” é plural. “Sete”, numeral cardinal, não “sétimo”, numeral ordinal.",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, por fim (depois) de todos, morreu também a mulher.",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Na ressurreição, pois, de qual dos sete (homens) será ela a esposa, visto que todos a tiveram?”",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "(Nisso) havendo, porém, respondido, Jesus lhes disse: “Estais-sendo-enganados-feitos-extraviar ①, não tendo vós conhecido as Escrituras, nem o poder de Deus . ① nota 15:3-6.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Porque, na ressurreição, nem eles (os homens) casam, nem elas (as mulheres) são dadas em casamento ①; mas, como os anjos de Deus ① ((que estão) dentro do céu), são (ambos). ① notas Lc 20:35-36.",
    "livro": "Lc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "A respeito, porém, da ressurreição dos mortos, porventura não lestes ① vós aquilo vos havendo sido falado por Deus, dizendo: ① nota 15:3-6.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "‘*EU* SOU ① o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó’? (Assim,) Deus não é o Deus dos homens mortos (inanimados), mas daqueles que estão vivendo.” Ex 3:6 ① “sou” é presente (contínuo!) do indicativo.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E, havendo os homens-em-multidões ouvido isto, foram-tornados-maravilhados diante da Sua doutrina.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Os fariseus, porém, havendo ouvido que Ele fez emudecer os saduceus, foram ajuntados até ① Ele. ① Young.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E dEle requereu-resposta exatamente um proveniente-de-dentro-deles, um doutor-da-lei ①, pondo-O à prova e dizendo: ① um escriba.",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "“Ó Professor-Mestre, qual é o grande mandamento na Lei?”",
    "livro": "Ex",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E Jesus  lhe disse: “ ‘Amarás o Senhor teu Deus com todo o teu coração, e com toda a tua alma, e com toda a tua mente.’ Dt 6:5",
    "livro": "Dt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Este é o primeiro ① e grande mandamento. ① ou “principal”. mas ver nota Mc 12:28-29.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E o segundo, semelhante a este, é: ‘Amarás o teu próximo como a ti mesmo’. Lv 19:18",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Nestes dois mandamentos toda a Lei e os Profetas estão pendurados.”",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "¶ Então, tendo os fariseus sido ajuntados, deles requereu-resposta Jesus,",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Dizendo: “Que pensais *vós* a respeito de o Cristo? De Quem é Ele o filho?” Eles Lhe dizem: “De Davi. ”",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Ele lhes diz: “ De que possível modo, pois, Davi, no espírito ①, Lhe chama de o Senhor, dizendo: ① uma visão profética.",
    "livro": "Lv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "‘Disse o Senhor a o meu Senhor: Assenta-Te à Minha direita, até que Eu ponha os Teus inimigos por estrado-para-pés, de Teus pés’? Sl 110:1.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Se, pois, Davi Lhe chama de o Senhor, de que possível modo é Ele (o Cristo) um filho dele (Davi)?”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "E nenhum homem podia Lhe responder uma palavra; nem ousou algum homem, a partir daquele dia, O interrogar, não mais.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então Jesus falou às multidões e aos discípulos dEle,",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Dizendo: “Sobre a cadeira de Moisés assentaram-se os escribas e os fariseus.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Todas as coisas, pois, todas-e-quaisquer-coisas que (os escribas e os fariseus) vos ordenarem obedecer, obedecei-as e fazei-as. Em conformidade, porém, com as obras deles, não procedais, porque dizem-ensinam, e não fazem;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Atam, pois, fardos pesados e difíceis-de-suportar, e os põem sobre os ombros dos homens; eles, porém, nem ainda com um dos seus próprios dedos os querem mover ;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Todas as suas obras, porém, fazem eles para serem vistos pelos homens. Pois alargam os seus filactérios ①, e estendem as franjas das suas vestes,",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E amam os principais lugares nas ceias-de-festas, e as principais cadeiras nas sinagogas,",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E as saudações nas praças-de-mercado, e serem chamados (pelos homens) de: ‘(Ó meu) grande-professor, (ó meu) grande-professor’.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "*Vós*, porém, que não sejais chamados de grande-professor, porque exatamente um é o vosso Mestre-Guia, a saber, o Cristo , e todos *vós* irmãos sois (uns dos outros).",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E que a nenhum homem sobre a terra chameis de vosso pai , porque exatamente um é o vosso Pai, o Qual está nos céuS;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Nem sejais chamados de mestres-guias, porque exatamente um o vosso Mestre-Guia é, a saber, o Cristo.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Mas o maior de entre vós será vosso serviçal.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, qualquer (homem) que exaltar a si mesmo, será humilhado; e, qualquer (homem) que a si mesmo se humilhar, será exaltado.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Ai, porém, de vós, ó escribas e ó fariseus, ó hipócritas! Pois que fechais o reinar dos céuS diante dos homens: porque nem *vós* entrais, nem mesmo àqueles que estão entrando tolerais entrar.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Ai de vós, ó escribas e ó fariseus, ó hipócritas! Pois que (completamente) devorais as casas das viúvas e, como um disfarce, estais fazendo-orações longas; por causa disso recebereis mais rigorosa condenação.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Ai de vós, ó escribas e ó fariseus, ó hipócritas! Pois que percorreis ao redor do mar e da terra seca para fazer exatamente um prosélito; e, quando ele se torna (um prosélito), o fazeis um filho do Inferno ① duas vezes mais do que vós mesmos. ① Geenna: notas Mt 5:22; 11:23.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Ai de vós, ó condutores que são cegos! Que estais dizendo: ‘Todo-e-qualquer-homem que jurar pelo lugar-santo (do Templo), nada isso é; mas todo-e-qualquer-homem que jurar pelo ouro do lugar-santo (do Templo), devedor é.’",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Ó insensatos e ó cegos! Pois qual é maior: o ouro, ou o lugar-santo (do Templo) (aquele que está santificando o ouro)?",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E (estais dizendo): ‘Todo-e-qualquer-homem que jurar pelo altar, nada isso é; mas todo-e-qualquer-homem que jurar pela oferta que está sobre ele, devedor é.’",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Ó insensatos e ó cegos! Pois qual é maior: a oferta, ou o altar (aquele que está santificando a oferta)?",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Portanto, qualquer (homem) havendo jurado pelo altar jura por ele e por todas as coisas (que estão) sobre ele;",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E qualquer (homem) havendo jurado pelo lugar-santo (do Templo) jura por ele (o lugar-santo) e por Aquele (o Deus) que nele está habitando;",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E aquele (homem) havendo jurado pelo céu, jura pelo trono de Deus e por Aquele estando-assentado sobre ele.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Ai de vós, ó escribas e ó fariseus, ó hipócritas! Pois que pagais o dízimo da hortelã e do endro e do cominho, e desprezastes os assuntos mais importantes da Lei: a justiça no julgar, e a misericórdia, e a fé; estas coisas era necessário fazerdes, e, àquelas, não lançar-para-longe.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Ó condutores cegos! Aqueles que estais coando-para-fora o mosquito, mas, ao camelo, completamente-engolindo!",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Ai de vós, ó escribas e ó fariseus, ó hipócritas! Pois que limpais o exterior do copo e do prato; interiormente, porém, eles (copo e prato) estão cheios provenientes-de-dentro-de roubo-com-violência, e de ausência-de-domínio-próprio.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Ó fariseU cego! Limpa primeiramente o interior do copo e do prato, a fim de que também o exterior deles se torne limpo.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Ai de vós, ó escribas e ó fariseus, ó hipócritas! Pois que sois semelhantes aos sepulcros tendo sido caiados: os quais, por fora, em verdade, parecem formosos; interiormente, porém, estão cheios de ossos dos (homens) mortos e de toda a imundícia.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Assim, também *vós*, exteriormente, em verdade, pareceis aos homens como se fosseis justos; interiormente, porém, cheios estais de hipocrisia e de desprezo-às-leis.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Ai de vós, ó escribas e ó fariseus, ó hipócritas! Pois que edificais os sepulcros dos profetas e adornais os túmulos-monumentos dos justos,",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E dizeis: ‘Se tivéssemos existido nos dias dos nossos pais, não teríamos sido associados com eles em derramar-para-fora o sangue dos profetas’.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Assim, testificais contra vós mesmos, que filhos sois daqueles havendo matado os profetas.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Portanto, *vós*, enchei vós a medida dos vossos pais!",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Ó serpentes, ó descendência de víboras! Como escapardes para longe da condenação do Inferno ①? ① Geenna: notas Mt 5:22; 11:23.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Por causa disso, eis que *Eu* envio até vós profetas e sábios e escribas; e, a uns provenientes-de-dentro-deles, matareis e crucificareis; e, a outros provenientes-de-dentro-deles, açoitareis nas vossas sinagogas, e os perseguireis desde junto de cada cidade até dentro de cada cidade;",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Para que venha sobre *vós* todo o sangue justo estando sendo derramado-para-fora sobre a terra, desde o sangue de Abel, o justo, até ao sangue de Zacarias, filho de Baraquias, ao qual matastes entre o lugar-santo (do Templo) e o altar.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Em verdade vos digo que virão todas estas coisas sobre esta geração.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Jerusalém, Jerusalém, a (cidade) que está matando os profetas, e matando-por-apedrejamento aqueles tendo sido enviados até ti ①! Quantas vezes quis Eu ajuntar os teus filhos, como uma galinha ajunta os pintinhos dela debaixo das asas dela, e vós não quisestes! ① Códice Bezae, KJB.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Eis que a vossa casa vos é deixada deserta; Jr 22:5",
    "livro": "Jr",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Porque Eu vos digo que de modo nenhum Me vejais mais, desde agora, até que digais: ‘Tendo sido bendito é Aquele que está vindo em o nome de o Senhor.’ “ Sl 118:26",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, havendo Jesus saído, retirava-Se para longe do Templo; e aproximaram-se dEle os Seus discípulos para Lhe mostrarem as estruturas do Templo.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Jesus , porém, lhes disse: “Não vedes tudo isto? Em verdade vos digo que de modo nenhum seja deixada aqui (no Templo) uma pedra sobre outra pedra a qual, de algum modo, não será derrubada .”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Estando Ele, então, assentado sobre o Monte das Oliveiras, chegaram-se a Ele os Seus discípulos, à parte, dizendo: “Dize-nos: Quando essas coisas sucederão? E qual será o sinal ① da Tua vinda e da completação do (este presente) tempo ② ?”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, (nisso) havendo respondido, Jesus lhes disse: “Atentamente-olhai-e-cuidai para que não (aconteça que) algum homem vos engane-faça-extraviar;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque muitos virão em o Meu nome, dizendo: ‘*EU* SOU o Cristo’; e a muitos enganarão-farão-extraviar.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Começareis, porém, a ouvir de guerras e de rumores de guerras; vede que ① não clameis-de-medo, porque é necessário isso tudo acontecer, mas ainda não é o fim. ① KJB",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porquanto se levantará nação contra nação, e reino contra reino; e, em (todos os seus) diversos lugares, haverá fomes, e pestes, e terremotos.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Todas estas coisas, porém, são (somente) o princípiO das dores de parto.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então vos trairão-e-entregarão à aflição, e vos matarão; e sereis odiados de todas as nações por causa de (o vosso amor a) o Meu nome.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, então, muitos serão feitos-tropeçar-e-cair-em-armadilha, e uns aos outros trairão-e-entregarão, e odiarão uns aos outros.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E muitos falsos profetas serão levantados, e enganarão-farão-extraviar a muitos .",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, por ser multiplicado o desprezo-às-leis, esfriará o amor de muitos.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Aquele, porém, havendo pacientemente-suportado até ao fim, *o mesmo* será livrado.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E será pregado, em todo o mundo, este evangelho (as boas-novas) do reinar (dos céus), (pregado) para testemunho a todas as nações. E, então, virá o fim .",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Quando, pois, virdes ‘a abominação da desolação’ (aquela havendo sido falada através de Daniel, o profeta) tendo-se postado no lugar-santo (do Templo) (quem quer que está lendo, entenda): Dn 11:31; 12:11",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Então, os que estiverem na Judeia fujam para os montes;",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E quem estiver sobre o telhado não desça para tomar coisa alguma para-fora-da sua casa;",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E quem estiver no campo não volte atrás, para levantar-e-carregar as suas vestes.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Ai, porém, daquelas tendo filhos nos seus ventres e daquelas amamentando, naqueles dias!",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Orai vós, porém, a fim de que não aconteça a vossa fuga em inverno nem em dia ① de sábado ; ① “DIA de sábado”, não “ANO sabático”: KJB, 4 manuscritos de Beza e 4 de Stephanus têm sábado no genitivo deixando «dia» implícito.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque haverá então grande tribulação, tal como nunca houve desde o princípio do mundo até agora, nem jamais haverá (novamente) ①. ① a forte negação por dupla negativa [“nem-jamais”] envolve um aoristo subjuntivo, e isso usualmente deve ser traduzido como futuro. Norbert Duckwit.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E, se (pelo Cristo) não houvessem sido abreviados aqueles dias, não haveria de ser preservada-viva carne nenhuma; para benefício, porém, dos escolhidos, serão abreviados aqueles dias.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Então, se algum homem vos disser: ‘Eis, aqui está o Cristo, ou ali’, não acrediteis nisso;",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque serão levantados falsos cristos e falsos profetas, e darão grandes sinais e prodígios, de propósito-maneira tal a enganarem-fazerem-extraviar, se possível fora, até mesmo aos eleitos.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Eis que Eu vos tenho pré-anunciado isto.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Se, pois, vos disserem: ‘Eis, Ele está no deserto,’ não saiais a investigar. ‘Eis, Ele está nos aposentos interiores’, não acrediteis nisso.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque, assim como o relâmpago sai proveniente-de-junto-do oriente e resplandece até ao ocidente, assim será também a vinda de o Filho do homem.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Porque onde quer que esteja o cadáver, aí serão ajuntadas as águias .",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, imediatamente depois da tribulação daqueles dias, o sol será entenebrecido, e a lua não dará a sua luz, e as estrelas cairão provenientes-de-junto-do céu, e os poderes dos céus serão abalados.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E então aparecerá o sinal  (isto é), o Filho do homem, no céu; e, então, todas as tribos da terra baterão-nos-peitos-em-pesar e verão o Filho do homem vindo sobre as nuvens do céu, com poder e grande glória. Dn 7:13",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E Ele enviará os Seus anjos com grande clamor de uma trombeta; e eles ajuntarão os eleitos dEle, para-fora-dos quatro ventos, desde umas extremidadeS dos céuS até às outras extremidadeS deleS.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Proveniente-de-junto-da figueira, porém, aprendei a parábola: quando já os ramos dela se tornarem tenros e ela brote as folhas, vós sabeis que próximo já está o verão.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Assim, também *vós*, quando virdes todas estas coisas, sabei vós que próximo Ele (Jesus) está, a saber, às portas.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Em verdade vos digo: De modo nenhum passe esta geração até que todas-e-quaisquer destas coisas aconteçam.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "O céu e a terra passarão; mas, as Minhas palavras, que em nenhum tempo-e-modo-e-grau passem.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "A respeito, porém, daquele dia e daquela hora , nenhum homem os tem conhecido, nem mesmo os anjos dos céus , mas o Meu Pai unicamente.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E, assim como foi nos dias de Noé, assim será também a vinda de o Filho do homem.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Porquanto, assim como (nos dias que foram anteriores ao dilúvio) eles estavam comendo e bebendo, casando e dando em casamento, até ao dia em que entrou Noé para a arca,",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E não o perceberam, até que veio o dilúvio e os levou a todos, assim será também a vinda de o Filho do homem.",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Então, dois varões estarão no campo, e o um é levado , e o um diferente é deixado;",
    "livro": "Dn",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Duas mulheres estando moendo no moinho, e a uma é levada ①, e a diferente uma é deixada. ① nota 24:40.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Vigiai, pois, porque não tendes sabido a que hora  o vosso Senhor (Jesus) vem.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Isto, porém, sabei ① vós: que, se tivesse sabido o senhor-da-casa a que vigília② da noite o furtador viria, haveria vigiado e não haveria deixado a sua casa ser escavada-através-das-paredes. ① KJB, Scrivener, imperativo. ② as 1a, 2a, 3a e 4a vigília começam às 18, 21, 24 e 3:00h, respectivamente.",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "Por causa disso, pois, também *vós* estai (continuamente) prontos: porque, à hora em que não pensais, o Filho do homem vem.",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Quem, pois, é o escravo fiel e prudente , a quem o seu Senhor constituiu como governante sobre os servidores dEle (o Senhor), para lhes dar o alimento no devido tempo?",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Bem-aventurado é aquele escravo a quem, (quando) havendo vindo o seu Senhor, achará fazendo assim.",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Em verdade vos digo que sobre todos os Seus bens o constituirá.",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "Se, porém, disser aquele mau escravo no seu coração: ‘Tarda o meu Senhor a vir’;",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "E começar a dar-repetidas-bastonadas nos seus companheiros-escravos (do mesmo dono), e a comer e a beber com os que estão se embriagando,",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "Virá o Senhor daquele escravo em um dia em que ele (o escravo) não O espera, e numa hora em que ele (o escravo) não sabe,",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "E o cortará em dois, e destinará a sua porção ser juntamente com os hipócritas: ali haverá o pranto e o ranger dos dentes.",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶  “Então será assemelhado o reinar dos céuS a dez virgens, as quais, havendo tomado as lâmpadas delas, saíram ao encontro do noivo;",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E cinco provenientes-de-dentro-delas eram prudentes, e cinco eram insensatas;",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "As que eram insensatas, havendo tomado as suas lâmpadas, não levaram azeite consigo mesmas;",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "As prudentes, porém, levaram azeite nas suas vasilhas, com as suas lâmpadas.",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, tardando o noivo, todas elas cochilaram-com-cabeça-caindo-e levantando, e dormiam,",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas, ao meio da noite, um clamor tem surgido: ‘Eis, o noivo vem! Saí para o encontro com ele!’",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então se levantaram-do-sono todas aquelas virgens, e prepararam-embelezaram as suas lâmpadas,",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E as virgens insensatas disseram às prudentes: ‘Dai-nos proveniente-de-dentro-do vosso azeite, porque as nossas lâmpadas se apagaram ①.’ ① KJB.",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Responderam, porém, as virgens prudentes, dizendo: ‘Não, para que ele não seja suficiente a nós e a vós outras; ide, porém, (o que achamos) muito melhor, aos que o estão vendendo, e comprai-o para vós mesmas.’",
    "livro": "as",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, enquanto estando elas indo embora para comprar, chegou o noivo, e as virgens que estavam preparadas entraram com ele para a festa-(pós-união-dos-corpos-) de-casamento①, e foi fechada a porta. ① nota Rv 19:6.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Depois, então, chegaram também as outras virgens, dizendo: ‘Ó senhor, ó senhor, abre-nos (a porta)!’",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ele, porém, (nisso) havendo respondido, disse : ‘Em verdade vos digo que não vos tenho conhecido.’",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Vigiai, pois, porque não tendes sabido o dia nem a hora em que o Filho do homem vem .",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque o reinar dos céuS é como um homem que, em partindo-para-longe-do-seu-povo, chamou os seus próprios escravos, e lhes entregou-confiou os bens dele.",
    "livro": "Rv",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, em verdade, a um (escravo) deu cinco talentos ①; e, a outro, deu dois; e, a outro, deu exatamente um; a cada um deu segundo a sua própria (respectiva) capacidade; e logo partiu-para-longe-do-seu-povo. ① talento: 6.000 denários, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal. Portanto, 1 talento = salário mensal de cerca de 230 trabalhadores.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, havendo (imediatamente) partido aquele escravo havendo recebido os cinco talentos, negociou com eles, e fez deles mais outros cinco talentos.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Da mesma forma, também o (escravo) que recebera os dois (talentos) granjeou, também *ele*, mais outros dois.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Aquele, porém, que o exatamente um (talento) recebera, havendo ido, cavou na terra e escondeu o dinheiro do seu senhor.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, depois de um longo tempo, vem o senhor daqueles escravos, e faz contas com eles.",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então, havendo chegado aquele (escravo) havendo recebido os cinco talentos, trouxe-lhe (também) mais outros cinco talentos, dizendo: ‘Ó senhor, cinco talentos me entregaste-confiaste; eis aqui, outros cinco talentos granjeei além deles.’",
    "livro": "onde",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E lhe disse o seu senhor: ‘Bem está, ó escravo bom e fiel! Sobre poucas coisas foste fiel, sobre muitas coisas te colocarei; entra para o gozo-alegria ① de (origem e natureza de) o teu senhor.’ ① Comp. Sl 16:11; 21:6.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E, havendo chegado (ao senhor) também aquele (escravo) havendo recebido os dois talentos, disse: ‘Ó senhor, dois talentos me entregaste-confiaste; eis aqui, outros dois talentos granjeei além deles.’",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Disse-lhe o seu senhor: ‘Bem está, ó escravo bom e fiel! Sobre poucas coisas foste fiel, sobre muitas coisas te colocarei; entra para o gozo-alegria de (origem e natureza de) o teu senhor.’",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Havendo, porém, chegado a ele também aquele (escravo) tendo recebido o exatamente um talento, disse: ‘Ó senhor, eu te conheci, que um duro homem és, ceifando onde não semeaste e ajuntando de onde não espalhaste ①;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E eu, havendo temido e havendo ido para longe, escondi o teu talento na terra: eis, aqui tens o que é teu.’",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "(Nisso) havendo, porém, respondido, o seu senhor lhe disse: ‘Ó mau e negligente escravo! (Dizes que) tinhas sabido que eu ceifo onde não semeei e ajunto onde não espalhei ①? ① “espalhei” através de trilhar-debulhar as espigas?",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Era, pois, necessário a ti haver enviado-confiado o meu dinheiro aos banqueiros e, havendo eu (agora) vindo, *eu* recebi o meu próprio dinheiro juntamente-com os (seus) juros .",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Tirai, pois, para longe dele, o talento, e dai-o àquele que está tendo os dez talentos.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porque a todo aquele que está tendo , (mais) será dado, e terá em abundância; mas, proveniente-de-junto-daquele que não está tendo, até mesmo o que tem será tirado para longe dele.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, ao escravo sem utilidade, lançai-o fora, para dentro da trevA, a mais exterior; ali haverá o pranto e o ranger dos dentes.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Quando, porém, vier o Filho do homem na Sua glória, e todos os santos anjos juntamente com Ele, então Se assentará Ele sobre o trono da Sua glória:",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E serão reunidas diante dEle todas as nações (dos gentios), e Ele os  apartará uns para longe dos outros, tal como o pastor aparta as ovelhas para longe dos bodes;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E Ele porá, em verdade, as ovelhas à Sua direita; mas os bodes à Sua esquerda.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Então dirá o Rei aos que estiverem à Sua direita: ‘Vinde, aqueles tendo sido benditos do Meu Pai! Passai-a-possuir-por herança o participar no reinar (dos céus) tendo-vos sido preparado desde a fundação do mundo:",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Porque sofri-fome, e Me destes de comer; sofri-sede, e Me destes de beber; estrangeiro era Eu, e Me recolhestes (em vossas casas);",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Eu estava nu ①, e Me vestistes; adoeci, e olhastes-cuidastes-por Mim; na prisão estava Eu, e vieste (cuidando) até Mim. ‘ ① “nu”: nota Is 20:2-3.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Então Lhe responderão os justos, dizendo: ‘Ó Senhor, quando Te vimos sofrendo Tu fome, e Te demos de comer? Ou quando Te vimos sofrendo Tu sede, e Te demos de beber?",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E quando Te vimos estrangeiro, e Te recolhemos (em nossas casas)? Ou nu, e Te vestimos?",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E quando Te vimos estando Tu enfermo, ou na prisão, e fomos até Ti?’",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E, (nisso) havendo respondido, o Rei lhes dirá: ‘Em verdade vos digo que, tanto quanto o fizestes a exatamente um destes Meus irmãos, o menor deles, a Mim o fizestes.’",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Então Ele dirá também aos que estiverem à Sua esquerda: ‘Apartai-vos para longe de Mim (vós, os tendo se tornado amaldiçoados), para dentro do fogo, aquele que dura para sempre, aquele tendo sido preparado para o Diabo e para os seus anjos:",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Porque sofri-fome, e não Me destes para comer; sofri-sede, e não Me destes para beber;",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Estrangeiro era Eu, e não Me recolhestes (para vossas casas); estive nu ①, e não Me vestistes; estive enfermo e na prisão, e não olhastes-cuidastes-por Mim. ① “nu”: nota Is 20:2-3.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "Então Lhe responderão também *eles* dizendo: ‘Ó Senhor, quando Te vimos sofrendo Tu fome, ou sofrendo Tu sede, ou estrangeiro, ou nu, ou enfermo, ou na prisão, e não Te servimos?’",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Então Ele lhes responderá, dizendo: ‘Em verdade vos digo que, tanto quanto não o fizestes a exatamente um destes meus irmãos, o menor deles, também a Mim não o fizestes.",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "E partirão estes (à esquerda) para dentro do castigo que dura para sempre; os justos, porém, partirão para dentro da vida que dura para sempre .”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E aconteceu que, quando concluiu Jesus todas estas palavras, disse aos Seus discípulos:",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“Tendes bem-sabido que daqui a dois dias é a páscoa. E (, então,) o Filho do homem é traído-e-entregue para ser crucificado.”",
    "livro": "Is",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Depois, foram reunidos em assembleia os principais dos sacerdotes e os escribas e os anciãos (do Sinédrio) do povo, para dentro do palácio do sumo sacerdote, aquele sendo chamado de Caifás ①. ① nota Jo 18:24.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E consultaram-se mutuamente com-o-propósito-de a Jesus prenderem com enganosa-maquinação, e O matarem.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Diziam, porém: “Não durante a festa, para que um alvoroço não haja entre o povo.”",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Ora, havendo Jesus chegado em Betânia, dentro da casa de “Simão, o (ex) Leproso”,",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Chegou a Ele uma mulher  tendo um vaso de alabastro, cheio com unguento-aromático de grande valor, e o derramou sobre a cabeça dEle, Ele estando-assentado-à-mesa.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo os Seus discípulos visto isto, indignaram-se ①, dizendo ①: “Para que (propósito) é este desperdício?",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Pois podia este unguento-aromático ter sido vendido por muito preço, e o dinheiro ter sido dado aos pobres.”",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Havendo Jesus, porém, entendido (tudo) isto, lhes disse: “Por que causais aflição a esta mulher? Pois uma boa ação praticou ela para coMigo.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porquanto sempre tendes convosco os pobres; a Mim, porém, nem sempre tendes.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Pois, havendo ela derramado este unguento-aromático sobre o Meu corpo, para Me preparar-para-sepultamento o fez.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Em verdade vos digo que, em todo-e-qualquer-lugar que seja pregado este evangelho (as boas novas), em todo o mundo, também será referido o que ela fez, para ser um memorial dela.”",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Então, havendo ido exatamente um dos doze (apóstolos) (aquele sendo chamado de Judas (o homem-de-Kerioth)) até aos principais dos sacerdotes,",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Disse: “Que quereis me dar? E *eu* a vós outros O entregarei.” E pactuaram  com ele o preço: trinta moedas-de-prata ①. Zc 11:12 ① preço de um escravo. Provavelmente eram tetradracmas: 4 dracmas, onde 1 dracma = 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, desde então, ele (Judas) buscava uma oportunidade a fim de O trair-e-entregar.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Ora, no dia anterior  à festa dos pães ázimos, vieram os discípulos a Jesus, dizendo-Lhe: “Onde queres que preparemos para Tu comeres a páscoa?”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E disse Ele: “Ide para dentro da cidade, a um certo varão, e dizei-lhe: ‘O Professor-Mestre diz: o Meu tempo (de ser morto) vizinho está; na tua casa guardo a páscoa, com os Meus discípulos’.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E fizeram os Seus discípulos como lhes ordenara Jesus, e prepararam a páscoa.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E, quando o anoitecer havendo chegado, Ele estava-assentado-à-mesa com os doze (apóstolos).",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, (enquanto) estando eles comendo, Ele (Jesus) disse: “Em verdade vos digo que exatamente um, proveniente-de-entre vós, Me trairá-e-entregará.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E eles, entristecendo-se muito, começaram a Lhe dizer, cada um deles: “Porventura ele sou *eu*, ó Senhor?”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Ele, porém, (nisso) havendo respondido, disse: “Aquele havendo mergulhado (simultaneamente) coMigo, dentro do prato, a sua mão, *esse* Me trairá-e-entregará.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Em verdade, o Filho do homem Se retira exatamente como tem sido escrito a respeito dEle. Ai, porém, daquele homem por-operação-de quem o Filho do homem é traído-e-entregue! Bom haveria sido àquele homem ① se ele não houvesse sido nascido.” ① KJB.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Havendo, porém, respondido, Judas (aquele que O estava traindo-e-entregando) disse: “Por certo *eu* sou ele, (ó) Grande-Professor?” Ele (Jesus) lhe diz: “*Tu* disseste a verdade.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "¶ Ora, (enquanto) estando eles comendo, havendo Jesus tomado o pão e havendo-o abençoado ①, o partiu, e o dava aos Seus discípulos, e disse: “Tomai, comei, isto significa  o Meu corpo.” ① “havendo-o abençoado”: expressou toda gratidão a Deus, ou pediu que abençoasse o alimento e seu uso, e aos participantes.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, havendo tomado o cálice, e havendo expressado toda a gratidão (a Deus), o deu a eles, dizendo: “Bebei, vós todos, provenientes-de-dentro  dele (o cálice),",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Porquanto isto significa ① o Meu sangue; o sangue do novo  testamento, o qual (sangue) em favor de muitos estará sendo derramado-para-fora, para remissão ② dos pecados. ① “significa”: nota v.26. ② remissão é perdão.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E vos digo que de modo nenhum Eu beba, desde agora, proveniente-de-dentro-deste fruto da vide, até aquele dia em que Eu o beba convosco, novo ①, dentro do reinar do Meu Pai.” ① “novo”: recém espremido, fresco. Provavelmente também se refira a um novo tipo (certamente no Reinar Milenar e na eternidade futura não haverá fermento que degrade em álcool).",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, havendo eles cantado um hino ①, saíram para-até ao Monte das Oliveiras. ① provavelmente o (último) hino do Hallel (de Aleluia), que são os Sl 113-118, cantados em partes e a certos instantes da noite da ceia pascal.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Então lhes diz Jesus: “Todos *vós* sereis feitos-tropeçar-e-cair-em-armadilha, em Mim, durante esta noite; porque tem sido escrito: ‘Ferirei o pastor, e serão dispersas as ovelhas do rebanho.’ Zc 13:7",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Depois, porém, de Eu ser ressuscitado, irei adiante de vós para dentro da Galileia.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "(Nisso) havendo, porém, respondido, Pedro Lhe disse: “Ainda que todos serão feitos-tropeçar-e-cair-em-armadilha em Ti, *eu*, contudo, nunca serei feito-tropeçar-e-cair-em-armadilha.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Dizia-lhe Jesus: “Em verdade te digo que, durante esta mesma noite, antes de algum galo cantar, três vezes Me negarás .”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Diz-lhe Pedro: “Ainda que me seja necessário juntamente-conTigo morrer, de modo nenhum Te negarei.” E o mesmo todos os discípulos disseram.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "¶ Então, com eles chega Jesus a um lugar chamado de Getsêmane , e diz aos Seus discípulos: “Assentai-vos aqui até que Eu, havendo saído, ore além.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E, havendo Jesus tomado consigo Pedro e os dois filhos de Zebedeu, começou a ser entristecido e a angustiar-se-em-extremo.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Então lhes diz: “Cheia de tristeza está a Minha alma até à morte; demorai-vos aqui, e velai ① coMigo.” ① estai em vigília (orando).",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E, havendo Ele ido um pouco mais adiante, prostrou-se sobre o Seu rosto, orando e dizendo: “Ó Meu Pai, se possível é, passa para longe de Mim ① este cálice; no entanto, não seja como *Eu* quero, mas como *Tu* queres.” ① nota Hb5:7.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E (Jesus) volta até aos Seus discípulos, e os acha dormindo; e diz a Pedro: “Então, nem sequer exatamente uma hora pudeste velar ① coMigo? ① estar em vigília, orando.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Vigiai (vós) e orai, a fim de que não entreis para a tentação; em verdade, o (vosso) espírito está pronto-e-desejoso, mas a (vossa) carne é fraca.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E novamente, uma segunda vez, havendo saído à parte, orou, dizendo: “Ó Meu Pai, se não pode este cálice passar para longe de Mim sem Eu o beber, faça-se a Tua vontade.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "E, havendo Ele (Jesus) voltado, os acha outra vez dormindo; porque estavam os olhos deles tendo-se tornado-pesados.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "E, havendo-os deixado, e novamente havendo saído à parte, orou pela terceira vez, aS mesmaS palavraS ① dizendo. ① KJB.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Então chega Ele aos Seus discípulos, e lhes diz: “Dormi vós, agora, e repousai; eis que tem chegado vizinho a hora, e o Filho do homem é traído-e-entregue para dentro das mãos dos pecadores.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Levantai-vos, partamos; eis que tem chegado vizinho aquele que Me está traindo-e-entregando.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "E, estando Ele ainda falando, eis que Judas, exatamente um dos doze (apóstolos), chegou, e com ele grandE multidão-de-homens (com espadas e varapaus), enviados provenientes-de-junto-dos principais dos sacerdotes e dos anciãos (do Sinédrio) do povo.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "Ora, aquele que O está traindo-e-entregando lhes deu a convenção de um sinal, dizendo: “Qualquer-que-seja-o-homem que eu beijar, Ele é: prendei-O!”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "E imediatamente, havendo ele (Judas) chegado a Jesus, disse: “Regozija-Te, (ó) Grande-Professor!” E O beijou enfaticamente.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "Jesus, porém, lhe disse: “Ó amigo, a que propósito vens?” Então, havendo eles chegado a Ele, lançaram suas mãos sobre Jesus, e O prenderam.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "¶ E eis que exatamente um daqueles apóstolos que estavam com Jesus, havendo estendido a sua mão, sacou sua espada e, havendo ferido o escravo do sumo sacerdote, (nisto) cortou fora a sua orelha (direita).",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "Então lhe diz Jesus: “Retorna a tua espada para dentro do seu lugar; porque todos aqueles havendo pegado da espada (para matar), pela espada terão-que-ser-mortos (pela justiça).",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 53,
    "texto": "Ou pensas tu que não posso Eu, agora, orar ao Meu Pai, e Ele não porá ao Meu lado mais de doze legiões ① de anjos?  ① “legião”: 6000 soldados.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 54,
    "texto": "Como, pois, serem cumpridas as Escrituras, que dizem que assim é necessário acontecer?”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 55,
    "texto": "Naquela mesma hora, disse Jesus às multidões: “Como contra um salteador, saístes com espadas e varapaus para Me tomar-como-prisioneiro? Todos os dias convosco Eu Me assentava, ensinando no Templo, e não Me prendestes.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 56,
    "texto": "Tudo isto, porém, tem acontecido a fim de que sejam cumpridas as Escrituras dos profetas.” Então, todos os Seus discípulos, havendo-O deixado, fugiram.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 57,
    "texto": "E aqueles havendo prendido Jesus O levaram embora até à casa de Caifás ①, o sumo sacerdote, onde os escribas e os anciãos (do Sinédrio) estavam juntamente reunidos. ① nota Jo 18:24.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 58,
    "texto": "Pedro, porém, O seguia de longe, mesmo até ao pátio-externo-do-palácio do sumo sacerdote; e, havendo entrado no interior, assentava-se com os servidores, para ver o fim ①.",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 59,
    "texto": "¶ Os principais dos sacerdotes, porém, e os anciãos (do Sinédrio), e todo o Sinédrio , buscavam (algum) falso testemunho contra Jesus, para que O fizessem morrer;",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 60,
    "texto": "E não o acharam; mesmo muitas falsas testemunhas havendo vindo à frente, não acharam testemunha nenhuma. Por fim, porém, havendo vindo à frente duas falsas testemunhas,",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 61,
    "texto": "Disseram: “*Este* Varão disse: ‘Eu posso derrubar o Templo de Deus e, através de três dias, (completamente) o reedificar.’ ”",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 62,
    "texto": "E, havendo-se levantado o sumo sacerdote, disse a Ele (Jesus): “Coisa nenhuma respondes? O que estes testificam contra Ti?”",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 63,
    "texto": "Jesus, porém, guardava-silêncio. E, (nisso) havendo respondido, o sumo sacerdote Lhe disse: “Ordeno-Te por pleno testemunho, pelo Deus que está vivendo, que nos digas se *Tu* és o Cristo, o Filho de Deus!”",
    "livro": "Jo",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 64,
    "texto": "Diz-lhe Jesus: “*Tu* disseste a verdade; ademais, digo-vos  que, para longe de agora, vós vereis ‘o Filho do homem estando-assentado à direita’ do Poder, e ‘vindo sobre as nuvens do céu.’ “ Sl 110:1; Dn 7:13",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 65,
    "texto": "Então o sumo sacerdote rasgou as suas vestes, dizendo: “Ele blasfemou! Que necessidade ainda temos de testemunhas? Eis que, agora, bem ouvistes a blasfêmia dEle.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 66,
    "texto": "Que vos parece?” E eles, (nisso) havendo respondido, disseram,: “Merecedor de morte Ele é.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 67,
    "texto": "Então cuspiram no rosto dEle e Lhe deram murros. E outros O golpearam-com-as-palmas-das-suas-mãos ①, ① ou “com varas.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 68,
    "texto": "Dizendo: “Profetiza-nos, ó Cristo. Quem é o que Te bateu?”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 69,
    "texto": "¶ Pedro, porém, estava assentado fora, no pátio-externo-do-palácio; e chegou-se a ele exatamente uma criada, dizendo: “Também *tu* estavas com Jesus, o galileu.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 70,
    "texto": "Ele, porém, negou (isso) diante de todos, dizendo: “Não tenho sabido o que dizes.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 71,
    "texto": "Havendo ele, então, saído dali para dentro do (pátio do lado de dentro do) pórtico-de-entrada, o viu outra criada e diz aos que ali estavam: “Também este varão estava com Jesus, o nazareno.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 72,
    "texto": "E, outra vez, Pedro negou (isso) com juramento: “Não tenho conhecido tal Homem.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 73,
    "texto": "E, daí a pouco, havendo vindo a ele aqueles ali tendo se postado, disseram a Pedro: “Verdadeiramente, também *tu* és proveniente-de-dentro-deles, porque até mesmo o teu modo-de-falar te faz manifesto.”",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 74,
    "texto": "Então ele começou a praguejar e a jurar, dizendo: “Não conheço esse Homem.” E imediatamente um galo cantou.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 75,
    "texto": "E lembrou-se Pedro da palavra de Jesus, Aquele tendo-lhe dito: “Antes de algum galo cantar, três vezes Me negarás.” E, havendo (Pedro) ido para-fora-dali, chorou amargamente .",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, o alvorecer havendo chegado, todos os principais dos sacerdotes e os anciãos (do Sinédrio) do povo formaram uma união-para-conselho-deliberativo contra Jesus, para O fazerem morrer;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo-O acorrentado, O levaram e O entregaram a Pôncio Pilatos, o governador.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "{ (Depois,) quando havendo Judas (aquele que O traíra-e-entregara) percebido que Jesus foi condenado, (então,) havendo (Judas) sentido remorso, retornou as trinta moedas de prata ① aos principais dos sacerdotes e aos anciãos (do Sinédrio),.① nota 26:15.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Dizendo: “Pequei, havendo traído-e-entregue o sangue inocente.” Eles, porém, disseram: “Que importa isto a nós? *Tu* olharás para isto!”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, havendo ele arremessado as moedas de prata dentro do Templo, retirou-se e, (depois de) havendo partido, enforcou-se.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E os principais dos sacerdotes, (depois de) havendo tomado as moedas de prata, disseram: “Não é lícito as colocar para dentro do cofre das ofertas, porque preço de sangue é.”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, uma união-para-conselho-deliberativo havendo eles formado, compraram com elas (as moedas) o campo do oleiro, para sepultamento dos estrangeiros.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Por causa disso, foi chamado aquele campo de Campo de Sangue, até este dia de hoje.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então foi cumprido aquilo havendo sido falado através de Jeremias, o profeta , dizendo: “E tomarAM ① as trinta moedas de prata (o preço dAquele tendo sido atribuído-um-preço, ao Qual atribuíram-um-preço aqueles provenientes-de-junto-dos filhos de Israel) ① KJB.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E as deram pelo campo do oleiro, segundo o que o Senhor determinou quanto a Mim ①.” } Zc 11:12,13 ① KJB.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Jesus, então, Se postou diante do governador, e O interrogou o governador, dizendo: “És *Tu* o Rei dos Judeus?” E Jesus lhe disse: “*Tu* dizes a verdade.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, durante o ser Ele acusado sob os principais dos sacerdotes e pelos anciãos (do Sinédrio), nada respondeu.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Então Lhe diz Pilatos: “Não ouves quantas coisas eles testificam contra Ti?”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Ele não lhE respondeu nem mesmo exatamente uma palavra, de forma a grandemente se admirar o governador.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Ora, por ocasião da festa (da páscoa), o governador tinha costumado soltar para o povo exatamente um preso, qualquer que eles queriam.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E tinham então um preso muito conhecido, chamado de Barrabás.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Tendo eles (anciãos, escribas, principais sacerdotes, Sinédrio), pois, sido juntamente reunidos, lhes disse Pilatos: “Qual varão quereis que vos solte? Barrabás, ou Jesus (Aquele sendo chamado de o Cristo)?”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque ele (Pilatos) tinha conhecido que por causa de inveja O haviam entregado.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Estando ele (Pilatos), porém, assentado sobre a cadeira-de-juiz (sobre-plataforma), a sua esposa enviou (mensageiro) até ele, dizendo ela (através deles): “Nada haja entre ti e Este justo varão, porque muito sofri hoje (em um sonho), por causa dEle.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Os principais dos sacerdotes, todavia, e os anciãos (do Sinédrio), persuadiram as multidõeS (escribas e Sinédrio) que pedissem a soltura de Barrabás e, quanto a Jesus, fizessem matar.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, (nisso) havendo respondido, o governador disse a eles (anciãos, escribas, principais sacerdotes, Sinédrio),: “Qual quereis vós que eu vos solte, proveniente-de-junto-desses dois?” E eles disseram: “Barrabás.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Diz-lhes Pilatos: “O que, pois, farei de Jesus, Aquele sendo chamado de o Cristo?” Dizem-lhe todos (anciãos, escribas, principais sacerdotes, Sinédrio): “Seja Ele crucificado!”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O governador, porém, disse: “Por que? Que mal fez Ele? ” Eles, porém, mais clamavam alto, dizendo: “Seja Ele crucificado!”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Havendo Pilatos, então, visto que em nada prevalece, mas que, muito mais, um tumulto cresce, então, havendo tomado água, lavou as mãos diante da multidão (anciãos, escribas, principais sacerdotes, Sinédrio), dizendo: “Inocente estou para longe do sangue deste justo varão . *Vós* olhareis para isto.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, (nisso) havendo respondido, todo o povo (anciãos, escribas, principais sacerdotes, Sinédrio) disse: “O sangue dEle seja sobre nós e sobre os nossos filhos.”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Então (Pilatos) lhes soltou Barrabás; a Jesus, porém, (depois de) havendo-O açoitado, entregou a fim de ser crucificado.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Então os soldados do governador, havendo levado Jesus para dentro do salão-de-julgamento ①, lá reuniram contra Ele toda a coorte ②.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, havendo-O despido, O cobriram-ao-redor com uma capa da cor-de-escarlata;",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, havendo eles Lhe trançado uma coroa-louro proveniente-de-dentro-de espinheiros, a puseram sobre a cabeça dEle, e um bordão-de-bambu na Sua mão direita; e, havendo eles se ajoelhado diante dEle, escarneciam dEle, dizendo: “Regozija-Te, Rei dos judeus!”",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, havendo eles cuspido sobre Ele, Lhe tiraram o bordão-de-bambu e, com ele, davam-repetidos-golpes sobre a cabeça dEle.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E, depois que escarneceram dEle, Lhe tiraram fora a capa, e Lhe vestiram as vestes dEle mesmo, e O levaram embora para O crucificar.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E, enquanto estavam saindo, encontraram um homem, um cireneu, (tendo) por nome Simão; a este obrigaram que levantasse-e-carregasse sobre si a (inteira) cruz dEle (Jesus).",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E, (em) havendo eles chegado ao lugar estando sendo chamado de Gólgota (aquele sendo chamado de Lugar de uma Caveira),",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "(os soldados) Lhe deram a beber vinagre  com fel lhe tendo sido misturado; e Ele, havendo-lhe provado-o-gosto, não o quis beber.",
    "livro": "Zc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E, havendo eles (os soldados) O crucificado , repartiram as vestes dEle, lançando sorteS ① ②, a fim de que fosse cumprido aquilo havendo sido dito pelo profeta (Davi): “Repartiram as Minhas vestes entre si mesmos, e, em cima da Minha túnica lançaram uma sorte” . Sl 22:18. ① KJB. ② “sorte” é um pedaço de madeira ou pedra ou cerâmica, usado para votar, ou para escolher-ao-acaso.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E, estando eles (os soldados) assentados, ali O vigiavam-e-guardavam.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E sobrepuseram mais alta que a Sua cabeça  a Sua acusação tendo sido escrita: “ESTE É JESUS, O REI DOS JUDEUS”.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "¶ Naquele momento, são crucificados juntamente-com Ele dois salteadores: exatamente um à direita, e exatamente um à esquerda.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E aqueles estando passando blasfemavam dEle, meneando as suas cabeças,",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E dizendo: “Tu, Que estás destruindo o Templo e, depois de  três dias, o reedificando, salva a Ti mesmo. Se o ① Filho de Deus Tu és, desce para longe da cruz.” ① nota Mt 27:54.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E, da mesma maneira, também os principais dos sacerdotes, escarnecendo com os escribas e (que também são) ① anciãos (do Sinédrio), diziam: ① nota 2Ts 1:12, regra de Sharp, correta extensão para plurais.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "“A outros salvou, e a Si mesmo não pode salvar! Se o Rei de Israel Ele é, desça agora para longe da cruz, e creremos nEle.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Tem confiado (apoiado) sobre Deus; livre-O Ele agora, se O ama; porque disse Ele: ‘De Deus sou Eu o ① Filho’.” ① nota Mt 27:54.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "E, com a mesma palavra, também os (dois) salteadores (aqueles havendo sido crucificados juntamente com Ele) Lhe insultavam.",
    "livro": "Mt",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "¶ Ora, desde a sexta ① hora, houve escuridão sobre toda a terra ②, até à hora nona ①. ① hora judaica: 6+6 = 12 horas; e 6+9 = 15 horas. ② nota Lc 23:44-45.",
    "livro": "e",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "E, perto da nona hora, clamou Jesus em alta voz, dizendo: “Eli, Eli, lamá sabactáni?”; isto é, “ó Deus Meu, ó Deus Meu, por que Me desamparaste?  ①” Sl 22:1 ① nota Hb 5:7.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "E alguns daqueles ali tendo se postado, havendo ouvido isto, diziam: “Por Elias chama Este Varão”,",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "E imediatamente, havendo corrido exatamente um proveniente-de-dentro-deles, e havendo tomado uma esponja, havendo-a embebido em vinagre e havendo-a posto-ao-redor de um caniço, dava de beber a Ele. Sl 69:21.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "Os outros, porém, diziam: “Deixa tu; vejamos se vem Elias, vindo livrá-lO” .",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "¶ Ora, Jesus, outra vez havendo clamado com grande voz, entregou o Seu fôlego .",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "E eis que o véu-mais-interior do lugar-santo (do Templo) foi rasgado em dois, proveniente-de-junto-do-alto até à base ; e a terra foi feita tremer, e as pedras foram fendidas,",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "E os sepulcros foram abertos (e, depois da ressurreição dEle ①, muitos corpos dos santos (já (anteriormente) tendo sido adormecidos) foram ressuscitados ; ① “ depois da ressurreição dEle “ veio de v.53",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 53,
    "texto": "E, havendo eles vindo para-fora-dos sepulcros, entraram para a cidade santa e se manifestaram a muitos.)",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 54,
    "texto": "Ora, o centurião e aqueles com ele vigiando-e-guardando Jesus, havendo visto o terremoto e as coisas havendo sucedido, temeram grandemente, dizendo: “Verdadeiramente, Este Varão era o  Filho de Deus.”.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 55,
    "texto": "E estavam ali muitas mulheres, desde longe olhando, as quais (já desde antes) seguiram Jesus provenientes-de-junto-da Galileia, servindo-O;",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 56,
    "texto": "Entre as quais estava Maria, a madalena; e Maria, a mãe de Jacobo e de José ; e a mãe dos filhos de Zebedeu.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 57,
    "texto": "¶ O anoitecer, então, havendo vindo, chegou um homem rico, proveniente-de-junto-(da cidade chamada) de Arimateia, (tendo) por nome José, o qual também, ele mesmo, foi-ensinado-e-feito-discípulo de Jesus.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 58,
    "texto": "*Esse*, havendo ido a Pilatos, implorou pelo corpo de Jesus. Então Pilatos ordenou lhe ser dado o corpo.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 59,
    "texto": "E, havendo José tomado o corpo, o envolveu em um limpo lençol-de-fino-linho  ,",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 60,
    "texto": "E o pôs no seu próprio sepulcro novo  (que ele havia escavado dentro da rocha) e, havendo rolado uma grande pedra sobre a entrada do sepulcro, retirou-se.",
    "livro": "Sl",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 61,
    "texto": "E estavam ali Maria (a madalena) e a outra Maria ①, estando-assentadas defronte do sepulcro. ① nota 27:55-56: Maria a mãe de Jesus, teve outros filhos.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 62,
    "texto": "¶ Ora, no dia seguinte , que é o dia depois do dia da preparação ①, os principais dos sacerdotes e os fariseus ajuntaram-se-e-vieram até Pilatos, ① nota 28:1.",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 63,
    "texto": "Dizendo : “Ó senhor, fomos lembrados de que Aquele enganador disse, enquanto ainda estava vivendo: “Depois de três dias, sou Eu ressuscitado.”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 64,
    "texto": "Ordena, pois, ser guardado-com-segurança o sepulcro, até-a-completação-do  terceiro dia, (para que) não se dê o caso que, quando havendo chegado os Seus discípulos à noite, O furtem, e digam ao povo: ‘Foi ressuscitado proveniente-de-junto-dos mortos’; e, assim, será o último enganar pior do que o primeiro .”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 65,
    "texto": "E lhes disse Pilatos: “Tendes a guarda ; ide, tornai isto (o sepulcro) tão seguro como tendes sabido.”",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 66,
    "texto": "E eles, havendo ido, tornaram seguro o sepulcro juntamente com a guarda (ademais, havendo selado a pedra).",
    "livro": "nota",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "E, depois ① doS (dois) sábadoS , e já começando a alvorecer para dentro do primeiro dos sete-dias-da-semana, veio Maria (a madalena) e a outra Maria ②, para atentamente-verem  o sepulcro. ① comp. Mc 16:2. ② nota 27:56.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E eis que um terremoto houve, grande: porque um anjo de o Senhor, havendo descido proveniente-de-dentro-do céu, e havendo chegado, rolou-para-longe a pedra proveniente-de-junto-da entrada , e (agora) assentava sobre ela (a pedra).",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E era o aspecto dele como de um relâmpago, e a sua roupa-exterior era branca como a neve.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, por causa do medo que tiveram dele, foram feitos tremer aqueles (soldados) montando guarda, e se tornaram (desmaiados) como mortos.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "(Nisso) havendo, porém, respondido (aos pensamentos delas), o anjo disse às mulheres, “Não temais *vós*: pois eu tenho conhecido que buscais a Jesus, Aquele tendo sido crucificado.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Ele não está aqui, porque já foi ressuscitado, tal como Ele disse. Vinde, vede o lugar onde antes repousava-deitado o Senhor  (Jesus).",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, imediatamente (depois) havendo vós ido ①, dizei vós aos Seus discípulos que Ele já foi ressuscitado proveniente-de-junto-dos corpos-mortos. E eis que Ele vai adiante de vós para dentro da Galileia: ali O vereis. Eis que eu vos tenho dito isto. ① “ir” faz parte da ordem para dizer.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo elas saído pressurosamente provenientes-de-junto-do sepulcro, com temor e grande alegria, correram a anunciar isto aos discípulos dEle.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Enquanto, porém, elas iam anunciar isto aos discípulos dEle , eis que Jesus também saiu ao encontro delas, dizendo: “Regozijai-vos!” E elas, havendo chegado, seguraram os pés dEle, e O adoraram.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Então lhes diz Jesus: “Não temais; ide, dizei a Meus irmãos ① que vão para dentro da Galileia, e lá Me verão.” ① irmãos físicos? Espirituais? Ambos?.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Ora, (enquanto) estando elas indo, eis que alguns da guarda, havendo vindo para dentro da cidade, anunciaram aos principais dos sacerdotes todas as coisas havendo sido feitas.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, havendo eles (os sacerdotes) sido juntamente congregados com os anciãos (do Sinédrio), e havendo eles formado uma união-para-conselho-deliberativo, então muito dinheiro deram eles aos soldados,",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Dizendo-lhes: “Dizei que ‘os discípulos dEle, de noite havendo vindo, O furtaram, estando nós sido adormecidos’.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, se isto chegar a ser ouvido pelo governador, *nós* o persuadiremos e, *a vós outros*, faremos estar livres-de-ansiedades.”",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E eles, havendo recebido o dinheiro, fizeram como foram instruídos . E foi espalhada esta palavra junto aos judeus, até ao dia de hoje.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Os onze discípulos, porém, partiram para dentro da Galileia, para o monte, aonde  lhes ordenou Jesus (ir e permanecer).",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, havendo-O visto , O adoraram; alguns, no entanto, oscilaram-entre-dois-acreditar-opostos.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, havendo Se aproximado (deles), Jesus lhes falou, dizendo: “Foi-Me dado todo o poder ① dentro do céU e sobre a terra.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Havendo vós ido ①, portanto, ensinai-e-fazei-discípulos de todas as nações (submergindo-os para dentro de o nome de o Pai, e de o Filho, e de o Espírito Santo; ① “ir” faz parte da ordem para ensinar-fazer-discípulos.",
    "livro": "Mc",
    "sigla": "40"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Ensinando-os a preservar-e-obedecer todas as coisas, tantas-e-quaisquer quanto Eu vos ordenei): e eis que *Eu* convosco estou todos os dias, a saber, até à completação do (este presente) tempo  .” Amém.",
    "livro": "Mc",
    "sigla": "40"
  }
]