[
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "Abraham gerou a Iskhak, Iskhak gerou a Yaqob, e Yaqob gerou a Yehudá e a seus irmãos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Yehudá gerou de Tamar a Paratz e a Zerah, e Paratz gerou a Hetzron, e Hetzron gerou a Aram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Aram gerou a Aminadav; Aminadav gerou a Narshon, e Narshon gerou a Salmon.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "E Salmon gerou a Boaz, de Rahav; Boaz gerou de Rute a Obede, e Obede gerou a Yishaic;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "E Yishai gerou ao rei David, e David gerou a Shelimon, da que havia sido esposa de Uryiad.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Shelimon gerou a Rehev’am; Rehev’am gerou a Avyiá, e Avyiá gerou a Assa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assa gerou a Yoshafat; Yoshafat gerou a Yoram; e Yoram gerou a Uzyia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Uzyia gerou a Yotham; Yotham gerou a Ahaz, e Ahaz gerou a Hizaquia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Hizaquia gerou a Menashi; Menashi gerou a Amon, e Amon gerou a Josias.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Josias gerou Jeconias e a seus irmãos quando estavam sob cativeiro em Bavele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois do cativeiro em Bavel, Jeconias gerou a Shelathyil, e Shelathyil gerou a Zorbavel.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Zorbavel gerou a Abiúde; Abiúde gerou Eliaquim, e Eliaquim gerou a Azor.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Azor gerou a Zadoq; Zadoq gerou a Akhin, e Akhin gerou a Eliúde.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eliúde gerou a Eleazar; Eleazar gerou a Matan, e Matan gerou a Yaqob.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Yaqob gerou a Yawsef, o esposo de Mariam, de quem nasceu Yeshua, chamado o M’shikhaf2.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Portanto, todas as gerações de Abrahamg até David foram catorze gerações; e desde David ao cativeiro de Bavel, catorze gerações; e desde o cativeiro em Bavel até o M’shikha, catorze gerações.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "O nascimento de Yeshua M’shikha foi assim: Sua mãe Mariam estava desposada com Yawsefh, e antes que tivessem intimidade conjugal, descobriu-se que ela conceberai do Espírito Santo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "e Yawsef seu esposo, sendo um homem justo e não querendo denunciá-la, decidiu repudiá-la em segredoj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "E enquanto ele pensava nisto, apareceu a ele em sonhosk um anjol de Marya3, dizendo-lhe: Yawsef, filho de Davidm, não temas receber a Mariam tua esposa, pois o que foi gerado nela é do Espírito Santo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "e dará à luz um Filho, e se chamará seu nome Yeshuan4, porque Ele salvará o seu povo de seus pecados.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Tudo isto sucedeu para que tivesse cumprimento o que havia falado Marya mediante o profeta:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "“EIS QUE UMA VIRGEM CONCEBERÁ E DARÁ À LUZ UM FILHO; E LHE PORÃO POR NOME AMANOELa”, que interpretado é: Nosso Alaha está conosco.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "E quando Yawsef despertou de seu sono, fez como lhe ordenara o anjo de Marya, e recebeu a sua esposa,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas não teve intimidade conjugal com ela até que deu à luz a seu Filho primogênitob. E lhe pôs por nome Yeshuac.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "indagando: Onde está o reie dos judeus que nasceu? Pois vimos sua estrelaf no oriente e viemos adorá-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando o rei Herodes ouviu, perturbou-se, e Orishlem inteira com ele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Reunindo, pois, a todos os principais sacerdotes e os escribas do povo, indagou deles onde haveria de nascer o M’shikha.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "E eles responderam: Em Bete-Lehem da Judeia, pois assim está escrito pelo profeta:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "“E TU, Bete-Lehem DA JUDEIA, DE MANEIRA ALGUMA ÉS INFERIOR ENTRE OS REIS DA JUDEIA, POIS DE TI SAIRÁ UM REI QUE GOVERNARÁ O MEU POVO YISRAILg”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Herodes chamou secretamente os magos e descobriu por meio deles em que tempo se lhes havia aparecido a estrela,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "e os enviou a Bete-Lehem, dizendo: Ide e perguntai diligentemente acerca do menino, e quando o encontrardes, voltai e dizei-me para que também eu vá adorá-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Havendo escutado ao rei, partiram, e eis que a estrelah que tinham visto no oriente ia adiante deles, até que chegou sobre o local onde estava o menino.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando viram a estrela, regozijaram-se muito com grande alegria,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "e entrando na casa viram o menino com Mariam sua mãe, e prostrando-se o reverenciaram; e abrindo seus tesouros lhe ofereceram dádivas: ouro, mirra e incensoi,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "mas lhes foi revelado em sonhosj que não regressassem para Herodes. E partiram para seu país por outro caminho.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Tendo eles partido, um anjo de Marya apareceu em sonhos a Yawsef dizendo-lhe: Levanta-te, tome o menino e a sua mãe, e fuja ao Egito; permaneça lá até que eu te diga, porque Herodes está disposto a procurar o menino para matá-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Yawsef, levantando-se de noite, tomou o menino e a sua mãe e fugiu ao Egito,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "e permaneceu lá até que Herodes morreu, para que se cumprisse o que Marya falou por meio do profeta, que disse: “DO EGITO CHAMEI O MEU FILHOk”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então Herodes, quando viu que fora enganado pelos magos, enfureceu-se sobremaneira e ordenou matar a todos os meninosl menores de dois anos que havia em Bete-Lehem e em todos os seus arredores, conforme o tempo que indagara dos magos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então se cumpriu o que foi dito mediante o profeta Eramya, que disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "“UMA VOZ SE ESCUTOU EM RAMÁ; GRANDE PRANTO E LAMENTAÇÃO. RAHEL  CHORA POR SEUS FILHOS E NÃO QUER SER CONSOLADA PORQUE PERECERAMa”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas ao morrer o rei Herodes, um anjo de Marya apareceu em sonhos a Yawsef no Egito,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "dizendo a ele: “Levanta-te! Tome o menino e sua mãe e vá para a terra de Yisrail, pois estão mortos os que procuravam a vida do menino.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então Yawsef se levantou, tomou o menino e a sua mãe, e voltou para a terra de Yisrail,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "mas quando ouviu que Arquelau era o rei da Judeia no lugar de seu pai Herodes, temeu ir para lá, e lhe foi advertido em sonhos para que fosse para a região da Galileia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "E chegou e habitou em uma cidade que se chamava Natzrath, para que se cumprisse o que foi dito pelo profeta: Será chamado Natzraiáb.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "dizendo: Arrependei-vos; o reino do Céud está próximoe.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Pois este é aquele de quem se falou por meio do profeta Eshaya: “VOZ QUE PROCLAMA NO DESERTO: ‘PREPARAI O CAMINHO AO SENHOR; APLAINAI SUAS VEREDASf’”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "E ele, Yohanan, tinha uma vestimenta de pelo de camelo, e um cinto de couro em seu lombo, e se alimentava com gafanhotosg e mel silvestre.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Naquele tempo, acudiam a ele de Orishlem, de toda Judeia e de toda a região ao redor do Jordão,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "e uma vez que confessavam seus pecados, ele os batizava no rio Jordão.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas quando viu que muitos dos fariseus e dos saduceush vinham para que os batizasse, lhes dizia: “Raça de víboras! Quem vos ensinou a fugir da ira vindourai?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, produzi frutos que sejam considerados dignos de arrependimentoj,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "e não presumais dizendo entre vós mesmos: “Nós temos por pai a Abraham”, porque vos digo que Alaha1 pode levantar filhos a Abraham destas pedrask.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eis que o machado está posto à raiz das árvores; portanto qualquer árvore que não produza bons frutos será cortada e lançada ao fogo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eu vos batizo em água para arrependimentol, mas aquele que vem depois de mim, é mais poderoso do que eu, de quem eu não sou digno de tirar suas sandálias. Ele vos batizará no Espírito Santo e no fogom.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "O forcado está em sua mão; limpará suas eiras e armazenará o trigo em seus celeiros, mas queimará a palha em fogo que nunca se extinguirán.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Yeshua veio naquele tempo desde a Galileia ao Jordão, onde estava Yohanan, para ser batizado por ele,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas Yohanan tentou impedi-lo, dizendo: Eu necessito ser batizado por ti, e tu vens a mim?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas Yeshua lhe respondeu, dizendo: Permite-o agora, porque nos convêm que cumpramos assim toda justiçaa. Então ele o permitiu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois que Yeshua foi batizado, imediatamente saiu da água, e os céus se abriram para ele, e viu o Espírito de Alaha descendo como uma pomba, e veio sobre Eleb.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "E eis que surgiu uma voz do Céu que dizia: Este é meu Filho amado em quem me tenho comprazidoc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "E havendo jejuado durante quarenta dias e quarenta noites, sentiu fome.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então se aproximou o Tentadord, e lhe disse: Se és o Filho de Alahae, diga que estas pedras se transformem em pão,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas Ele respondeu, dizendo: Escrito está: “NÃO SÓ DE PÃO VIVERÁ O HOMEM, MAS DE TODA PALAVRA QUE SAI DA BOCA DE Alahaf”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois o Adversário o levou à cidade santa e o pôs sobre o pináculo do templo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "e lhe disse: Se és o Filho de Alaha, joga-te daqui para baixo, porque está escrito: “A SEUS ANJOS DARÁ ORDENS ACERCA DE TI PARA QUE TE LEVEM EM SUAS MÃOS, PARA QUE TEU PÉ NÃO TROPECE EM PEDRAg”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Yeshua lhe disse: Também está escrito: “NÃO PROVOCARÁS2 A MARYA TEU Alahah”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "O Adversário o levou novamente a um monte muito alto, e lhe mostrou todos os reinos do mundo e a glória deles,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "e lhe disse: Tudo isto te darei, se prostrando-te me adorares.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Yeshua lhe disse: “Vai-te, Satanási! Porque escrito está: “A MARYA TEU Alaha ADORARÁS E SOMENTE A ELE SERVIRÁSj”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "O Adversário o deixou, e eis que se aproximaram anjos e lhe ministravamk.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando Yeshua ouviu que Yohanan havia sido preso, foi para Galileia,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "e deixando Natzrath veio e se estabeleceu em Keparnakhom, a qual está à margem do mar, nos limites de Zebulom e de Naftali,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "para que se cumprisse o que fora dito pelo profeta Eshaya, que disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "“TERRA DE ZEBULOM E TERRA DE NAFTALI, CAMINHO DO MAR, AO OUTRO LADO DO JORDÃO, GALILEIA DOS GENTIOSl.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "O POVO ASSENTADO EM TREVAS VIU GRANDE LUZ; E AOS QUE MORAM NA REGIÃO E NAS SOMBRAS DA MORTE, A LUZ RESPLANDECEU PARA ELESm.”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Desde então começou Yeshua a pregar e a dizer: Arrependei-vos, porque o reino do Céua está próximo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Enquanto caminhava pela orla do mar da Galileiab, viu dois irmãos, Shemon, chamado Kifa, e André seu irmão, que jogavam as redes ao mar, porque eram pescadores.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "E Yeshua disse a eles: Segui-me e eu vos farei pescadores de homensc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então eles, deixando de imediato as suas redes, seguiram-no.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Passando dali, viu outros dois irmãos: Yaqob, o filho de Zavdai, e Yohanan seu irmãod, no barco com o pai deles Zavdai, remendando suas redes, e Yeshua os chamou.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "E eles deixaram imediatamente o barco e o seu pai, e o seguirame.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "E Yeshua ia por toda a Galileia ensinando em suas sinagogasf, proclamando o Evangelho do reinog, e curandoh toda enfermidade e doença entre o povo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "e sua fama se estendeu por toda a Síria. E lhe trouxeram todos os que estavam afligidos por diversas enfermidades, e os que eram atormentados por dores diversas e por espíritos malignosi, os lunáticos1 e os paralíticos, e os curava.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "E grandes multidões da Galileia, de Decápolisj, de Orishlem, de Judeia e do outro lado do Jordão, o seguiam.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "e abrindo sua bocak lhes ensinava, dizendo:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Felizes2 os pobres em espírito, porque deles é o reino do Céul;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "felizes os que choramm, porque eles serão consolados;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "felizes os humildes, porque eles herdarão a terra;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "felizes os que têm fome e sede de justiçan, porque eles serão saciados;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "felizes os compassivos, porque para eles haverá misericórdiao;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "felizes os de coração puro, porque eles verão a Alahap;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "felizes os que fazem a paz, porque eles serão chamados filhos de Alahaq;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "felizes os que são perseguidos por causa da justiça, porque deles é o reino do Céu;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "felizes sois vós quando vos desprezardes e vos perseguirem e disserem qualquer coisa má contra vós falsamente por minha causar.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Alegrai-vos então e regozijai-voss sobremaneira, porque a vossa recompensat é grande no Céu, porque assim perseguiram os profetas que foram antes de vós.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Vós sois sal da terra, mas se o sal se torna insípido, com que se salgará? Pois não serve para nada, senão para ser jogado fora ao chão e ser pisoteado pelo homem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Vós sois luz do mundoa. Uma cidade edificada sobre um monte, não se pode ocultar;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "e ninguém acende uma lamparina e a põe debaixo de uma vasilha1, mas sobre o candelabro, e ilumina a todos os que estão na casab.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim brilhe a vossa luz diante dos homens, para que vejam vossas boas ações e glorifiquemc eles a vosso Pai que está no Céu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não penseis que eu vim abolir a lei ou os profetasd; não vim abolir, mas a cumprire,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque decerto vos digo que até que os céus e a terra cessemf, nem uma yod2 ou um ponto da lei cessarão até que tudo se cumpra.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Portanto, todo o que menospreze um só destes pequenos mandamentos e assim o ensine aos homens, pequeno será chamado no reino do Céug; mas qualquer que os cumprir e os ensine, este será chamado grande no reino do Céuh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Eu vos digo, pois, que se vossa justiça não superar a dos escribas e fariseusi, não entrareis no reino do Céu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ouvistes que se disse aos antepassados: “NÃO MATARÁSj”; e: “Todo o que cometa homicídio é culpado diante da corte”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "mas eu vos digo que todo o que se encolerize sem razão contra seu irmão, é culpado diante da corte; e todo que disser a seu irmão: “Raka3”, culpado é diante da congregação, e todo o que diga: “Idiota4”, está condenado à Guehana5 de fogok.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Portanto, se estás apresentando tua oferta no altar, e recordas ali que teu irmão tem algum rancor contra til,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "deixa tua oferta ali no altar, e vai, reconcilia-te primeiro com teu irmão, e vem depois e apresenta tua oferta.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Reconcilia-te de imediato com teu adversário enquanto tu estás com ele pelo caminho; não seja que teu adversário te entregue ao juiz, e o juiz te entregue ao oficial, e sejas posto na prisão.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Decerto te digo: Não sairás dali até que pagues o último quadrante.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ouvistes o que se disse: “NÃO COMETERÁS ADULTÉRIOm”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "mas eu vos digo que qualquer que olha a uma mulher para desejá-la, imediatamente comete adultério com ela em seu coraçãoa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "E se teu olho direito te é ocasião de tropeço, arranca-o e lança-o de ti, porque é melhor para ti que se perca um dos teus membros e não seja lançado todo o teu corpo à Guehanab.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "E se tua mão direita te é ocasião de tropeço, corte-a, e lance-a de ti, porque é melhor para ti que se perca um dos teus membros e não seja lançado todo o teu corpo à Guehanac.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Foi dito: “O QUE REPUDIAR SUA ESPOSA, DÊ A ELA CARTA DE DIVÓRCIOd”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "mas eu vos digo que qualquer que se divorcie de sua esposa, exceto por causa de fornicação, a induz a cometer adultério, e todo o que se case com uma mulher divorciada, comete adultérioe.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Também ouvistes o que se disse a vossos antepassados: “NÃO JURARÁS FALSAMENTE, MAS CUMPRIRÁS TEUS JURAMENTOS A MARYAf”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "mas eu vos digo: Jamais jurareisg; nem pelo Céu, porque é o trono de Alaha,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "nem pela terra, porque é o estrado debaixo de Seus pés; nem por Orishlem, porque é A CIDADE DO GRANDE REIh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Nem jurarás pela tua cabeça, porque é impossível que produzas nela uma parte do cabelo preto ou branco,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "antes vosso falar seja: “Sim, sim”, e: “Não, não”. O que passa disto, procede do mali.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Ouvistes que se disse: “OLHO POR OLHO E DENTE POR DENTEj”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "mas eu vos digo: Não vos levanteis contra o malvado, mas ao que te golpeia na tua face direita, volta a ele também a outra.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "E quem quiser entrar em pleito contigo e despojar-te da túnica, deixa a ele também o teu manto,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "e o que te obrigar a ir uma milha, vá com ele duas;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "ao que te pedir, dê a ele, e quando alguém quiser te pedir emprestado, não o negue.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "Ouvistes que se disse: “AME AO TEU PRÓXIMOk e odeie ao teu inimigo”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "mas eu vos digo: Amai a vossos inimigos, bendizei aos que vos amaldiçoam, fazei o bem a quem vos aborrece e orai pelos que vos conduzem pela força e vos perseguem,l",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "para que sejais filhos do vosso Pai que está no Céu, porque Ele faz nascer o seu sol sobre bons e maus, e faz chover sobre justos e injustos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "Porque se amardes aos que vos amam, qual recompensa tereis? Eis que não fazem o mesmo os publicanos?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 47,
    "texto": "E, se vós saudardes somente os vossos irmãos, que fazeis demais? Eis que não fazem o mesmo os publicanos?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 48,
    "texto": "Sereis, pois, perfeitos, tal como o vosso Pai que está no Céu é perfeitoa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "Por tal razão, quando praticares a caridade, não faças tocar trombeta diante de ti como fazem os hipócritas nas sinagogas e nas ruas, para serem elogiados pelos homens. Decerto vos digo que já receberam sua recompensa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas tu, quando praticares caridade, não saiba tua mão esquerda o que faz a tua direita,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "para que a tua caridade seja em secreto. E teu Pai que vê em secreto, ele te recompensará em públicoc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando tu orares, não sejas como os hipócritas, porque eles gostam de estar de pé nas sinagogas e nas esquinas das ruas para orar e serem vistos pelos homens. Decerto vos digo que já receberam a sua recompensa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas tu, quando orares, entra no teu aposento, e havendo fechado a porta, ora a teu Pai que está em secreto, e teu Pai que vê em secreto te recompensará em públicod.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "E, quando vós orardes, não repetireis expressões sem sentido como os gentios, porque eles pensam que por sua muita fala serão ouvidos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, não vos assemelhareis a eles, porque vosso Pai sabe o que vós necessitais antes de o pedirdes.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Vós, pois, orareis assim: “Pai nosso que estás no Céue, santificado seja teu Nome.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Venha o teu Reino. Seja feita a tua vontade, como no Céu, assim também na terra.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Dá-nos hoje o pão para nossas necessidadesf.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Perdoa nossas dívidas, assim como nós também perdoamos a nossos devedores.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "E não nos faça entrar em provag2, mas nos livra do mal, porque teu é o reino, o poder e a glória, para sempre e sempre. Amém”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque se perdoardes aos homens suas más obras, também o vosso Pai que está no Céu vos perdoaráh,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas se não perdoardes aos homens, tampouco o vosso Pai vos perdoará vossas más obrasi.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quando vós jejuardesj, não estareis cabisbaixos como os hipócritas, pois eles se postam com aspecto de aflição para serem vistos pelos homens que estão jejuando. Decerto vos digo que já receberam a sua recompensak.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas quando tu jejuares, lava teu rosto e unge a tua cabeça,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "para não fazer notório aos homens que jejuas, mas a teu Pai que está em secreto, e teu Pai que vê em secreto te recompensaráa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não acumulareis tesouros na terra, onde a traça e a ferrugem corroem, e onde os ladrões escavam e roubam,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "antes acumulai tesouros no Céub, onde nem a traça nem a ferrugem corroem e onde os ladrões não escavam e nem roubam,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque onde estiver o vosso tesouro, ali estará também o vosso coração.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "O olho é a lâmpada do corpo, de modo que se o teu olho é inocente, também todo teu corpo resplandecerá,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "mas se o teu olho for maligno, todo o teu corpo estará em trevas. Portanto, se a luz que há em ti são trevas, quão grandes não serão tuas trevas!c",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Nenhum pode servir a dois amos, porque odiará a um e amará ao outro, ou favorecerá a um e desprezarád ao outro. Vós não podeis servir a Alaha e às riquezas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Por isso vos digo: Não vos preocupeise por vossa vida, pelo que comereis ou que bebereis; nem quanto ao vosso corpo, pelo que vestireis. Eis que a alma1 não é mais importante do que a comida, e o corpo mais importante do que a roupa?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Observai as aves do céu que não semeiam, nem colhem, nem armazenam em celeiros, e vosso Pai que está no Céu as alimenta. Acaso vós não sois mais importantes do que elas?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "E qual de vós poderá com sua preocupação acrescentar um côvado2 à sua estaturaf?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "E pela roupa, por que estais preocupados? Observai como crescem os lírios do campo; não trabalham nem tecem,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "mas eu vos digo que nem mesmo Shelimon com toda a sua magnificência se vestiu como um destes.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Porque se assim veste Alaha a erva do campo que hoje existe e amanhã é lançada em um forno, não fará muito mais por vós, ó homens de pouca fég?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Portanto, não estejais preocupados, nem digais: “Que comeremos?” Ou: “Que beberemos?” Ou: “Com que nos vestiremos?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Porque todas estas coisas busca a gente do mundo, mas o vosso Pai que está no Céu sabe que vós também tendes necessidade de todas essas coisas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Buscai, pois, primeiro o reino de Alahah e sua justiça, e todas estas coisas vos serão acrescentadasi.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Portanto, não estejais preocupados com o futuroj, porque o futuro se preocupará por si próprio. Basta a cada dia o seu próprio infortúnio.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque com o juízo que julgardes, sereis julgados, e com a medida que medirdes sereis medidosb.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Por que, pois, vês a palha no olho de teu irmão, e não consideras a viga em teu próprio olho?c",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ou como podes dizer a teu irmão: “Permita-me tirar a palha de teu olho”, quando uma viga está em teu próprio olho?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Hipócrita! Tira primeiro a viga de teu olho, e então estarás em condições de tirar a palha do olho de teu irmão.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não dareis o santo aos cães, nem lançareis vossas pérolas diante dos porcos, não seja que as pisoteiem com suas patas, e voltando-se vos despedacemd.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Pedi, e vos será dadoe; buscai, e achareis; batei à porta e se abrirá para vós;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque todo o que peça, receberá, e o que busque, achará, e ao que bate à porta se lhe abrirá.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ou que homem há entre vós, que se seu filho lhe pede pão, lhe dará uma pedra,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "ou se lhe pedir um peixe, lhe dará uma serpente?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Pois se vós sendo maus sabeis dar bons presentes a vossos filhos, quanto mais vosso Pai que está no Céu dará coisas boas aos que lhe pedemf?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Tudo o que vós desejais que vos façam os homens, também assim fareis vós com eles, porque esta é a lei e os profetasg.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Entrai pela porta estreita, porque larga é a porta e espaçoso o caminho que conduz à perdição, e muitos são os que vão por ele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quão estreita a porta e apertado o caminho que conduz à vida, e poucos são os que o encontram!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Acautelai-vos com os falsos profetash, que vêm a vós vestidos de cordeiros, mas por dentro são lobos vorazes.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas pelos seus frutos os reconhecereisi. Se colhem acaso uvas dos espinheiros ou figos dos abrolhos?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Assim também, toda árvore boa produzirá frutos bons, mas uma árvore má produzirá frutos maus.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Uma árvore boa não pode produzir frutos maus, nem uma árvore má produzir frutos bons.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Qualquer árvore que não produz bom fruto é cortada e lançada no fogoj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Assim que pelos seus frutos os reconhecereisk.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não é todo o que me diz: “Senhor meu, Senhor meu”, que entrará no reino do Céu, senão o que faça a vontade de meu Pai que está nos Céus.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Muitos me dirão naquele dia: “Senhor meu, Senhor meu, não profetizamos em teu Nome, e em teu Nome expulsamos espíritos malignos, e em teu Nome realizamos muitos milagres?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "E então lhes declararei: “Jamais vos conheci. APARTAI-VOS DE MIMa, PRATICANTES DA INIQUIDADE”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Portanto, todo o que escute estas minhas palavras, e as pratiqueb, será semelhante a um homem prudente que construiu sua casa sobre a rochac;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "e caiu a chuva, vieram as correntezas, sopraram os ventos, e se precipitaram contra aquela casa, mas não caiu, porque seus fundamentos haviam sido postos sobre a rocha.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Mas todo o que escute estas minhas palavras e não as pratique, será semelhante a um homem insensato que construiu sua casa sobre a areia;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "e desceu a chuva, vieram as correntezas, sopraram os ventos, e se precipitaram contra aquela casa, e ela caiu, e grande foi a sua destruição.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "E aconteceu que havendo Yeshua terminado estas palavras, as multidões estavam admiradas com seu ensinamentod,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "porque lhes ensinava como quem tem autoridade, e não como seus escribas e os fariseuse.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "E eis que chegou um leproso, e prostrando-sef diante dEle, lhe disse: Senhor meu, se quiseres podes me purificar.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Estendendo Yeshua sua mão, tocou nele, e disse: Quero; seja purificado. E foi purificado de sua leprag imediatamente.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Yeshua lhe disse: Veja, não diga a ninguémh, antes vá e mostra-te aos sacerdotes, e tal como ordenou Mushi, apresente uma oferta para que lhes sirva de testemunhoi.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ao entrar Yeshua em Keparnakhom, aproximou-se dele um centurião e lhe suplicou,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "dizendo: Senhor meu, meu servo jaz em casa, paralítico e em grande aflição.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Yeshua lhe disse: Eu irei curá-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "O centurião replicou, dizendo: Senhor meu, não me considero digno de que entres debaixo do meu teto, mas somente diga a palavra e meu servo sarará,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque eu também sou homem sob autoridade, com soldados sob meu comando, e digo a este: “Vai”, e ele vai, e a outro: “Vem”, e ele vem, e ao meu servo: “Faça isto”, e ele faz.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ao escutar Yeshua estas coisas, encheu-se de espanto e disse aos que vinham com Ele: Em verdade vos digo que nem mesmo em Yisrail encontrei uma fé como essa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Por isso vos digo que virão muitos do oriente e do ocidentej, e se assentarão à mesa com Abraham, Iskhak e Yaqob no reino do Céu,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "mas os filhos do reino serão lançados para as trevas exteriores. Ali haverá pranto e ranger de dentes.”a",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então disse Yeshua ao centurião: Vai-te; conforme cresteb te seja feito. E seu servo foi curado naquela mesma hora.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao chegar Yeshua na casa de Shemonc, viu a sogra deste que jazia na cama com febre,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "e ao tocar sua mão, a febre a deixou, e ela se levantou e os atendia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ao entardecer lhe trouxeram muitos que tinham espíritos malignos, e com a palavra expulsou deles os espíritos malignos, e curou a todos os que tinham alguma enfermidade,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "para que se cumprisse o que foi dito por meio do profeta Eshaya, que disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ao ver Yeshua as grandes multidões que o rodeavam, ordenou que fossem para a margem oposta.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então se aproximou dele um escriba, e lhe disse: Mestre, eu te seguirei a qualquer parte que tu fores.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Yeshua lhe disse: As raposas têm covis, e as aves dos céus ninhos, mas o Filho do Homeme não tem onde reclinar sua cabeça.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então outro de seus seguidores lhe disse: Senhor meu, deixa-me primeiro ir sepultar meu pai,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "mas Yeshua lhe disse: Deixe que os mortos sepultem os seus mortosf; tu, segue-me.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Quando Yeshua subiu no barco, seus discípulos subiram junto com Ele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "E eis que se desencadeou uma violenta tempestade no mar, de tal maneira que as ondas inundavam o barco, mas Yeshua dormia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Aproximando-se então seus discípulos o despertaram, e lhe disseram: Senhor nosso, salva-nos que perecemos!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Yeshua lhes disse: Por que tivestes medo, homens de pouca fég? Então se pôs de pé, e havendo repreendidoh os ventos e o mar, se produziu uma grande quietude.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então aqueles homens maravilhados, disseram: Quem é este a quem os ventos e o mar lhe obedecem?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Yeshua havendo chegado à margem oposta, à região dos gadarenos, saíram ao encontro dele dentre os sepulcros dois homens com espíritos malignos, tão malvados que ninguém podia passar por aquele caminho.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "E lhe disseram a gritos: Que há entre tu e nós, Yeshua, Filho de Alaha? Vieste aqui antes do tempoi para nos atormentar?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "E a curta distância deles pastava uma grande vara de porcos,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "e os espíritos malignos lhe suplicavam, dizendo: Se tu nos expulsas, permite-nos ir para a vara de porcos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Yeshua lhes disse: Ide. E eles saíram imediatamente e entraram nos porcos, e toda a vara se precipitou por uma escarpa ao mar, e morreram nas águas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então fugiram os que apascentavam a vara; foram para a cidade, e divulgaram tudo que sucedera, e o referente aos que tinham os espíritos malignos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "E toda a cidade saiu ao encontro de Yeshua, e quando o viram lhe rogaram que se retirasse dos seus arredores.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "E lhe trouxeram um paralítico deitado em um leito. Quando Yeshua viu a fé deles, disse ao paralítico: Tem ânimo, teus pecados te são perdoados, filho meua.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas alguns dos escribas diziam entre si: Este blasfema.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas conhecendo Yeshua seus pensamentos, lhes disse: Por que pensais o mal em vossos corações?b",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Pois o que é fácil dizer: “Teus pecados te são perdoados”, ou dizer: “Levanta-te e anda”?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas para que saibais que o Filho do Homemc tem na terra autoridade para perdoar pecados (disse ao paralítico): Levanta-te, toma teu leito, e vá para tua casa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então ele se levantou e foi para sua casa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "E as multidões, ao verem isto, temeram, e deram glória a Alahad por haver dado semelhante autoridade aos homens.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ao partir Yeshua dali, viu um homem chamado Matai sentado no lugar dos tributos, e lhe disse: Segue-me. E levantando-se, o seguiu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "E enquanto eles se encontravam sentados à mesa em casa, muitos publicanos e pecadores chegaram, e se assentaram à mesa com Yeshua e seus discípulos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então os fariseus, ao verem isso, disseram aos seus discípulos: Por que come vosso mestre com publicanos e com pecadores?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ao escutar Yeshua isto, lhes disse: Não são os que estão sãos que necessitam de médico, antes os enfermos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ide, pois, e aprendei o que significa: “MISERICÓRDIA QUERO, NÃO SACRIFÍCIOe”, porque não vim chamar os justos, antes os pecadores.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então se aproximaram dele os discípulos de Yohanan, e disseram: Como é que nós e os fariseus jejuamos muito, mas teus discípulos não jejuam?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então Yeshua lhes respondeu: Podem acaso os melhores amigos do noivo jejuar enquanto o noivo está com eles? Mas virão dias quando o noivo lhes será tomado, e então jejuarãof.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ninguém remenda um vestido velho com um tecido novo, para que o tecido não puxe do vestido e se faça maior o rasgo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Tampouco se põe vinho novo em odres velhos, para que não se arrebentem os odres, e o vinho se derrame e os odres se percam, antes o vinho novo se põe em odres novos, e se conservam ambos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Enquanto Ele lhes falava essas coisas, chegou certo dirigente que, aproximando-se, prostrou-se perante Ele e disse: Minha filha morreu hoje, mas vem e impõe tua mãoa sobre ela e ela voltará a viver.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Yeshua e seus discípulos, levantando-se, seguiram-no.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Nisso, certa mulher que sofria de fluxo de sangue por doze anos, aproximou-se dele por detrás e tocou a borda de seu mantob,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "pois dizia para si: Se tão-somente eu tocar sua roupa, ficarei curada.”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então Yeshua, virando-se e vendo-a, lhe disse: Minha filha, tem ânimo, tua féc te curou. E desde aquele momento a mulher foi curada.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Ao chegar Yeshua à casa do dirigente, viu os flautistas e a gente em grande agitação,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "e disse a eles: Retirai-vos, porque a menina não está morta, mas dormed. Mas eles zombavam dEle.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "E quando retiraram o povo, Ele entrou e tomou pela mão a menina, e ela se levantou.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "E se divulgou esta notícia por toda aquela região.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Quando Yeshua se retirava dali, seguiram-no dois cegos gritando e dizendo: Filho de Davide! Tem misericórdia de nós!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Depois de haver chegado à casa, aproximaram-se dele os cegos, e Yeshua lhes disse: Crede que posso fazer isto? Eles lhe responderam: Sim, Senhor nosso.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então lhes tocou os olhos, dizendo: Tal como crestesf vos seja feito.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "E se abriram os seus olhos imediatamente, e Yeshua lhes advertiu, dizendo: Vede que ninguém saiba.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas eles saíram e divulgaram sua fama por toda aquela região.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Quando Yeshua se retirava, lhe trouxeram um mudo que tinha um espírito maligno,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "e depois que foi expulso o espírito maligno, o que estivera mudo falou. E as multidões se admiraram, e exclamavam: Jamais fora visto coisa semelhante em Yisrailg!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Mas os fariseus diziam: Ele expulsa aos espíritos malignos pelo príncipe dos espíritos malignosh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "E percorrendo Yeshua todas as cidades e aldeias, ensinavai em suas sinagogas, proclamando o Evangelho do reino e curando toda enfermidade e toda afliçãoj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Ao ver Yeshua as multidões, sentiu misericórdia por elas, porque estavam cansadas e dispersas como ovelhas sem pastork.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "Então disse a seus discípulos: A colheita é grande, mas os trabalhadores poucosl.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Rogai, pois, ao dono da colheita que envie trabalhadores para sua colheita.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "E estes são os nomes dos doze shelihia: o primeiro deles Shemon, chamado Kifa, e André seu irmão; Yaqob bar Zavdai, e Yohanan seu irmão;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Felipe, BarTolmai, Thoma, Matai o publicano, Yaqob bar Halfai, e Labai, que é chamado Tadeu;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Shemon o cananeu, e Yehudá Skariota, aquele que o entregoub.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "A estes doze enviou Yeshua depois de instruí-los, dizendo: Não ireis pelo caminho dos gentios nem entrareis em cidade de samaritanosc,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas ide às ovelhas da casa de Yisrail que se desviaramd.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "E quando fordes, proclamai dizendo: “O reino dos Céu está próximoe”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Curai enfermos, purificai leprosos, expulsai espíritos malignos. De graça1 recebestes, de graça dai.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não vos provereis de ouro, prata ou bronze em vossas bolsas;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "nem bolsa para o caminho, nem muda de roupa, nem sandálias, nem bastão, porque o trabalhador é digno do seu sustentof.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "E a toda cidade ou aldeia onde entrardes, perguntai quem é digno nela, e ali estareis até sairdes,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "e ao entrardes em uma casa saudai a família.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Se a casa for digna, vossa paz virá sobre ela, mas se não for digna, vossa paz retorne a vós.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "E todo que não vos receber, nem preste atenção às vossas palavras, ao sairdes daquela casa ou daquela cidade, sacudi o pó dos vossos pésg.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Certamente vos digo que no dia do juízoh se procederá com menor severidade contra a terra de Sodoma e Gomorrai do que contra aquela cidade.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eis que eu vos envio como cordeiros no meio de lobos. Sereis, pois, astutos como serpentes e inocentes como pombasj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Acautelai-vos com os homens, porque vos entregarão aos tribunais e vos açoitarãok em suas sinagogas,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "e por minha causa havereis de comparecer perante governantes e reis para que sirva de testemunho a eles e aos gentios.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas, quando vos entregarem, não vos preocupeis de como ou o quê falareis, porque naquele momento vos será dado o que falareisl,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque não sereis vós os que falam, mas o Espírito do vosso Pai falará por meio de vósm.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "O irmão entregará à morte a seu irmão, e o pai a seu filho; os filhos se levantarão contra os seus pais e os matarão.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "E vós sereis odiados por todos os homens por causa do meu Nome. Mas aquele que perseverar até o fim, esse será salvoa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas quando vos perseguirem nesta cidade, fugi para a outra, porque em verdade vos digo: Não terminareis de percorrer todas as cidades1 da casa de Yisrail até que venha o Filho do Homem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Não existe discípulo que seja maior do que seu mestre, nem servo que seja maior que seu amob.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "É suficiente ao discípulo ser como seu mestre, e ao servo como seu amo. Se ao dono da casa chamaram Baalzebubc2, quanto mais aos de sua família?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Portanto, não os temais, porque não há nada oculto que não haja de ser revelado, nem nada escondido que não haja de ser conhecidod.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "O que eu vos digo no escuro, falai-o na luz; e o que escutardes ao ouvido apregoai desde os terraços.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Não temais os que matam o corpo, mas não podem matar a alma, antes temais Aquele que pode fazer perecer tanto a alma como o corpo na Guehanae.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Não se vendem dois pardais por um asse? Contudo, nenhum deles cairá sobre o solo sem a permissão de vosso Pai.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Quanto a vós, mesmo cada um dos cabelos de vossas cabeças está contado.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Portanto, não temais; vós sois mais valiosos do que muitos pardais.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Assim pois, qualquer que me confesse3 na presença dos homens, eu também o confessarei na presença de meu Pai que está no Céuf,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "mas qualquer que me negue na presença dos homens, eu também o negarei na presença de meu Pai que está no Céug.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Não penseis que vim à terra a trazer paz; não vim trazer paz mas espada.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "Pois vim para PÔRh4 O HOMEM CONTRA SEU PAI, A FILHA CONTRA SUA MÃE, E A NORA CONTRA SUA SOGRA;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "E OS ADVERSÁRIOS DO HOMEM SERÃO OS DE SUA PRÓPRIA FAMÍLIA.i",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "Quem ame a pai ou a mãe mais do que a mim, não é digno de mim; e quem ame a filho ou a filha mais do que a mim, não é digno de mimj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Qualquer que não leve sua cruz e venha após mim, não é digno de mimk.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "O que encontrar sua alma1 a perderá, mas o que perca sua alma por minha causa, a encontraráa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "O que vos aceite, a mim aceita, e quem me aceita, aceita Aquele que me envioub.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "Qualquer que receber um profeta por reconhecê-lo como profeta, receberá recompensa de profeta; e quem recebe um justo por reconhecê-lo como justo, receberá recompensa de justo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "e todo que der de beber a um destes pequeninos, mesmo que seja apenas um copo de água fresca por reconhecê-lo como discípulo, certamente vos digo que não perderá sua recompensac.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "E quando Yohanan que estava no cárcere ouviu acerca das obras do M’shikha, enviou mediante seus discípulos",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "a lhe perguntar: Eras tu o que havia de vir ou esperaremos a outro?d",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Yeshua respondeu, dizendo-lhe: Ide e contai a Yohanan o que ouvistes e vistes:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "OS CEGOS VEEM, OS COXOS ANDAM, os leprosos são purificados, OS SURDOS OUVEMe, os mortos são ressuscitados e AOS POBRES BOAS NOVAS SÃO LEVADASf.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Feliz seja o que não se escandalize por minha causag.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Havendo eles partido, começou Yeshua a falar à multidão acerca de Yohanan: Que saíram para ver no deserto? Uma cana sacudida pelo vento?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas se não, que saíram a ver? Um homem trajado com roupas elegantes? Eis que os que se trajam com roupas elegantes estão nos palácios.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "E se não, por que saíram? Para ver um profetah? Sim, eu vos digo, e mais do que profeta,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque este é de quem está escrito: “EIS QUE EU ENVIO O MEU MENSAGEIRO DIANTE DE TUA PRESENÇA, QUE PREPARARÁ O CAMINHO DIANTE DE TIi”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Decerto vos digo que entre os nascidos de mulher não surgiu outro maior do que Yohanan Batista, mas o menor no reino do Céu é maior do que ele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "E desde os dias de Yohanan Batista até agora, o reino do Céu sofre violência, e os violentos o arrebatam.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque todos os profetas e a lei profetizaram até Yohanan,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "e se quiserdes, admiti que ele é Elyahj, o que estava preparado para vir.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "O que tenha ouvidos para ouvir, ouçak.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Com quem compararei a esta raça2? São semelhantes aos meninos que se assentam na praça, e gritando aos seus amigos",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "lhes dizem: “Cantamos para vós, e não dançastes; entoamos lamentações e não lamentastes”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porque veio Yohanan, que não comia nem bebiaa, e disseram: “Tem espírito maligno”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "e veio o Filho do Homem, que come e bebe, e dizem: “Eis aqui um homem glutão e bebedor de vinho, amigob de publicanos e de pecadores”. Mas a sabedoria tem sido justificada por suas obrasc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então, começou Yeshua a admoestar severamente as cidades nas quais se fizeram muitos de seus milagres e não se arrependeram, dizendo:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ai de ti, Corazin! Ai de ti, Betsaida! Porque se acaso se houvessem realizado em Tiro e em Sidomd os milagres que se realizaram em vós, seguramente se arrependeriam em cilício e cinza.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas eu vos digo que no dia do juízo se procederá com menos severidade contra Tiro e contra Sidom do que contra vóse.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "E tu, Keparnakhom, que foste exaltada até o céu, ao Shiol descerás, porque se em Sodoma se houvessem realizado os milagres que se realizaram em ti, haveria permanecido até este dia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas eu te digo que no dia do juízo se procederá com menor severidade contra a terra de Sodoma do que contra tif.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Naquele tempo, falando Yeshua, disse: Eu te louvo, Pai meug, Senhor do Céu e da terra, porque ocultaste estas coisas aos sábios e entendidos e as revelaste aos pequeninosh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Sim, Pai meu, porque assim foi tua vontade.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Todas as coisas me foram entregues por meu Pai. Ninguém conhece o Filho, senão o Pai; nem ninguém conhece o Pai senão o Filhoi, e aquele a quem que o Filho queira revelarj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Vinde a mim todos vós que estais cansados e sobrecarregados, e eu vos farei descansar.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Levai meu jugo sobre vós, e aprendais de mim que sou manso1 e humilde de coração, e ENCONTRAREIS REPOUSO PARA VOSSAS ALMASk,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "porque meu jugo é agradável2 e leve a minha cargal.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ao vê-los os fariseus, lhe disseram: Eis que teus discípulos fazem o que é proibido fazer no dia de repouso.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas Ele lhes respondeu: Nunca lestes o que fez David quando ele e seus companheiros sentiram fome,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "como entrou na casa de Alaha e comeu o pão da mesa de Marya, o qual não lhes era permitido comer nem a ele nem a seus companheiros, senão somente aos sacerdotesa?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ou não lestes na lei que os sacerdotes no templo profanam o dia de repouso e são sem culpa?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Pois eu vos digo que aqui está um maior do que o templob.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Se vós soubésseis o que significa: “MISERICÓRDIA QUERO, NÃO SACRIFÍCIOc”, não condenaríeis os inocentes.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque o Filho do Homemd é Senhor do dia de repouso.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Saindo Yeshua dali, foi à sinagoga deles.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "E se encontrava ali certo homem cuja mão estava seca, e para poder acusá-lo, lhe perguntaram, dizendo: É permitido curar no dia de repouso?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Ele lhes respondeu: Que homem há entre vós que tendo uma ovelha, se esta cai num buraco no dia de repouso, não a pega e a resgata?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Pois, quanto mais importante é um homem do que uma ovelha! Portanto, é permitido fazer o bem no dia de repouso.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois disse ao homem: Estende a tua mão, e lhe foi restaurada como a outra.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao saírem os fariseus, tramaram um plano contra Ele para ver como destruí-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas ao perceber Yeshua, retirou-se dali, e grandes multidões iam após Ele, e a todos curou,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas lhes advertiu que não dessem a conhecer quem era Elee,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "para que se cumprisse o que fora dito por meio do profeta Eshaya, que disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "“fEIS AQUI MEU SERVO, EM QUE ME TENHO COMPRAZIDO; MEU AMADO, A QUEM MINHA ALMA TEM DESEJADO. POREI MEU ESPÍRITO SOBRE ELE E ANUNCIARÁ JUÍZO ÀS NAÇÕES.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "NÃO CONTENDERÁ, NEM GRITARÁ. NINGUÉM OUVIRÁ A SUA VOZ NAS RUAS.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "NÃO QUEBRARÁ A CANA ESMAGADA, NEM APAGARÁ A LÂMPADA DE CHAMA VACILANTE, ATÉ QUE FAÇA SAIR O JUÍZO PELA JUSTIFICAÇÃO,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "E EM SEU NOME PORÃO SUA ESPERANÇA AS NAÇÕES”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então levaram a Ele um homem com espíritos malignos que era mudo e cego e o curou, de modo que o que fora mudo e cego falava e via.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "E todas as multidões se maravilhavam e diziam: Não é este acaso o filho de Davidg?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas quando os fariseus escutaram isso, disseram: Este não expulsa os espíritos malignos senão por meio de BaalZebubh, o príncipe dos espíritos malignos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas conhecendo Yeshua seus pensamentos, lhes disse: Todo reino dividido contra si mesmo, será aniquilado, e toda casa ou cidade dividida contra si mesma, não permanecerá de pé.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Se Satanás expulsa a Satanása, contra si mesmo está dividido; como pois, pode permanecer seu reino?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas se eu expulso os espíritos malignos por meio de BaalZebub, por meio de quem os expulsam vossos filhos? Assim pois, eles serão vossos juízes.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Se por meio do Espírito de Alaha eu expulso os espíritos malignos, então o reino de Alahab chegou sobre vós.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Ou como pode alguém entrar na casa de um homem forte e arrebatar seus bens, se primeiro não amarra o homem forte e depois saqueia sua casa?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "O que não está comigo está contra mim; e o que comigo não recolhe, espalhac.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Por isso vos digo: Qualquer pecado e blasfêmia será perdoado aos homens, mas a blasfêmia contra o Espírito não será perdoada aos homensd.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "A todo que pronuncie alguma palavra contra o Filho do Homem, lhe será perdoado, mas a todo o que fale contra o Espírito Santo, não lhe será perdoado, nem nesta era nem na era vindourae.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Ou produzem as árvores boas e bons os seus frutos, ou produzem as árvores más e maus os seus frutos; porque pelos seus frutos se conhece uma árvoref.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Raça de víborasg! Como podeis falar boas coisas sendo maus? Porque do que abunde no coração falará a bocah.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "O homem bom, tira coisas boas dos bons tesouros, mas o homem mau, tira coisas más dos maus tesouros.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "E eu vos digo que os homens darão conta no dia do juízoi de qualquer palavra vã que falem,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "porque pelas tuas palavras serás justificado, e pelas tuas palavrasj serás condenadok.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Então alguns dos escribas e dos fariseus lhe responderam, dizendo: Mestre, desejamos ver da tua parte um sinal.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "Ele lhes respondeu, dizendo: A geração perversa e adúltera exige sinal, mas sinal algum lhe será concedido, senão o sinal do profeta Yawnan,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "porque tal como Yawnan ESTEVE NAS ENTRANHAS DO PEIXE TRÊS DIAS E TRÊS NOITESl, assim estará no coração da terra o Filho do Homem três dias e três noites.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "Os homens de Nínive se levantarão em juízo contra esta geração e a condenarão, porque eles se arrependeram com a pregação de Yawnan. E eis aqui um maior do que Yawnan que está neste lugarm.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "A rainha do sul se levantará no juízo contra esta geração e a condenará, porque veio dos confins da terra para escutar a sabedoria de Shelimon. E eis aqui um maior que Shelimon que está neste lugarn.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "Quando um espírito imundo sai de um homem, percorre por lugares sem água, buscando repouso, mas não o encontra.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "Então diz: “Voltarei para minha casa de onde saí”, e quando regressa a acha desocupada, varrida e decorada.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "Então vai e leva consigo outros sete espíritos piores que ele, e entram e moram nele, e a situação final daquele homem chega a ser pior do que a iniciala. Assim sucederá a esta perversa geração.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "Quando Ele falava às multidões, chegaram sua mãe e seus irmãosb e estavam postos do lado de fora pedindo para falar com Ele;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 47,
    "texto": "e alguém lhe informou: Eis que tua mãe e teus irmãos estão postos lá fora desejando falar contigo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 48,
    "texto": "Porém respondendo Ele ao que lhe dizia, perguntou: Quem é minha mãe? E quem são meus irmãos?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 49,
    "texto": "Estendendo então sua mão para os seus discípulos, disse: Eis aqui minha mãe e eis aqui meus irmãos!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 50,
    "texto": "Porque qualquer que faça a vontade de meu Pai que está no Céu, o tal é meu irmão e minha irmã e minha mãe.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "e se congregaram junto a Ele grandes multidões, de modo que subindo num barco, sentou-se nele, e toda a multidão ficou em pé na orla do mar.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Ele lhes falou muitas coisas em parábolas, dizendo: Eis que um semeador saiu a semear;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "e ao ir semeando, sucedeu que parte da semente caiu a um lado do caminho, e chegaram as aves e a comeram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Outra parte caiu em pedregais que não tinham muita terra, e logo brotou, porque não tinha profundidade de terra,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas ao se levantar o sol, murchou e secou por não ter raiz.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Outra parte caiu entre espinhos, mas ao crescer, os espinhos a sufocaram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas outra parte caiu em terra fértil e produziu fruto a cem, a sessenta e a trinta.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "O que tenha ouvidos para ouvir, ouçac.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "E aproximando-se dEle seus discípulos, lhe perguntaram: Por que lhes falas em parábolas?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "E Ele lhes respondeu, dizendo: A vós é concedido entender o mistério1 do reino do Céu, mas a eles não é concedidod,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque a todo o que tenha, será dado a ele e terá até transbordar, mas ao que não tenha, ainda o que tenha será tirado delee.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por isso lhes falo em parábolas, porque vendo não veem, e ouvindo não ouvem nem compreendem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Neles se cumpre a profecia de Eshaya que disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "PORQUE O CORAÇÃO DESTE POVO SE ENDURECEU, E COM SEUS OUVIDOS ESCUTARAM COM DIFICULDADE, E FECHARAM SEUS OLHOS, NÃO SEJA QUE VENDO COM SEUS OLHOS E ESCUTANDO COM SEUS OUVIDOS, ENTENDAM EM SEUS CORAÇÕES, E SE ARREPENDAM E EU OS CURE”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "bMas quanto a vós, felizes são os vossos olhos porque veem, e vossos ouvidos porque escutam,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque decerto vos digo que muitos profetas e justos desejaram ver o que vós vistes, mas não o viram, e escutar o que vós escutastes, mas não escutaramc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Entendei, pois, a parábola do semeador:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Qualquer que escute a palavra do reino e não a entenda, chega o Maligno e arrebata a palavra que fora semeada em seu coração. Este representa a que foi semeada a um lado do caminho.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "A que foi semeada em pedregais, representa o que escuta a palavra e a aceita de imediato com gozo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "mas não tendo raiz em si mesmo, mas sendo temporário, quando surge a aflição ou a perseguição por causa da palavra, logo tropeça.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "A que foi semeada entre espinhos, representa o que escuta a palavra, mas as preocupações deste mundo e o engano das riquezas sufocam a palavra e fica sem frutod.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas a que foi semeada em terra fértil, representa o que escuta minha palavra, e a entende, e frutifica e produz: um a cem, outro a sessenta e outra a trinta.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Outra parábola lhes falou, dizendo: O reino do Céue pode ser comparado a um homem que semeou boa semente em seu campo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas enquanto os homens dormiam, chegou seu inimigo, e semeou joio entre o trigo e partiu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Ao brotar a erva, produziu frutos, e então apareceu também o joio,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "e quando chegaram à casa os servos do dono, lhe disseram: “Senhor nosso, olhe, não semeaste boa semente em teu campo? De onde, pois, surgiu o joio?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Ele lhes respondeu: “Um inimigo fez isso”. Então lhe disseram seus servos: “Queres tu irmos e o cortemos?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Mas ele lhes disse: “Não, não seja que ao cortar o joio cortem com ele também o trigo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Deixai-o até a colheita para que ambos cresçam juntos, e no tempo da colheita direi aos segadores: ‘Primeiro cortai o joio e atai-os em feixes para queimá-lo; depois juntai o trigo em meus celeiros’”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Outra parábola lhes falou, dizendo: O reino do Céu pode ser comparado a um grão de mostarda, o qual um homem tomou e semeou em seu campo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "E embora seja a menor de todas as sementes, ao crescer chega a ser a maior de todas as hortaliças e se converte em uma árvore, de modo que as aves do céu vêm e fazem ninhos em seus ramos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Outra parábola lhes falou: O reino do Céu pode ser comparado à levedura que uma mulher tomou e a misturou com três medidas de farinha até que fermentou por completo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Yeshua falou tudo isto em parábolas às multidões, e sem parábolas nada lhes falava,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "para que tivesse cumprimento o que fora dito por meio do profeta, que disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Apartando-se Yeshua das multidões, foi para casa e chegaram-se a Ele seus discípulos, dizendo: Diga-nos o significado da parábola do joio e do campo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "E respondendo Ele, lhes disse: O semeador da boa semente é o Filho do Homemb.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "O campo é o mundo, a boa semente são os filhos do reinoc, e o joio são os filhos do Malignod.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "O inimigo que os semeia é Satanáse, a colheita é o fim do mundof1, e os anjos são os ceifeiros.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "Portanto, assim como o joio é cortado para queimá-lo no fogo, assim será no fim deste mundo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "quando o Filho do Homem enviará os seus anjos e eles recolherão do seu reino a todos os que têm sido tropeço e a todos os que praticam iniquidade,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "e os lançarão no forno de fogo. Ali haverá o pranto e o ranger de dentes.g",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "Então OS JUSTOS RESPLANDECERÃO COMO O SOLh no reino de seu Pai. O que tenha ouvidos para ouvir, ouça.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "O reino do Céu pode ser comparado também a um tesouro escondido em um campo, que quando um homem acha, o esconde, e é tanta sua alegria, que vai e vende tudo quanto tem e compra aquele campo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "O reino do Céu se pode também comparar a um mercador que andava em busca de pérolas finas,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "e havendo encontrado uma pérola de grande valor, foi e vendeu tudo quanto possuía e a comprou.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 47,
    "texto": "O reino do Céu pode ser comparado também a uma rede lançada ao mar que recolhe toda espécie de peixes,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 48,
    "texto": "que quando se enche, eles a levam para a praia, e assentam-se e escolhem, pondo os bons em cestos, e lançando fora os maus.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 49,
    "texto": "Assim sucederá no fim do mundo2: sairão os anjos, e apartarão os maus dentre os justos,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 50,
    "texto": "e os lançarão no forno de fogoi. Ali haverá pranto e ranger de dentesj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 51,
    "texto": "Depois Yeshua lhes disse: Compreendestes todas estas coisas? Eles lhe responderam: Sim Senhor nosso.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 52,
    "texto": "Ele lhes disse: Por isso todo escriba instruído para o reino do Céu é semelhante a um homem chefe de casa que tira de seus tesouros coisas novas e antigas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 53,
    "texto": "E sucedeu que havendo Yeshua terminado de falar estas parábolas, saiu dali.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 54,
    "texto": "Quando chegou na sua cidade, lhes ensinava em suas sinagogas, de modo que se maravilhavam, e diziam: De onde este obteve semelhante sabedoriaa e estes poderes?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 55,
    "texto": "Não é este o filho do carpinteiro? Não se chama Mariam sua mãe, e seus irmãos Yaqob, Yossi, Shemon e Yehudáb?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 56,
    "texto": "Eis que não estão todas as suas irmãsc conosco? De onde, pois, lhe vem todas estas coisas?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 57,
    "texto": "E por causa dEle se escandalizavam. Mas Yeshua lhes disse: Não há profeta que seja menosprezado senão na sua própria cidade e na sua casad.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 58,
    "texto": "E devido à incredulidade deles, não fez muitos milagres ali.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "disse aos seus servos: Este é Yohanan Batistae que ressuscitou dentre os mortos, e por isso são realizados milagres por meio dele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque Herodes prendera a Yohanan, e atando-o o pôs na prisão, por causa de Herodia, esposa de seu irmão Felipe,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque Yohanan lhe dizia: “Não te és permitido tê-la por esposa.”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por isso Herodes desejava matá-lo, mas temia o povo, porque consideravam a Yohanan um profetaf.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas havendo chegado o aniversário de Herodes, a filha de Herodia dançou diante dos convidados e foi do agrado de Herodes,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "por isso lhe prometeu sob juramento dar a ela tudo quanto ela pedisse.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "E havendo sido ela instigada por sua mãe, disse: Põe-me aqui numa bandeja a cabeça de Yohanan Batista.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "O rei se entristeceu, mas devido a seu juramento e aos convidados, mandou que se desse a ela,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "e ordenou decapitar Yohanan no cárcere.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "E trazendo sua cabeça numa bandeja, a entregaram à jovem, a qual levou à sua mãe.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então chegaram seus discípulos, removeram o corpo e sepultaram-no, e foram e o informaram a Yeshua.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Yeshua tendo ouvido, retirou-se dali num barco Ele sozinho a um lugar despovoado, mas ao ouvir as multidões, seguiram-no por terra desde as cidades.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quando desembarcou, Yeshua viu as grandes multidões e teve misericórdia deles, e curou os enfermosg.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ao cair da tarde, aproximaram-se dele seus discípulos, dizendo-lhe: Este lugar é isolado e já passou a hora de comer. Despede as multidões para que partam aos povoados para comprar alimentos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas Ele lhes disse: Não é necessário que partam; dai a eles vós de comer.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Eles lhe disseram: Somente temos aqui cinco pães e dois peixes.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Traga-os a mim aqui, lhes disse Yeshua.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Havendo ordenado às multidões a sentar sobre a terra, tomou os cinco pães e os dois peixes, e alçando os olhos ao céu, os bendissea; depois os partiub, e deu aos seus discípulos, e os discípulos o repartiram às multidões.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois que todos comeram e se fartaram, recolheram os pedaços que sobraram e encheram doze cestos grandes.c",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas os que comeram foram cinco mil homens, sem contar as mulheres e crianças.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Em seguida incentivou aos seus discípulos a subirem no barco e a que fossem adiante dEle para a margem oposta, enquanto Ele despedia as multidões.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Havendo despedido as multidões, subiu ao monte sozinho para orard, e ao cair a noite, permanecia ali sozinho.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Estando já o barco distante da terra muitos estádios1, era sacudido violentamente pelas ondas, porque o vento estava oposto,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas à quarta vigília da noite, veio Yeshua a eles caminhando sobre as águas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Ao vê-lo caminhar sobre as águas, os discípulos se assustaram e disseram: É um fantasma!e E começaram a gritar de medo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "mas Yeshua falando a eles de imediato, disse: Tende ânimo, sou eu, não temaisf!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Kifa, respondendo a ele, disse: Senhor meu, se és tu, ordena-me ir ter contigo sobre as águas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então, Yeshua lhe disse: Vem.  E descendo Kifa do barco, andou sobre as águas para ir até Yeshua,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "mas ao se dar conta da força do vento, temeu e começou a afundar, e dava gritos dizendo: Salva-me, Senhor meu!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "E estendendo imediatamente a sua mão, nosso Senhor o susteve e lhe disse: Homem de pouca fé, por que duvidasteg?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Quando eles subiram no barco, o vento acalmou,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "e os que estavam no barco vieram e se prostraram perante Ele, e disseram: Em verdade tu és o Filho de Alahah.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Depois de haver navegado, chegaram à região de Genesaret,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "e ao reconhecerem-no os homens daquele lugar, mandaram avisar a todas as aldeias circunvizinhas, e lhe levavam a todo o que padecia algum mal,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "e lhe suplicavam que lhes permitisse mesmo que fosse tocar a borda do seu mantoi, e os que o tocavam eram curados.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "Por que quebram teus discípulos a tradição dos anciãos? Pois não lavam as suas mãos quando comem pão.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Contestando-lhes Yeshua, disse: Por que também vós violais o mandamento de Alaha por causa da vossa tradição?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porque Alaha disse: “HONRA A TEU PAI E A TUA MÃEa”, e: “QUEM INJURIAR A SEU PAI OU A SUA MÃE MORRERÁ IRREMEDIAVELMENTEb”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "mas vós dizeis: “Todo o que disser ao pai ou à mãe: ‘É minha oferenda a Alaha qualquer coisa de mim que vos seja de proveito’, já não necessita honrar a seu pai ou a sua mãe”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "invalidando assim a palavra de Alaha por vossa tradição.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Hipócritas! Bem profetizou acerca de vós o profeta Eshaya quando disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "“cESTE POVO COM OS SEUS LÁBIOS ME HONRA, MAS O CORAÇÃO DELES ESTÁ MUITO LONGE DE MIM,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "POIS EM VÃO ME REVERENCIAM, ENSINANDO COMO DOUTRINA MANDAMENTOS DE HOMENS.d”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Convocando então as multidões, lhes disse: Ouvi e compreendei:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "O que entra pela boca não é o que contamina o homem, mas o que sai da boca. Isso é o que contamina o homeme.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Aproximando-se depois seus discípulos, lhe disseram: Sabias que os fariseus se ofenderam ao escutar esta palavra?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ele lhes respondeu, dizendo: Toda planta que não plantou meu Pai que está no Céu, será desarraigadaf.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Deixai-os. São cegos, guias de cegos, e se um cego guia outro cego, ambos cairão numa vala.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Shemon Kifa respondeu, e lhe disse: Senhor meu, diga-nos o que significa esta parábola.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ele lhes disse: Ainda vós não compreendestes?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não compreendestes que o que entra pela boca vai ao estômago e dali é evacuado e expelido?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas o que sai da boca provém do coraçãog, e é isso o que contamina o homem,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Pois os maus pensamentos, o adultério, o homicídio, a fornicação, o roubo, o falso testemunho e a blasfêmia provêm do coração,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "e são estas coisas as que contaminam o homem, mas o comer sem lavar as suas mãos não contamina.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "E Yeshua saiu dali, dirigindo-se aos limites de Tiro e Sidomh,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "e eis que uma mulher cananeia, de suas fronteiras saiu, gritando e disse: Tem misericórdia de mim, Senhor meu, filho de Davidi! Um espírito maligno manipula perversamente a minha filha.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas Ele não deu a ela resposta alguma. Aproximando-se então seus discípulos, suplicaram-lhe e disseram: Despede-a, pois vem gritando atrás de nós.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Respondendo-lhes Ele, disse: Não fui enviado senão às ovelhas que se desviaram da casa de Yisrailj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas aproximando-se ela, prostrou-se perante Ele, dizendo: Ajuda-me, Senhor meu!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Yeshua lhe disse: Não é bom tomar o pão dos filhos e lançá-lo aos cachorrosk,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "mas ela respondeu: Sim, Senhor meu, mas até os cachorros comem das migalhas que caem das mesas dos seus donos e sobrevivem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então Yeshua lhe disse: Oh mulher, grande é a tua fé! Seja feito a ti conforme o teu desejo. E sua filha foi restaurada naquele mesmo momento.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Partindo Yeshua dali, chegou junto ao mar da Galileia, subiu a um monte, e repousou ali.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Aproximaram-se então dEle grandes multidões, trazendo consigo a coxos, cegos, surdos, mudos, aleijados e a muitos outros, e os colocavam aos pés de Yeshua, e Ele os curavaa,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "de modo que as multidões se admiravam quando viam que os mudos falavam, que aos aleijados se lhes restaurava, que os coxosb caminhavam e que cegos viam. E glorificavamc ao Alaha de Yisrail.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Chamando Yeshua a seus discípulos, lhes disse: Tenho misericórdia desta multidão, pois eis que há três dias eles estão comigo, e não têm o que comer. E não quero despedi-los em jejum, para que não desfaleçam pelo caminho.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Seus discípulos lhe perguntaram: De onde podemos conseguir pão no deserto para saciar uma multidão tão grande?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Yeshua lhes perguntou: Quantos pães tendes? Eles lhe responderam: Sete, e poucos peixes pequenos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "Então ordenou à multidão que se assentasse no solo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "e em seguida tomou os sete pães e os peixes, e havendo louvado os partiu e os entregou a seus discípulos, e eles os repartiram às multidões,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "e todos comeram e se saciaram; e dos pedaços que sobraram, recolheram sete cestas cheias.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Os que comeram foram quatro mil homens, sem contar as mulheres e crianças.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "Depois de despedir as multidões, subiu no barco e se dirigiu para as redondezas de Magdala.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas Ele, respondendo-lhes, disse: Ao cair da tarde, vós dizeis: “Haverá bom tempo, porque o céu está rubro”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "e pela manhã dizeis: “Hoje teremos uma tempestade, porque o céu está rubro e nublado”. Hipócritas! Soubestes analisar o aspecto do céu, mas não sabeis discernir os sinais deste tempo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Esta geração má e adúltera exige sinal, mas não lhe será dado sinal, senão o sinal do profeta Yawnand. E, deixando-os, retirou-se.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ao chegar seus discípulos à margem oposta, esqueceram-se de levar consigo o pão,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "e Ele lhes disse: Prestai atenção e acautelai-vos da levedura dos fariseus e saduceuse.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas eles refletiam entre si, e diziam: Ele disse isso porque não trouxemos pão,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas sabendo Yeshua, lhes disse: Por que estais arrazoando entre vós, homens de pouca féf, que vos disse isto porque não trouxestes pão?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Até agora não compreendestes nem recordais quantos cestos grandes recolhestes dos cinco pães para os cinco mil?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Nem quantos cestos recolhestes dos sete pães para os quatro mil?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Como não compreendestes que não vos falei de pães, mas de que vos acautelastes com a levedura dos fariseus e saduceusa?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então eles compreenderam que não lhes dissera que tivessem cuidado com a levedura do pão, mas com a doutrina dos fariseus e saduceus.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ao chegar Yeshua à região de Cesareia de Felipe, perguntou a seus discípulos, dizendo: Que dizem os homens a meu respeito? Que sou filho de homem?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eles responderam: Uns dizem que és Yohanan Batistab, outros, que és Elyahc, e outros, que és Eramya ou um dos profetasd.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ele lhes insistiu: Mas vós, quem vós dizeis que sou?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Respondendo Shemon Kifa, disse: Tu és o Messiase1, o Filho do Alaha viventef.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Yeshua, respondendo, lhe disse: Bendito és, Shemon, filho de Yawnan, porque isto não te revelou carne nem sangue, mas meu Pai que está no Céu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Eu te digo também que tu és Kifa, e sobre esta Rochag edificarei minha Igreja, e as portas do Shiol não a vencerão,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "e eu te darei as chaves do reino do Céuh, e tudo o que atares na terra será atado no Céu, e o que soltares na terra, será solto no Céui.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois ordenou aos seus discípulos que não dissessem a ninguém que Ele era o Messias.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Desde então, começou Yeshua a declarar a seus discípulos que haveria de ir a Orishlem, e padecer muito da parte dos anciãos, dos principais sacerdotes e dos escribas, e que seria morto, mas ao terceiro dia ressuscitariaj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas Kifa, tomando-o à parte, começou a admoestá-lo, dizendo-lhe: Não permita Alaha que tal coisa te aconteça, Senhor meu!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas Ele, voltando-se, disse a Kifa: Aparta-te de mim, oponente2! Tu és empecilho para mim, porque não estás pensando nas coisas de Alaha, mas nas dos homensk.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois Yeshua disse aos seus seguidores: Quem deseja vir após mim, negue a si mesmo, tome sua cruzl e siga-me,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "pois quem deseja salvar sua alma3, a perderá, mas quem perder sua alma por minha causa, a encontrará.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Porque, que proveito obteria um homem se ganhasse o mundo inteiro, mas perdesse a sua alma? Ou que poderá oferecer um homem por sua alma?a",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Porque o Filho do Homem haverá de vir na glóriab de seu Pai com seus santos anjos, e então RECOMPENSARÁc A CADA UM CONFORME AS SUAS OBRASd.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Decerto vos digo que há alguns dos que estão aqui, que não experimentarão a morte até que vejam o Filho do Homem que vem em seu reinoe.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "Yeshua se transfigurou diante deles. Seu rosto resplandeceu como o sol, e suas vestes se tornaram tão brancas como a luz.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Mushi e Elyah apareceram a eles e conversavam com Ele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Falando Kifa, disse a Yeshua: É conveniente para nós que permaneçamos aqui, Senhor meu. Se quiseres, faremos aqui três cabanas: uma para ti, outra para Mushi e outra para Elyah.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ainda ele falava, quando eis que os cobriu uma nuvemf resplandecente, e da nuvem surgiu uma voz que disse: Este é meu Filho Amado; nEle me comprazog. A Ele obedecei.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ao escutar isto, os discípulos se prostraram sobre seus rostos e sentiram muito medo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "e aproximou-se deles Yeshua e tocando-lhes, disse: Levantai-vos, não temaish,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "e ao levantar eles os seus olhos, a ninguém viram, senão a Yeshua que estava sozinho.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Enquanto desciam do monte, Yeshua lhes ordenou, dizendo: A ninguém contareisi acerca desta visão, até que o Filho do Homemj tenha ressuscitado dentre os mortos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Seus discípulos lhe perguntaram depois, dizendo: Por que, pois, dizem os escribas que primeiro deve vir Elyahk?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Respondendo Yeshua, lhes disse: Elyah vem primeiro para que tudo se cumpra,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "mas eu vos digo que Elyah já veio, mas não o reconheceraml, porque fizeram com ele tudo o que desejaram. Assim também padecerá deles o Filho do Homem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então compreenderam os discípulos que Ele lhes falava de Yohanan Batista.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao chegar a uma multidão, aproximou-se dEle um homem, que, pondo-se de joelhos, lhe disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Tem misericórdia de mim, Senhor meu; meu filho que possui um espírito maligno lunático, e lhe prejudica muito, pois muitas vezes cai no fogo e muitas vezes na água,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "e o trouxe aos teus discípulos, mas eles não puderam restaurá-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Respondeu Yeshua, dizendo: Oh geração incrédula e perversa! Até quando estarei convosco? Até quando vos suportarei? Trazei ele aqui para mim.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "E repreendendo Yeshua ao espírito maligno, saiu dele, e o menino ficou restaurado desde aquele momento.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então os discípulos, aproximando-se de Yeshua em particular, lhe disseram: Por que nós não pudemos restaurá-lo?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Yeshua lhes disse: Por vossa incredulidade; porque em verdade vos digo que se tiverdes fé como um grão de mostarda, direis a este monte: “Remova-te daqui”, e ele se removeriaa, e coisa alguma vos seria difícil.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas este tipo não sai senão com jejum e oração.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Enquanto eles andavam pela Galileia, Yeshua lhes disse: O Filho do Homem será entregue nas mãos dos homens,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "e o matarão, mas ao terceiro dia ressuscitará. E eles se entristeceram muito.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Quando chegaram a Keparnakhom, aproximaram-se de Kifa os que arrecadavam o imposto das duas dracmas, dizendo-lhe: O vosso Mestre não paga o imposto das duas dracmasb?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Ele lhe respondeu: Sim. Mas ao entrar Kifa em casa, Yeshua lhe falou primeiro, e lhe disse: Que te pareces, Shemon? De quem recebem tributos e arrecadam impostos os reis da terra? Dos seus súditos ou dos estrangeirosc?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Shemon lhe respondeu: Dos estrangeiros. Yeshua lhe disse: Portanto os súditos estão livres.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Contudo, para que não os escandalizemos, vai ao mar, lance o anzol, e ao primeiro peixe que tirares, abra a sua boca, e encontrarás um estáter; toma-o, e o dê por mim e por ti.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Yeshua chamou a uma criança, e pondo-a no meio deles,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "disse: Decerto vos digo que se não vos arrependerdes e não serdes como criançase, não podereis entrar no reino do Céu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Portanto, o que se humilhar como esta criança, será o maior no reino do Céu,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "e quem em meu Nome aceite como esta criança1, a mim aceita,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas a qualquer que fizer tropeçar a um destes pequeninos que confiam em mim, melhor seria para ele que se pendurasse ao seu pescoço uma pedra de moinho de jumento, e se afogasse nas profundezas do marf.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ai do mundo, por causa das pedras de tropeços! Porque é inevitável que venham tropeços, mas ai do homem por quem vier os tropeços!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Se tua mão ou teu pé te faz tropeçar, corta-oa e lança-o de ti, porque é melhor que entres na vida estando coxo ou manco, e não tendo tuas duas mãos ou teus dois pés, sejas lançado no fogo eterno.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "E se teu olho te faz tropeçar, arranca-o, e lança-o de ti. É melhor que entres na vida com um olho, e não que tendo dois olhos sejas lançado na Guehanab de fogo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Acautelai-vos para não menosprezardes a nenhum destes pequeninos, porque vos digo que seus anjosc no Céu veem constantemente o rosto de meu Paid que está no Céu,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque o Filho do Homem veio para salvar o que se havia perdidoe.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Que vos parece? Se um homem tivesse cem ovelhas e se perde uma delas, não deixaria as noventa e nove no monte e iria em busca da que se perdera?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "E, caso a encontre, decerto vos digo que se alegra mais por causa dela do que pelas noventa e nove que não se perderam.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Do mesmo modo, não é a vontade de vosso Pai que está no Céu que um destes pequeninos se perca.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Se teu irmão te ofende, vai e o repreende em particularf. Se te ouvir, ganhaste a teu irmão,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas se não te ouvir, leva contigo uma ou duas pessoas para que PELA BOCA DE DUAS OU TRÊS TESTEMUNHAS SE CONFIRME TODO ASSUNTOg.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "E se tampouco a estes dá ouvidos, dize-o à congregação, e se tampouco presta atenção à congregação, considere-o publicano1 e gentio.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Decerto vos digo que tudo quanto atardes na terra, será atado no Céu, e o que soltardes na terra, será solto no Céuh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Eu vos digo outra vez: Se dois de vós concordarem na terra sobre qualquer coisa que queiram pedir, tereis da parte de meu Pai que está no Céui,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque onde dois ou três estão reunidos em meu Nome, ali estarei eu entre eles.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então, aproximando-se dele Kifa, lhe disse: Senhor meu, se meu irmão me ofende quantas vezes hei de perdoá-lo? Até sete vezesj?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Yeshua lhe disse: Não te digo até sete, mas até setenta vezes sete.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Por isso o reino do Céu se pode comparar a um rei que quis pedir conta de seus servosa,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "e ao começar a fazê-lo, apresentaram-lhe um que lhe devia dez mil talentos,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas não tendo como lhe pagar, seu senhor deu ordens que fossem vendidosb junto com sua esposa e filhos e tudo o que possuía, para que lhe pagasse.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Caindo, pois, o servo prostrou-se diante dele, e disse: “Tenha paciência comigo, senhor meu, e tudo te pagarei”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "E o senhor daquele servo teve compaixão, e perdoando-o sua dívida, ele o deixou ir.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Porém quando saiu aquele servo, encontrou um dos seus conservos que lhe devia cem denários, e segurando-o, começou a asfixiá-lo, dizendo-lhe: “Paga-me o que me deves”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Prostrando-se então o conservo lhe rogava, dizendo: “Tenha paciência comigo e te pagarei”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Mas ele não aceitou, mas foi e o pôs na prisão até que lhe pagasse o que lhe devia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Entristeceram-se muito seus conservos ao ver o que acontecera, foram e informaram ao senhor deles tudo que acontecera,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "e chamando-o seu senhor lhe disse: “Servo malvado! Devido à tua súplica, eu te perdoei toda aquela dívida.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Não deverias tu também ter compaixão de teu conservo, como eu tive compaixão de ti?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "E seu senhor se encheu de ira, e o entregou aos torturadores até que pagasse tudo que lhe devia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "Assim também fará meu Pai que está no Céu convosco, se não perdoardes de coração cada um a seu irmão que o tenha ofendidoc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "e o seguiam grandes multidões, e ali os curoud.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então os fariseus aproximando-se dEle, puseram-no à prova, dizendo: É permitido a um homem se divorciar de sua esposa por qualquer motivo?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Respondendo Ele a eles, disse: Não lestes que o que os fez desde o princípio, HOMEM E MULHER OS FEZe,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "e disse: “PORTANTO, DEIXARÁ O HOMEM O SEU PAI E A SUA MÃE E SE UNIRÁ À SUA MULHER, E OS DOIS SERÃO UMA CARNEf”?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "De maneira que já não são dois, mas uma carne. Portanto, o que Alaha uniu, não o separe o homem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eles lhe perguntaram: Então por que ordenou Mushi DAR CARTA DE DIVÓRCIO E DESPEDI-LAg?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Ele lhes disse: Pela dureza de vosso coração, Mushi vos permitiu vos divorciardes de vossa esposa, mas não foi assim desde o princípio.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas eu vos digo que quem se divorcia de sua esposa, não havendo ela cometido adultério, e se case com outra, comete adultério, e quem se case com uma mulher divorciada comete adultérioh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Seus discípulos lhe disseram: Se tal for a limitação na relação entre homem e mulher, não é conveniente se casar.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas Ele lhes disse: Nem todos são aptos para receber isto, exceto aquele a quem é dadoa,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque há eunucos que assim nasceram desde o ventre de suas mães; há eunucos que foram feitos eunucos pelos homens, e há eunucos que fizeram a si mesmos eunucos por causa do reino do Céu. Quem possa aceitar isto, que o aceite.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois lhe levaram umas crianças para que lhes impusesse a mão e orasse, mas seus discípulos os repreenderam.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Yeshua lhes disse: Permiti que as criançasb venham a mim e não as impeçais, porque para os que são como elas é o reino do Céu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "E impondo a mão sobre elasc, partiu dali.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "E veio um, que se aproximando lhe disse: Bom Mestre, que coisa boa farei para obter a vida eternad?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ele lhe respondeu: Por que me chamas bom? Ninguém é bom, exceto um: Alahae. Mas se desejas entrar na vida, guarde os mandamentos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ele lhe perguntou: Quais? E Yeshua lhe respondeu: NÃO MATARÁS, NÃO COMETERÁS ADULTÉRIO, NÃO FURTARÁS, NÃO DARÁS FALSO TESTEMUNHOf;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "HONRA A TEU PAI E A TUA MÃEg, E AMARÁS A TEU PRÓXIMO COMO A TI MESMOh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "O jovem lhe disse: Desde a minha infância tenho guardado todas estas coisas, que me falta?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Yeshua lhe respondeu: Se desejas ser íntegro, vai e vende tuas posses e dá aos necessitados, e terás tesouro no Céui. Depois segue-me.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas quando o jovem escutou esta palavra, foi embora triste, porque possuía muitas posses.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então disse Yeshua a seus discípulos: Certamente vos digo: Quão difícil é que um rico entre no reino do Céuj!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Outra vez vos digo: É mais fácil que um camelo passe pelo orifício de uma agulha do que um rico entre no reino de Alahak.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Havendo escutado isto os discípulos, admiraram-se sobremaneira, e diziam: Então, quem poderá se salvar?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Mas Yeshua os olhou, e lhes disse: Isto é impossível aos homens, mas para Alaha tudo é possível.l",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas Kifa lhe respondeu, dizendo: Eis que nós deixamos tudo para te seguir, o que pois obteremos?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Yeshua lhes disse: Decerto vos digo que vós que seguistes, no novo mundo, quando se assentar o Filho do Homem no tronom de sua glória, vós sentareis também sobre doze tronos e julgareis as doze tribos de Yisrailn.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Aquele, pois, que deixe casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou esposa, ou filhos, ou campos por causa de meu Nome, receberá cem vezes mais e herdará a vida eternaa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Porque muitos primeiros serão últimos, e os últimos serão primeirosb.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "e ajustou com os trabalhadores um denário por dia, e os enviou para sua vinha.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "E saindo às nove da manhã1, viu na praça a outros que estavam sem trabalho,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "e lhes disse: “Vós também, ide para a vinha, e vos darei o que seja justo”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "E eles foram. Voltou a sair às doze e às três da tarde2, e fez o mesmo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "e saindo cerca das cinco da tarde3, encontrou a outros que estavam sem trabalho, e lhes perguntou: “Por que estais o dia todo sem trabalhar?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eles lhe responderam: “Porque ninguém nos contratou”; e ele lhes disse: “Ide vós também para a vinha e recebereis o que seja justo”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Ao cair da tarde, o dono da vinha disse ao seu administrador: “Chame os trabalhadores, e pague-lhes, começando pelos últimos até os primeiros”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Apresentaram-se os da cinco da tarde, e cada um recebeu um denário.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ao se apresentarem os primeiros, pensavam que receberiam mais, mas cada um deles recebeu também um denário.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando o receberam, começaram a murmurar contra o dono do campo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "dizendo: “Estes últimos trabalharam uma hora somente, mas os pagaste igual a nós, que suportamos o peso e o calor do dia”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas ele, respondendo a um deles, disse: “Amigo meu, não cometo contigo nenhuma injustiça; não fizeste acordo comigo por um denário?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Toma o que é teu e vai, porque eu desejo dar a este último o mesmo que a ti.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ou não me é permitido fazer do que é meu o que eu quero? Ou tens invejac4 porque eu sou bom?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Portanto, os últimos serão primeiros, e os primeiros, últimosd, porque muitos são os chamados, mas poucos escolhidose.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ao ir subindo Yeshua a Orishlem, se apartou com seus doze discípulos, e lhes disse no caminho:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Eis que nós subimos a Orishlem, e o Filho do Homemf será entregue aos principais sacerdotes e aos escribas, e o condenarão à morte,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "e o entregarão aos gentios e escarnecerão dEle; o açoitarão e o crucificarão. Mas ressuscitará ao terceiro diag.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então se aproximou dEle a mãe dos filhos de Zavdai com seus filhos, prostrou-se a Ele e lhe pediu algo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "e Ele lhe disse: Que desejas? Ela lhe disse: Declara que no teu reino estes meus dois filhos se assentem um à tua direita e outro à tua esquerda.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Respondendo Yeshua, disse: Vós não sabeis o que pedistes. Vós podeis beber o cálice que eu beberei, ou serdes batizados no batismo em que eu serei batizado? Eles lhe disseram: Podemos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Ele lhes disse: Bebereis meu cálice e no batismo em que eu serei batizado sereis batizados, mas sentardes à minha direita e à minha esquerda não me pertence concedê-lo, mas àqueles que meu Pai o tem preparadoa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ao escutar isto os dez, indignaram-se contra os dois irmãos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "bEntão Yeshua os chamou, e lhes disse: Vós sabeis que os governantes das nações são seus senhores, e seus oficiais exercem autoridade sobre elas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Não deve ser assim entre vós, mas quem entre vós deseja ser o maior, seja o vosso servo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "e quem entre vós deseja ser o primeiro, seja vosso servo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "tal como o Filho do Homem não veio para ser servido, mas para servir e entregar sua vida em resgate por muitosc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quando saiu Yeshua de Irikho, uma grande multidão após Ele vinha.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "E eis que ao escutar que Yeshua ia passando, dois cegos que estavam assentados à beira do caminho gritaram, dizendo: Senhor nosso, filho de Davidd, tem misericórdia de nós!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "E as multidões os repreendiam para que guardassem silêncio, mas eles elevavam mais a voz, e diziam: Senhor nosso, filho de David, tem misericórdia de nós!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Então Yeshua se deteve e chamando-os, lhes perguntou: Que desejais que eu vos faça?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Eles lhe disseram: Senhor nosso, que nossos olhos sejam abertos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Tendo Yeshua misericórdia deles, lhes tocou os olhos, e naquele instante lhes foram abertos seus olhose e o seguiram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "dizendo-lhes: Ide a esta aldeia que está diante de vós, e encontrareis em seguida uma jumenta presa e um filhote junto a ela; desatai-os e trazei a mim,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas se alguém vos disser algo, dizei a ele: “Nosso Senhor os necessita e logo aqui os devolverá.”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Tudo isso sucedeu para que se cumprisse o que foi dito por meio do profeta que disse:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "“DIZEI À FILHA DE TZEHION: ‘EIS QUE O TEU REI VEM A TI, HUMILDE E MONTADO SOBRE UM JUMENTO, SOBRE UM FILHOTE, FILHOTE DE JUMENTAf’”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim pois, os discípulos foram e fizeram tal como Yeshua lhes ordenara;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "trouxeram a jumenta e o filhote, e colocaram sobre o filhote seus mantos, e depois Yeshua o montou.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "E um grande número da multidão estendia seus mantos pelo caminho, enquanto outros cortavam ramos das árvores, e os estendiam pelo caminho.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Tanto as multidões que iam diante dEle como as que iam atrás, clamavam dizendo: Hossana1 ao filho de David! BENDITO É O QUE VEM EM NOME DE MARYAa! Hossana nas alturas!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ao entrar Ele em Orishlem, agitou-se a cidade toda, e diziam: Quem é este?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "E as multidões diziam: Este é Yeshua, o profeta de Natzrath da Galileiab.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Entrando, pois, Yeshua no templo de Alaha, expulsou todos os que compravam e vendiam no templo, virou as mesas dos cambistas e as cadeiras dos vendedores de pombas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois lhes disse: Está escrito: “MINHA CASA SERÁ CHAMADA CASA DE ORAÇÃOc”, mas vós a convertestes em COVIL DE LADRÕESd”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao se aproximarem dEle cegos e coxos no templo, os curou,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas ao ver os principais sacerdotes e os fariseus os prodígios que realizava, e os meninos que aclamavam no templo, dizendo: Hossana ao filho de David! irritaram-se,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "e lhe perguntaram: Ouves o que estes dizem? Yeshua lhes respondeu: Sim; nunca lestes vós: “POR BOCA DE CRIANÇAS E DOS BEBÊS PREPARASTE O LOUVORe”?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "E deixando-os, saiu da cidade, para Betâniaf, e se hospedou ali.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ao voltar à cidade, pela manhã, teve fome,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "e vendo uma figueira a um lado do caminho se aproximou dela, mas não achou nada nela, mas folhas somente. Então lhe disse: Nunca jamais brote fruto de ti. E a figueira secou imediatamente,g",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "de modo que, ao ver os discípulos, encheram-se de assombro, e exclamaram: Como foi que secou de imediato a figueira?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Respondendo Yeshua, lhes disse: Em verdade vos digo que se tiverdes fé e não duvidardes, não só fareis isto da figueira, mas também se disserdes a este monte: “Desarraiga-te e lança-te ao mar”, sucederáh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "E tudo o que pedirdes em oração, crendo, o recebereisi.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Ao chegar Yeshua ao templo, os principais sacerdotes e os anciãos do povo aproximaram-se dEle enquanto estava ensinando, e lhe perguntaram: Com que autoridade fazes estas coisas? E quem te deu tal autoridade?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Yeshua lhes respondeu, dizendo: Eu também vos perguntarei uma coisa, e se responderdes a mim, eu também vos direi com que autoridade faço estas coisas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "De onde procedia o batismo de Yohanan? Do Céu ou dos homens? Eles argumentavam entre si, dizendo: Se dissermos: “Do Céu”, Ele nos dirá: “Então, por que não crestes nele?”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "e se dissermos: “Dos homens”, tememos a multidão, porque todos consideram Yohanan um profetaa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "E lhe responderam dizendo: Não sabemos. E Yeshua lhes disse: Eu tampouco vos direi com que autoridade faço estas coisas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Contudo, o que vos parece? Um homem possuía dois filhos. E chegando-se ao primeiro, lhe disse: “Filho meu, vá hoje trabalhar na vinha”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Mas ele respondeu, dizendo: “Não quero”. Mas depois, retratando-se, foi.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Depois se chegou ao outro, e lhe disse o mesmo, e ele respondeu, dizendo: “Eu irei, senhor meu”; mas não foi.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Quem dos dois fez a vontade de seu pai? Eles lhe responderam: O primeiro. Yeshua lhes disse: Decerto vos digo que os publicanos e as prostitutas irão antes que vós ao reino de Alahab,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "porque Yohanan veio a vós no caminho da justiça, mas vós não crestes nele. Contudo, os publicanos e as prostitutas creram nele, e embora vós o vistes, finalmente não vos arrependestes para nele crerdes.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Prestai atenção a outra parábola: Houve certo homem dono de um campo que PLANTOU UMA VINHA. PROTEGEU-A COM UMA CERCA, CAVOU NELA UM LAGAR, E ERIGIU UMA TORREc; e arrendando-a depois a uns lavradores, empreendeu uma viagem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Ao chegar a época da colheita, enviou os seus servos aos lavradores, para que lhe enviassem dos frutos de sua vinha,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "mas os lavradores, tomando os servos, a uns golpearam, a outros apedrejaram e a outros mataram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Enviou novamente outros servos em maior número do que os primeiros, mas fizeram com eles da mesma forma.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "Por último, lhes mandou o seu filho, dizendo: “Talvez respeitem o meu filho.”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Mas ao ver o filho, os lavradores disseram entre si: “Este é o herdeiro. Vinde, matemo-lo, e apoderemo-nos de sua herança”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "E prendendo-o, expulsaram-no da vinha e mataram-no.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "Portanto, quando vier o dono da vinha, que fará com aqueles lavradores?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "Eles lhe disseram: Ele os destruirá por completo e arrendará a vinha a outros lavradores que lhe deem os frutos a seu tempo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "Yeshua lhes disse: Nunca lestes nas Escrituras:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "Por isso vos digo que o reino de Alahaa vos será tirado e será entregue a um povo que produza frutos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "E quem cair sobre esta pedra será quebrantado, mas despedaçará a todo aquele sobre quem ela cair.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "Ao escutar os principais sacerdotes e os fariseus suas parábolas, compreenderam que se referia a eles,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "e buscavam a maneira de lhe lançar mão, mas tiveram temor da multidãob, porque o consideravam profeta.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "O reino do Céuc se pode comparar a certo rei que fez um banquete de bodad para seu filho,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "e mandou chamar com seus servos os convidados ao banquete de boda, mas eles se negaram a vir.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Novamente enviou outros servos, dizendo: “Dizei aos convidados: ‘Eis que o meu banquete está preparado; foram degolados os meus bois e meus animais cevados, e tudo está pronto. Vinde ao banquete de boda’”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas eles, menosprezando o convite, retiraram-se: um ao seu campo e o outro a seus negócios,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "e os demais, lançando mão a seus servos, maltrataram-nos e os mataram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando o rei ouviu, se acendeu em ira, e enviando seus exércitos, aniquilou àqueles assassinos e incendiou a cidade deles.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois disse aos seus servos: “O banquete de boda está preparado, mas os que foram convidados não eram dignos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ide, pois, às saídas dos caminhos e convidai ao banquete de boda a todos que encontrardes”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "E saindo aqueles servos pelos caminhos, reuniram a quantos encontraram, maus e bons, e o salão do banquete se encheu de convidados.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas ao entrar o rei para ver os convidados, percebeu que havia ali um homem que não vestia traje de boda,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "e lhe disse: “Amigo meu, como pudeste entrar aqui sem traje de boda?” Porém ele ficou em silêncio.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então o rei ordenou aos servos: “Amarrai suas mãos e pés, e lançai-o nas trevas exteriores. Ali haverá pranto e ranger de dentes”e.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque muitos são os chamados, mas poucos os escolhidosf.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Retirando-se, pois, os fariseus, tomaram conselho entre si sobre como surpreendê-lo em alguma palavra,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "e enviaram a Ele os seus discípulos juntamente com os herodianosg, dizendo-lhe: Mestre, sabemos que és verdadeiro e instruís a verdade acerca do caminho de Alaha, sem procurar favorecer ninguém, porque não te baseias na aparência dos homens.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Diga-nos, pois, que te parece: É permitido pagar imposto a Césarh1 ou não?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Yeshua, porém, conhecendo a maldade deles, disse: Hipócritas! Por que me experimentais?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mostrai-me a moeda que é usada para pagar o imposto. E eles lhe trouxeram um denário.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois lhes perguntou Yeshua: De quem é esta efígie e inscrição?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Eles responderam: De César. Então Ele lhes disse: Dai, pois, para César o que é de Césara, e para Alaha o que é de Alaha.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quando escutaram isto, ficaram surpreendidos, e deixando-o, partiramb.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Naquele dia vieram os saduceus, e lhe disseram: Não há ressurreiçãoc dos mortos. Depois lhe perguntaram,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "dizendo: Mestre, Mushi nos disse: “SE ALGUÉM FALECER, NÃO TENDO FILHOS, SEU IRMÃO DEVERÁ TOMAR A SUA ESPOSA E LEVANTAR DESCENDÊNCIA A SEU IRMÃOd”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Assim pois, havia entre nós sete irmãos. O primeiro tomou esposa e faleceu, mas não tendo filhos, deixou sua esposa a seu irmão.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Igualmente lhe passou ao segundo e também ao terceiro, até o sétimo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "e depois de todos eles, também faleceu a mulher.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Portanto, na ressurreição, de qual dos sete será ela esposa, pois todos a tiveram por mulher?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Respondendo-lhe Yeshua, disse: Vós estais errados ao não compreender as Escrituras nem o poder de Alahae,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "porque na ressurreição dos mortos não tomarão mulheres, nem as mulheres serão para os homens, mas serão como os anjos de Alaha no Céu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "E a respeito da ressurreição dos mortos, não lestes vós o que vos foi dito por Alaha ao dizer:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "“EU SOU O Alaha DE ABRAHAM, O Alaha DE ISKHAK E O Alaha DE YAQOBf”? Ele não é Alaha de mortos, mas de vivos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Ao escutar isto, as multidões ficavam admiradas de seu ensinamento,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "mas ao ouvir os fariseus de que ele calara os saduceus, eles se reuniram,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "e um deles, versado na lei, lhe perguntou para pô-lo à prova:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Mestre, qual é o maior mandamento da lei?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "Yeshua lhe respondeu: AMARÁS A MARYA TEU Alaha COM TODO O TEU CORAÇÃO, COM TODA A TUA ALMA, COM TODAS AS TUAS FORÇAS E COM TODA A TUA MENTEg.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Este é o maior e o primeiro mandamento.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "E o segundo é semelhante a este: AMARÁS A TEU PRÓXIMO COMO A TI MESMOh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "Destes dois mandamentos dependem a lei e os profetasi.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "Enquanto estavam reunidos os fariseus, Yeshua lhes perguntou,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "dizendo: Que vós dizeis a respeito do M’shikha? De quem é filho? Eles lhe responderam: É filho de Davidj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "Depois Ele lhes perguntou:  Então, como que David pelo Espírito o chama “Senhork”, ao dizer:",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "“DISSE MARYA A MEU SENHOR: ‘ASSENTA-TE À MINHA DESTRA, ATÉ QUE EU PONHA OS TEUS ADVERSÁRIOS DEBAIXO DOS TEUS PÉSa’”?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "Assim pois, se David o chama “Senhor”, como, pois, é Ele seu filho?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "E ninguém pôde lhe responder, e desde aquele dia ninguém se atreveu a lhe perguntar novamente.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "lhes disse: Sobre a cadeira de Mushi sentam os escribas e os fariseusb;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "portanto, qualquer coisa que vos digam para guardardes, guardai e praticai, mas não fareis conforme suas obras, porque eles dizem mas não fazemc,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque atam cargas pesadas, colocando-as depois sobre os ombros dos homens, mas eles mesmos não querem tocar nelas nem com o dedod.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "E todas as suas obras fazem para serem vistose pelos homens, pois eles alargam seus filactérios1  e fazem as franjas de suas túnicas maiores;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "amam os lugares de honra nos banquetes e os principais assentos nas sinagogas;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "as saudações reverentes nas ruas e de serem chamados pelos homens: “Rabif”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas a vós que não vos chamais “Rabi”, porque um é o vosso Mestreg e todos vós sois irmãos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "A ninguém chamareis pai na terra, porque um é vosso Pai, que está no Céuh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Tampouco que vos chamem de dirigentes, porque um é o vosso Guia, o M’shikha,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "antes o maior entre vós seja vosso servidor,i",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque o que se exaltar, será humilhado, e o que se humilhe, será exaltadoj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas ai de vós, escribas e fariseus hipócritas! Porque devorais as casas das viúvas com o pretexto de prolongardes vossas orações. Por isso recebereis maior condenaçãok.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ai de vós, escribas e fariseus hipócritas! Que fechais o reino do Céu diante dos homens, e não entrais vós nem deixais entrar aos que estão entrando.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ai de vós, escribas e fariseus hipócritas! Que percorreis mar e terra para fazer um prosélito, e quando chega a sê-lo vós o converteis duas vezes mais em filho da Guehanal que vós.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ai de vós, guias cegos! Que dizeis: “O que jura pelo templo, nada é, mas o que jura pelo ouro do templo, adquire obrigação”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Insensatos e cegos! Porque, que é mais importante, o ouro ou o templo que santifica o ouro?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Também dizeis: “O que jura pelo altar, nada é, mas o que jura pela oferta que está sobre ele, adquire obrigação”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Insensatos e cegos! Porque, o que é mais importante, a oferta ou o altar que santifica a oferta?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porque o que jura pelo altar, jura por ele e por tudo quanto está sobre ele,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "e o que jura pelo templo, jura por ele e por quem mora nele,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "e quem jura pelo Céu, jura pelo trono de Alaha e por quem assenta sobre ele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Ai de vós, escribas e fariseus hipócritas! Porque dizimaisa a hortelã, o endro e o cominho, e deixastes os aspectos mais importantes da lei: a justiça, a misericórdia e a fé. Estas coisas deveis fazer, sem deixar de fazer aquelas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Guias cegos! Que coais os mosquitos mas engolistes os camelos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Ai de vós, escribas e fariseus hipócritas! Que purificais o exterior do copo e do prato, mas internamente estais cheios de extorsão e iniquidade.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Fariseus cegos! Purificai primeiro o interior do copo e do prato, para que também a parte externa fique purificada.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ai de vós, escribas e fariseus hipócritas! Porque sois semelhantes aos sepulcros caiados, que exteriormente parecem formosos, mas no interior estão cheios de ossos de mortos e de toda imundícia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Da mesma maneira, vós apresentais aos homens uma aparência externa de justos, mas em vosso interior estais cheios de iniquidade e de hipocrisia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Ai de vós, escribas e fariseus hipócritas! Porque edificais sepulcros aos profetas e adornais os sepulcros dos justos,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "e dizeis: “Se estivéssemos vivos durante os dias de nossos pais, não teríamos participado com eles no derramamento de sangue dos profetas”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "testificando contra vós mesmos que sois descendentes dos que mataram os profetasb,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "enchendo também vós a medida dos vossos pais.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Serpentes! Raça de víborasc! Como escapareis da condenação da Guehanad?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Portanto, eis que eu vos envio profetase, sábios e escribas, e a uns vós matareis e os crucificareis, e a outros açoitareis nas vossas próprias sinagogas, e os perseguireis de uma cidade a outra,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "para que venha sobre vós todo o sangue dos justos que foi derramado na terra, desde o sangue do justo Havilf até o sangue de Zekharia bar Berakhia, o qual vós matastes entre o templo e o altarg.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Decerto vos digo que todas essas coisas sobrevirão a esta nação.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "Orishlem, Orishlem, tu que mataste aos profetas e apedrejaste aos que te foram enviados! Quantas vezes quis reunir a teus filhos, como a galinha reúne a seus pintos sob suas asash, mas vos negastes!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Eis que a vossa casa vos será deixada deserta.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "Eu vos digo, pois, que daqui em diante não me vereis até que direis: “BENDITO O QUE VEM EM NOME DE MARYAi”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "Mas Ele lhes disse: Eis aqui, vós estais vendo tudo isto? Em verdade vos digo: Não ficará aqui pedra sobre pedra que não seja derribadaj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Havendo se sentado Yeshua no Monte das Oliveiras, aproximaram-se seus discípulos para lhe dizer em privado: Diga-nos, quando acontecerá isto? E qual será o sinal da tua vinda e do fim do mundoa?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Respondendo-lhes Yeshua, disse: Acautelai-vos para que ninguém vos enganeb,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque virão muitos em meu Nome, dizendo: “Eu sou um ungidoc”, e enganarão a muitos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então escutareis de calamidades e notícias de guerras. Atentai que não vos perturbeis, porque é necessário que tudo isto aconteça, mas ainda não é o fim,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque se levantará nação contra nação, e reino contra reino, e em vários lugares haverá fomes, pragas e terremotos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas todas essas coisas serão o princípio das dores.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Nesses dias vos entregarão a aflições e vos matarão, e sereis odiados por todas as nações por causa do meu Nome.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Muitos se escandalizarão então, e uns aos outros se odiarão e trairão uns aos outros.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "E surgirão muitos falsos profetasd e enganarão a muitos,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "e por causa do aumento da maldade, o amor de muitos se esfriaráe,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "mas quem perseverar até o fim, será salvof.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então se proclamará este Evangelho do reinog em todo o mundo para testemunho a todos as naçõesh, e depois virá o fim.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Portanto, quando olhardes o sinal da ABOMINAÇÃO DESTRUIDORA da qual se falou no profeta Danieili, colocada no lugar santo (o que lê, entenda),",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "então, os que estiverem na Judeia fugi ao montej,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "e quem estiver no terraço, não desça para recolher o que estiver na sua casa,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "e quem estiver no campo, não volte para recolher sua roupa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas, ai das que estiverem grávidas e das que amamentarem naqueles diask!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Orai, pois, para que vossa fuga não ocorra durante o inverno nem em dia de repouso,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque haverá então uma grande afliçãol, tal como nunca houve desde o princípio do mundo até hoje, nem voltará a haver.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "E se aqueles dias não fossem abreviados, carne alguma sobreviveriam. Mas por causa dos escolhidosn, aqueles dias serão abreviados.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Se alguém disser a vós então: “Eis aí está o M’shikha”, ou “ali’, não acreditareiso;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque surgirão falsos ungidos e falsos profetasp, e realizarão grandes sinais, para enganar, se possível fora, até os escolhidos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Eis que com antecipação vos disse.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Por isso, se vos disserem: “Eis que ele está no deserto”, não saireis; ou: “Eis que ele está no quarto”, não acreditareis.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Porque assim como o relâmpago surge do oriente e é visto até o ocidente, assim será a vinda do Filho do Homemc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Onde quer esteja o cadáver, ali se ajuntarão as águiasd1.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Imediatamente depois da aflição daqueles dias, o sol escurecerá e a lua não mostrará seu resplendor, e as estrelas cairãoe dos céus e os poderes dos céus serão abalados.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Naquele tempo, aparecerá o sinal do Filho do Homem no céu, e então farão lamentações todas as raças da terra, e verão o FILHO DO HOMEM VINDO SOBRE NUVENS DO CÉUf com poder e grande glória,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "e enviará os seus anjos com grande trombeta e eles reunirão os seus escolhidos dos quatro ventos, desde uma extremidade do céu até a outrag.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Agora, da figueira aprendei a ilustração: Depois que os seus ramos se tornam tenros e brotam suas folhas, sabeis que o verão chegou.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Assim também vós, quando virdes todas essas coisas, entendei que chegou; está à porta.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Em verdade vos digo que esta raça2 não passará até que tudo isto aconteça.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "Os céus e a terra passarão, mas minhas palavras não passarãoh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Mas acerca daquele dia e daquela hora, ninguém sabe, nem sequer os anjos do Céu, senão só o Paii.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "Porque tal como foi nos dias de Nohj, assim será a vindak do Filho do Homem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "Pois assim como antes do dilúvio estavam comendo e bebendo, tomando mulheres e dando-as aos varões, até o dia em que Noh entrou na arca,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "e não compreenderam até que veio o dilúviol e os levou a todos, assim será a vinda do Filho do Homem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "Naquele tempo estarão dois numa aldeia; um será levado e o outro será deixado.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "Estarão duas mulheres moendo num moinho; uma será levada e a outra deixada.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "Estejais, pois, alertas, porque não sabeis a que hora virá vosso Senhorm.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "Mas entendei isto: se o dono da casa soubesse a qual hora da noite viria o ladrão, estaria alerta e não permitiria que a sua casa fosse arrombada.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "Por esse motivo, vós também estejais preparados, porque o Filho do Homem virá a uma hora que não esperaisn.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "Quem é, pois, o servo fiel e prudenteo a quem seu amo designou sobre seus conservos para dar a eles alimento a seu tempo?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "Bendito seja aquele servo a quem, quando o seu amo vier, o ache fazendo assim.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 47,
    "texto": "Em verdade vos digo que o designará sobre tudo o que possui.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 48,
    "texto": "Contudo, se esse mau servo disser em seu coração: “Meu amo tardará em vir”,a",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 49,
    "texto": "e começar a agredir os seus conservos e a comer e beber com os que se embriagam,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 50,
    "texto": "o amo daquele servo chegará em um dia que não espera, e a uma hora que não sabe,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 51,
    "texto": "e o porá à parte e designará seu lugar com os hipócritas. Ali haverá pranto e ranger de dentesb.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "e cinco delas eram prudentes e cinco insensatas,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque as insensatas tomaram suas lâmpadas, mas sem levar consigo azeite,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "porém as prudentes levaram azeite em vasilhas, junto com suas lâmpadas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas tendo tardado o noivo, todas ficaram com sono e dormiram,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "e à meia-noite se escutou uma exclamação: Eis que vem o noivo! Saí ao seu encontro!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Levantaram-se então todas aquelas donzelas e prepararam suas lâmpadas,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "e as insensatas disseram às prudentes: “Nos dê do vosso azeite, porque eis que as nossas lâmpadas se apagam”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "As prudentes responderam, dizendo: “Talvez não haja suficiente para nós e para vós. Melhor ide com os que o vendem e comprai para vós”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "E quando foram comprar, chegou o noivod, e as que estavam preparadas entraram com ele ao banquete de bodas, e a porta foi fechada.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois chegaram também as demais donzelas, e disseram: “Senhor nosso, senhor nosso, abra para nós”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "mas ele respondeu, dizendo: Em verdade vos digo que não vos conheço”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estejais alertas, pois, porque não sabeis nem o dia nem a horae.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "fPorque é como um homem que ao empreender uma viagem, chamou os seus servos e lhes encomendou seus bens.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "A um lhe entregou cinco talentos, a outro dois, e a outro um; a cada um segundo sua capacidade, e depois viajou.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "O que recebera cinco talentos foi e negociou com eles, e ganhou outros cinco.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Da mesma forma, o que tinha dois ganhou outros dois,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "mas o que recebera um, foi, cavou na terra, e escondeu o dinheiro de seu amo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "E depois de muito tempo, voltou o amo daqueles servos e ajustou contas com elesg.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "E chegando o que recebera os cinco talentos, trouxe outros cinco, dizendo: “Senhor meu, cinco talentos me entregaste; eis que ganhei outros cinco com eles”;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "e seu amo lhe disse: “Muito bem, servo bom e fiel. Sobre pouco foste fiel, sobre muito te porei. Entra no gozo do teu senhorh”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Em seguida chegou o que tinha os dois talentos, dizendo: “Senhor meu, dois talentos me entregaste; eis que ganhei outros dois com eles”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "e seu amo lhe disse: “Muito bem, servo bom e fiel. Sobre pouco foste fiel, sobre muito te porei. Entra no gozo do teu senhora”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas chegando também o que recebera um talento, disse: “Senhor meu, eu sabia que és um homem severo, que ceifas onde não semeaste, e colhes onde não plantaste,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "e temi, e por isso fui e escondi teu talento na terra. Aqui tens o que é teu”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então seu amo lhe respondeu, dizendo: “Servo mau e preguiçoso. Sabias que ceifo onde não semeei e colho onde não plantei.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Portanto, devias depositar meu dinheiro no banco, e quando eu chegasse, o teria recebido com juros.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Tirai dele, pois, o talento e o entregai ao que tem os dez talentos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Pois a quem tenha lhe será dado e lhe será acrescentado, mas ao que não tenha, mesmo o que tenha será tomado deleb.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "Ao servo inútil lançai-o nas trevas exteriores. Ali haverá pranto e ranger de dentesc”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas quando vier o Filho do homem em sua glória e todos seus santos anjos com Eled, então se sentará no trono da sua glória,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "e todas as nações se reunirão diante dEle e separará umas das outras, como o pastor separa as ovelhas dos cabritose.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "E colocará as ovelhas à sua direita e os cabritos à sua esquerda.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Depois o Rei dirá aos que estiverem à sua direitaf: “Vinde, benditos de meu Pai; herdai o reino preparado para vós desde a fundação do mundog.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "Porque tive fome e me destes de comer, tive sede e me destes de beber, fui forasteiro e me acolhestes.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Estive nu e me vestistes, estive em aflição e me visitastes, estive na prisão e viestes até mim”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "Naquele tempo esses justos lhe dirão: “Senhor nosso, quando te vimos faminto e te demos de comer, ou sedento e te demos de beber?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "E quando te vimos forasteiro e te recebemos, ou nu e te vestimos?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "E quando te vimos em aflição ou em prisão e viemos a ti?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "E respondendo-lhes o Rei, dirá: “Em verdade vos digo, que tudo o que fizestes a algum destes meus irmãos pequeninos, a mim o fizestes”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "Depois dirá também aos que estiverem à sua esquerda: “Apartai-vos de mim, malditos, para o fogo eterno, preparado para o Adversárioh e seus anjosi.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "Porque tive fome, e não me destes de comer, e tive sede e não me destes de beber;",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "fui forasteiro e não me acolhestes, estive nu e não me vestistes, estive em aflição e na prisão e não me visitastes”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "Então eles responderão e também lhe dirão: “Senhor nosso, quando te vimos faminto, ou sedento, ou como forasteiro, ou nu, ou em aflição, ou em prisão, e não te servimos?”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "Então lhes responderá, dizendo: Em verdade vos digo que como não fizestes a um destes pequeninos, tampouco o fizestes a mim”.j",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "E estes irão ao tormento eternoa e os justos para a vida eternab.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "Vós sabeis que a Páscoac se celebra dentro de dois dias, e o Filho do Homem será entregue para que o crucifiquem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então se reuniram os principais sacerdotes, os escribas e os anciãos do povo no pátio do sumo sacerdote chamado Caifás,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "e tomavam conselho de como prender com engano a Yeshua e matá-lo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "mas diziam: Que não seja durante a festa, para que não haja tumulto entre o povo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quando Yeshua estava em Betânia, na casa de Shemon o leproso,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "uma mulher que tinha um frasco de alabastro com um perfume valioso, aproximou-se dele e o derramou sobre a cabeça de Yeshua estando Ele sentado à mesad.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quando seus discípulos viram isto, indignaram-se e disseram: “Por que este desperdício?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque este perfume podia ser vendido por uma grande quantidade, e se daria aos pobres.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Yeshua, percebendo, lhes disse: Por que molestais esta mulher? Ela fez uma boa obra comigo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque sempre tereis aos pobres entre vós, porém nem sempre tereis a mime,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "e ao derramar ela este perfume sobre meu corpo, ela o fez para me preparar para a sepultura.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Verdadeiramente vos digo que em qualquer parte que se proclame este meu Evangelho em todo o mundo, também se falará do que ela fez para sua memória.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então um dos doze, cujo nome era Yehudá Skariotaf, foi aos principais sacerdotes,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "e lhes disse: Que me ofereceis em troca de que eu vos entregue? Eles concordaram com ele trinta peças de pratag.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "E desde então ele buscava o momento oportuno para entregá-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "No primeiro dia da festa dos pães sem levedurah, vieram os discípulos a Yeshua, dizendo-lhe: Onde queres que te preparemos a Páscoai para que a comas?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "E Ele lhes respondeu: Ide à cidade, a certo homem, e dizei a ele: “Nosso Mestre diz: ‘Meu tempo chegou. Eu celebrarei a Páscoa em tua casa, juntamente com meus discípulos’”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Os discípulos fizeram tal como Yeshua lhes ordenara, e prepararam a Páscoa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Quando entardecia, Ele se assentou à mesa com seus doze discípulos,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "e enquanto comiam, disse: Em verdade vos digo que um de vós me trairá.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então eles, profundamente entristecidos, um por um começou a lhe perguntar: Sou eu, Senhor meu?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas Ele respondeu, dizendo: O que molha a sua mão comigo no prato, esse me trairáa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "O Filho do Homem vai à morte, como está escrito a seu respeitob, mas ai do homem por quem o Filho do Homem é traído! Melhor seria para esse homem se não houvesse sido gerado.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então Yehudác, o traidor, respondeu dizendo: Acaso sou eu, Mestre? Yeshua lhe disse: Tu o disseste.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "E enquanto comiam, tomando Yeshua o pão, o bendisse, e partindo-o, repartiu a seus discípulos, dizendo: Tomai e, comei este é meu corpo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "E tomando o cálice, deu graças, e lhes deu, dizendo: Tomai, bebei todos vós dele.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "Este é meu sangue do novo pactod, o qual é derramado por muitos para o perdão dos pecados.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "E vos digo que desde agora não beberei deste fruto da videira até o dia no qual o beberei novo convosco no reino de Alaha.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "E depois de entoar louvores, saíram para o Monte das Oliveiras.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "Depois Yeshua lhes disse: Esta noite todos vós tropeçareis por minha causa, pois está escrito: “FERIREI O PASTOR E AS OVELHAS DE SEU REBANHO SERÃO DISPERSASe”,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "mas depois que eu tenha ressuscitado, irei adiante de vós para a Galileiaf.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "Kifa lhe respondeu, dizendo: Mesmo que todos tropecem por tua causa, eu jamais tropeçarei por tua causa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "Yeshua lhes disse: Certamente te digo que esta noite, antes que o galo cante, três vezes me negarás.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "Kifa lhe disse: Ainda que tenha que morrer contigo, não te negarei, e todos os discípulos disseram também o mesmo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "Quando chegou Yeshua com eles a um lugar chamado Guetsêmane, disse a seus discípulos: Sentai-vos aqui enquanto eu vou orar.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "E tomando com Ele a Kifa e aos dois filhos de Zavdai, começou a se entristecer e a angustiar-se,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "e lhes disse: Minha alma está angustiada até a morte. Esperai-me aqui e vigiai comigo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "Retirando-se um pouco, prostrou-se sobre seu rosto, orando e dizendo: Pai meu, se é possível, passe de mim este cálice. Mas não seja como eu quero, mas como tu queresg.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "Aproximando-se depois de seus discípulos, achou-os dormindo, e disse a Kifa: Assim nem pudestes vigiardes comigo uma hora?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "Estejais alertas e orai para que não entreis em tentação. O espírito está disposto, mas a carne é fracah.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "Novamente se retirou, e orando uma segunda ocasião, disse: Pai meu, se não é possível passar este cálice sem que eu o beba, faça-se a tua vontade.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "E se aproximou de novo e os encontrou dormindo, porque seus olhos estavam pesados de sono1.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "E os deixou, e retirando-se novamente a orar pela terceira vez, disse as mesmas palavras.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "Então voltou para os seus discípulos e lhes disse: Dormi de agora em diante, e repousai. Eis que é chegada a hora, e o Filho do Homem está sendo entregue nas mãos dos pecadores.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "Levantai-vos, vamo-nos! Eis que é chegado o que me trai.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 47,
    "texto": "Enquanto Ele estava falando, eis que chegou Yehudáa o traidor, um dos doze, e com ele uma grande multidão com espadas e paus, da parte dos principais sacerdotes e dos anciãos do povo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 48,
    "texto": "Yehudá, o traidor, lhes havia dado um sinal, dizendo: “Aquele a quem eu beijar, esse é; prendei-o.”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 49,
    "texto": "E aproximando-se logo de Yeshua, lhe disse: Paz, Mestre! E o beijou.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 50,
    "texto": "Então Yeshua lhe disse: Companheiro meub, a isto vieste? Então se aproximaram, e lançando mão de Yeshua, prenderam-no,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 51,
    "texto": "e eis que um dos que estavam com Yeshua, estendendo sua mão desembainhou uma espada, e ferindo um criado do sumo sacerdote, cortou sua orelha.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 52,
    "texto": "Então Yeshua lhe disse: Volte tua espada à sua bainha, porque todos os que tomem espada, à espada perecerãoc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 53,
    "texto": "Acaso pensas que não posso suplicar a meu Pai, e Ele me suscitaria agora mesmo mais de doze legiões de anjos?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 54,
    "texto": "Mas então, como se cumpririam as Escriturasd de que é necessário que assim aconteça?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 55,
    "texto": "Naquela hora Yeshua disse à multidão: Saístes como contra um ladrão com espadas e paus para me prenderdes? Todos os dias eu estava convosco sentado no templo para ensinar, e não me prendestes,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 56,
    "texto": "mas isto aconteceu para que as Escriturase dos profetas se cumprissem. Então todos os discípulos, deixando-o, fugiram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 57,
    "texto": "Os que prenderam Yeshua, levaram-no perante o sumo sacerdote Caifás, onde se encontravam reunidos os escribas e os anciãos,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 58,
    "texto": "e Shemon Kifa o seguia de longe até o pátio do sumo sacerdote, e ao entrar se sentou entre os guardas, para ver o resultado.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 59,
    "texto": "Enquanto isso, os principais sacerdotes, os anciãos e toda o conselho, buscavam testemunhasf contra Yeshua para matá-lo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 60,
    "texto": "mas não acharam; e se apresentaram muitas falsas testemunhas. E mais tarde se apresentaram duas,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 61,
    "texto": "que disseram: Este afirmava que podia derrubar o templo de Alaha, e em três dias reedificá-log.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 62,
    "texto": "Então o sumo sacerdote se pôs de pé, e lhe disse: Nada respondes sobre este assunto? O que testificam estes contra ti?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 63,
    "texto": "Yeshua, porém, calara-se, e o sumo sacerdote lhe falou, dizendo: Pelo Alaha vivente te conjuro que nos digas se tu és o M’shikha, o Filho de Alahah.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 64,
    "texto": "Yeshua lhe respondeu: Tu o disseste. Ademais eu vos digo que daqui em diante vereis O FILHO DO HOMEM SENTADO À DESTRA DO PODERi E VINDO SOBRE NUVENS DO CÉUj.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 65,
    "texto": "Então o sumo sacerdote, rasgando suas vestes, disse: Eis que blasfemaste! Portanto que necessidade temos de testemunhas? Eis que agora vós ouvistes sua blasfêmia.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 66,
    "texto": "Que desejais? Respondendo eles, disseram: Seja condenado à mortea!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 67,
    "texto": "Então cuspiram em seu rosto, lhe deram bofetadas, e outros ferindo-o,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 68,
    "texto": "diziam: Profetizab, M’shikha! Quem foi que te golpeou?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 69,
    "texto": "Estando Kifa sentado fora no pátio, aproximou-se dele uma criada, e lhe disse: Tu também estavas com Yeshua o Natzraiá,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 70,
    "texto": "mas ele o negou diante de todos, dizendo: Não sei do que estás falando.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 71,
    "texto": "Ao sair ao vestíbulo, outra criada o viu, e lhes disse: Este também estava ali junto com Yeshua o Natzraiá,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 72,
    "texto": "mas de novo o negou com juramentos, dizendo: Eu não conheço tal homem.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 73,
    "texto": "Um pouco depois, aproximaram-se os que estavam ali de pé, e disseram a Kifa: Certamente tu também és um deles, pois mesmo tua maneira de falar te delata.c",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 74,
    "texto": "Então ele começou a maldizer e a proferir juramentos, dizendo: Não conheço esse homem! E nessa mesma hora cantou o galo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 75,
    "texto": "E Kifa, recordando o que Yeshua lhe dissera: “Antes que o galo cante me negarás três vezes”, e indo para fora, chorou amargamente.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "e depois de amarrá-lo, trouxeram-no e o entregaram a Pilatosd o governador.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando Yehudá, o traidor, viu que Yeshua fora condenado, sentiu remorsoe e foi e devolveu as trinta peças de prataf aos principais sacerdotes e aos anciãos,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "dizendo: Pequei ao trair sangue inocente. Mas eles lhe disseram: Que nos importa? Isso é contigo!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "E atirando o dinheiro no templo, retirou-se. E foi e se enforcoug.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas os principais sacerdotes recolheram o dinheiro, e disseram: Não é permitido colocá-lo no tesouro do templo, porque é preço de sangue.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois de consultarem entre si, compraram com ele o Campo do Oleiro para sepultura dos forasteiros,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "pelo qual aquele campo se chama até hoje Campo de Sangueh.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então se cumpriu o que foi falado pelo profeta1 que disse: TOMEI AS TRINTA PEÇAS DE PRATAi, O PREÇO FIXO QUE AVALIARAMj os filhos de Yisrail,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "e as dei pelo Campo do Oleiro, como Marya me ordenara.”",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando estava Yeshua diante do governador, este o interrogou, dizendo: Tu és o rei dos judeus? Yeshua lhe respondeu: Tu o disseste.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas enquanto o acusavam os principais sacerdotes e os anciãos, nada respondeu.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "Pilatos então lhe perguntou: Não escutas quantas coisas testificam contra ti?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas nada lhe respondeu, nem sequer uma palavra. E sobre isto o governador estava muito admirado.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em cada festa era costume do governador pôr em liberdade um preso para o povo, aquele que eles desejassem,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "e naquele momento tinham um preso bem conhecido chamado Barrabás.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "Assim que, estando eles reunidos, Pilatos perguntou: A quem desejais que vos solte? A Barrabás ou a Yeshua, chamado o M’shikha?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porque Pilatos se dera conta de que o entregaram por invejaa.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quando o governador estava sentado no tribunal, sua esposa lhe mandou avisar, dizendo: Não te envolvas com esse justo, porque hoje sofri muito em sonhosb por causa dEle.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas os principais sacerdotes e os anciãos instigavam a multidão para que pedissem por Barrabás e que matassem a Yeshua.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então o governador lhes respondeu, dizendo: A quem destes dois desejais que vos ponha em liberdade? E eles responderam: A Barrabás.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 22,
    "texto": "Pilatos lhe perguntou: Então que farei com Yeshua, chamado o M’shikha? Todos lhe disseram: Seja crucificado!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 23,
    "texto": "Pilatos lhes perguntou: Pois que mal ele fez? Mas eles gritavam ainda mais, dizendo: Seja crucificado!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ao ver Pilatos que nada conseguia, mas que aumentava mais o tumulto, tomou água e lavou suas mãos diante da multidão, e disse: Sou inocente do sangue deste justo. Seja isso convosco!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 25,
    "texto": "E respondeu todo o povo, dizendo: Seu sangue caia sobre nós e sobre nossos filhosc!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então lhes deixou em liberdade a Barrabás, mas açoitou a Yeshua com flagelos, e o entregou para que fosse crucificado.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 27,
    "texto": "Em seguida os soldados do governador levaram Yeshua ao Pretóriod1, e toda a companhia de soldados se reuniu ao redor dEle,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 28,
    "texto": "e despindo-o, vestiram-no com um manto escarlate.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 29,
    "texto": "Depois torceram uma coroa de espinhos, e a colocaram na cabeça, e na sua mão direita uma cana, e se ajoelhavam diante dEle, e escarnecendo dele, diziam: Salve, ó rei dos judeus!",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 30,
    "texto": "E cuspiram em seu rosto, e tirando-lhe a cana lhe golpeavam a cabeçae,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 31,
    "texto": "e enquanto escarneciam dEle, despiram-no do manto, e o vestindo com suas próprias roupas, levaram-no para crucificá-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 32,
    "texto": "Ao sair, encontraram um homem de Cirene de nome Shemon, que foi obrigado a carregar sua cruz,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 33,
    "texto": "e quando chegaram a um local chamado Gagultaa1, que traduzido significa A Caveira,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 34,
    "texto": "lhe deram a beber vinagreb misturado com fel, mas depois de prová-lo Ele se negou a bebê-lo,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 35,
    "texto": "e depois de crucificá-loc repartiram suas vestes lançando sortesd,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 36,
    "texto": "e sentados, guardavam-no ali.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 37,
    "texto": "Depois lhe puseram sobre a cabeça uma inscrição com a causa de sua morte: ESTE É YESHUA, REI DOS JUDEUS.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 38,
    "texto": "E crucificaram junto com Ele a dois ladrões: um à sua direita e outro à sua esquerda.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 39,
    "texto": "E os que passavam o insultavam, e meneando a cabeçae,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 40,
    "texto": "diziam: Tu que derribas o templo e em três dias o reedificasf, se és o Filho de Alaha, livra a ti mesmo e desce da cruz.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 41,
    "texto": "Também de igual modo zombavam os principais sacerdotes, junto com os escribas, os anciãos e os fariseus,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 42,
    "texto": "dizendo: Salvou a outros, não poderá salvar a si mesmo? Se és o Reig de Yisrail, que desça agora da cruz para que vejamos e creremos nEle.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 43,
    "texto": "PÔS SUA CONFIANÇA EM Alaha; QUE O LIVRE AGORA CASO SE AGRADA DELEh, porque disse: “Sou o Filho de Alaha”.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 44,
    "texto": "E os ladrões que estavam crucificados junto com Ele, insultavam-no também de igual maneira.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 45,
    "texto": "E houve trevas sobre toda a terra desde as doze horas do dia até as três da tarde2.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 46,
    "texto": "E cerca das três da tarde3, Yeshua clamou em alta voz, dizendo: EL, EL4! POR QUE ME ABANDONASTEi?",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 47,
    "texto": "E alguns dos que estavam ali diziam ao escutá-lo: A Elyah chama este.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 48,
    "texto": "Nesse momento correu um deles e tomou uma esponja, e a encharcou no vinagre, e a colocou em uma cana e lhe dava para que bebessej.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 49,
    "texto": "Mas os outros diziam: Deixa; vejamos se Elyah vem livrá-lo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 50,
    "texto": "Então Yeshua, clamando de novo em alta voz, expirouk.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 51,
    "texto": "E imediatamente o véu do templo se rasgou em duas partes, desde o topo até embaixo, e a terra tremeu e as rochas se partiram,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 52,
    "texto": "e se abriram as tumbas, e muitos corpos de santos que haviam morrido5, ressuscitaram",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 53,
    "texto": "e saíram, e depois da ressurreição de Yeshua, entraram na santa cidade, e apareceram a muitosl.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 54,
    "texto": "Então o centurião e os que estavam com ele vigiando a Yeshua, ao ver o tremor e as coisas que aconteceram, tiveram muito medo, e disseram: Em verdade este era o filho de Alaham.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 55,
    "texto": "E muitas mulheres, as quais vieram seguindo Yeshua desde Galileia para lhe servir, encontravam-se ali, observando desde certa distância,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 56,
    "texto": "entre as quais se achavam Mariam de Magdala, Mariam a mãe de Yaqob e de Yawsef, e a mãe dos filhos de Zavdai.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 57,
    "texto": "Ao entardecer, veio certo homem rico de Ramtha, cujo nome era Yawsef, que também se convertera em discípulo de Yeshua.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 58,
    "texto": "Este se aproximou de Pilatos para lhe pedir o corpo de Yeshua, e Pilatos ordenou que fosse dado a ele o corpo.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 59,
    "texto": "Depois Yawsef, tomando o corpo, o envolveu em um pano de linho puro,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 60,
    "texto": "e colocando-o em sua tumba nova que havia escavado em uma rocha, fez rolar uma grande pedra e a colocaram à entrada da tumbaa, e partiram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 61,
    "texto": "E Mariam de Magdala e a outra Mariam, se encontravam ali sentadas diante da tumba.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 62,
    "texto": "No dia seguinte, que é o dia depois da preparação, reuniram-se perante Pilatos os principais sacerdotes e os fariseus,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 63,
    "texto": "e lhe disseram: Senhor nosso, recordamos que aquele impostor dizia quando ainda vivia que depois de três dias ressuscitaria.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 64,
    "texto": "Ordena pois que vigiem a tumba até o terceiro dia, para que não venham seus discípulos à noite e o furtem e digam ao povo: “Ressuscitou dentre os mortos”, e o último engano será pior do que o primeiro.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 65,
    "texto": "Pilatos lhes disse: Tendes aí uma guarda; ide, tomai o cuidado da forma como vós entendeis.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 66,
    "texto": "E eles foram e tomaram cuidado com a tumba. E junto com a guarda, selaram a pedra.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 2,
    "texto": "e eis que houve um grande tremor, porque um anjob de Marya descera do Céu e ao chegar rolou a pedra da entrada e sentou sobre ela.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 3,
    "texto": "Sua aparência era como a de um relâmpago, e sua veste branca como a nevec.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então os que vigiavam tremeram de medo por causa dele, e ficaram como mortos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 5,
    "texto": "E falou o anjo, e disse às mulheres: Não temais, porque eu sei que buscais a Yeshua, o que foi crucificado.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ele não está aqui, porque ressuscitou tal como disse. Vinde, olhai o lugar onde foi colocado nosso Senhor,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 7,
    "texto": "e ide rápido dizer a seus discípulos que Ele ressuscitou dentre os mortosd. Eis que Ele irá adiante de vós para Galileia; ali o vereis. Eis que eu vos disse.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 8,
    "texto": "Elas partiram da tumba depressa, com temor e grande alegria, e foram correndo para comunicar aos seus discípulos.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 9,
    "texto": "E eis que Yeshua lhes saiu ao encontro e lhes disse: A paz seja convosco. Então elas se aproximaram, abraçaram os pés dele e o reverenciaram.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Yeshua lhes disse: Não temaise, mas ide avisar a meus irmãos que se dirijam para Galileia. Ali me verão.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 11,
    "texto": "E quando elas se foram, alguns dos guardas chegaram à cidade para informar aos principais sacerdotes de todas as coisas que sucederam.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eles se reuniram com os anciãos, e depois de consultar entre eles, subornaram com uma grande quantidade de dinheiro os guardas,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 13,
    "texto": "dizendo-lhes: Dizei que seus discípulos vieram e o furtaram de noite enquanto vós dormíeis.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 14,
    "texto": "E se o governador ouvir isto, nós o persuadiremos e não vos causaremos problemas.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 15,
    "texto": "E recebendo eles o dinheiro, fizeram tal e como foram instruídos. E essa história se divulgou entre os judeus até hoje.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então os onze discípulos partiram para Galileia, ao monte onde Yeshua lhes assinalara para se reunirema.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 17,
    "texto": "E ao vê-lo, o reverenciaramb, mas alguns deles duvidavamc.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 18,
    "texto": "Aproximando-se Yeshua, falou com eles, e lhes disse: Toda a autoridade me foi dada nos céus e sobre a terrad. E tal como meu Pai me enviou, eu também vos envio1.",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 19,
    "texto": "Portanto, ide, fazei discípulos em todas as nações, e batizai-ose em Nome do Pai e do Filho e do Espírito Santof,",
    "livro": "Mateus",
    "sigla": "ma"
  },
  {
    "parte": 40,
    "capítulo": null,
    "versículo": 20,
    "texto": "e ensinai-os a guardar tudo o que vos tenho ordenado. Eis que eu estou convosco todos os dias, até o fim do mundo. Amém.",
    "livro": "Mateus",
    "sigla": "ma"
  }
]