[
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "Como está escrito no profeta Eshaya: EIS QUE EU ENVIO O MEU MENSAGEIRO ADIANTE DE TI PARA QUE PREPARE TEU CAMINHOa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "VOZ QUE PROCLAMA NO DESERTO: PREPARAI O CAMINHO AO SENHOR; ENDIREITAI SUAS VEREDASb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "Yohanan batizava no deserto proclamando o batismo de arrependimentoc para o perdão dos pecados.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "E toda a região da Judeia e todos os que habitavam em Orishlem, saíam a ele e ele os batizava no rio Jordão uma vez que confessassem seus pecados.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Yohanan levava sobre si uma veste de pelo de camelo, e cingia seus lombos com um cinto de couro, e sua comida era gafanhotosd e mel silvestre.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "E proclamava dizendo: Eis que depois de mim vem um que é mais poderoso do que eu, diante do qual não sou digno de me inclinar para desatar as correias de suas sandáliase.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eu vos batizo em água, mas Ele vos batizará no Espírito de Santidadef.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "Sucedeu naqueles dias que veio Yeshua de Nazaré da Galileia, e havendo sido batizado por Yohanan no Jordão,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "imediatamente, ao sair da água, viu que os céus foram abertos e o Espíritog desceu sobre ele como pomba,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "e se escutou uma voz do Céu que disse: Tu és meu Filho amadoh; em ti está o meu prazeri.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "Logo o Espírito o levou ao deserto.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "E permaneceu ali no deserto quarenta dias, sendo posto à prova por Satanás; e estava entre as bestas, e os anjos o ministravamj.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "Após Yohanan ter sido entregue à prisão, Yeshua veio para a Galileia, e proclamava o Evangelho do reinok de Alaha,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "e dizia: O tempo se cumpriul, e o reino de Alaha chegou; arrependei-vosm e crede no Evangelho.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "Enquanto andava pela orla do mar da Galileia, viu Shemon e o seu irmão André que jogavam as redes ao mar, porque eles eram pescadores.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "E Yeshua lhes disse: Segui-me e vos farei pescadores de homensn.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "E eles deixando imediatamente suas redes, seguiram-no.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "Caminhando um pouco adiante, viu Yaqob, o filho de Zavdai, e o seu irmão Yohanan, que estavam também em um barco remendando suas redes.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "E os chamou, e deixando eles imediatamente seu pai Zavdai com os empregados, seguiram-no.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "E entrando em Keparnakhom, logo ensinava durante os dias de repouso em suas sinagogasa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "E se maravilhavam com seu ensino como quem tem autoridade, e não como os seus escribasb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "E estava na sinagoga um homem que tinha um espírito imundo, que gritou em alta voz,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "e disse: O que há entre tu e nós, Yeshua Natzraiác? Vieste para nos destruir? Eu sei quem tu és: O Santo de Alaha.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas Yeshua o repreendeu, dizendo: Cala-te e sai dele!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então o espírito imundo o derrubou, e gritando em alta voz, saiu dele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "E todos se maravilharam, e discutiam uns com os outros dizendo: Que é isto? Que novo ensino é este que aos espíritos imundos ordena com autoridade e o obedecem?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "E sua fama se difundiu rapidamente por toda a região da Galileia.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "E saíram da sinagoga, e chegaram à casa de Shemon e de André junto com Yaqob e Yohanan,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "e a sogra de Shemon jazia enferma com febre, e lhe falaram acerca dela.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então Ele se aproximou e a tomou pela mão e a levantou, e imediatamente a febre a deixou, e ela os atendia.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "Ao entardecer, ao se pôr o sol, trouxeram a Ele a todos os que estavam enfermos e aos oprimidos por espíritos malignosd.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "E toda a cidade estava reunida junto ao portão.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "E a muitos que estavam enfermos de diversas enfermidades os curou, e expulsou muitos espíritos malignos, e não permitia que os espíritos malignos falassem, porque eles sabiam quem era.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Pela manhã se levantou bem cedo, e saiu para um lugar solitário, e ali oravae,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "e Shemon e os que estavam com Ele o buscavam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "Quando o encontraram, lhe disseram: Todos te buscam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "Então Ele lhes disse: Vamos às aldeias e aos povoados vizinhos para que também ali eu pregue, porque para isso eu vimf.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "E pregava em todas as suas sinagogasg por toda Galileia, e expulsava os espíritos malignos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "E veio a Ele um leproso e se prostrou a seus pés e lhe implorava, dizendo: Se quiseres, podes me purificar.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então Yeshua teve misericórdia dele, e estendendo sua mão, tocou nele, e disse: Quero, sê purificado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 42,
    "texto": "E nesse instante a lepra o abandonou e foi purificado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 43,
    "texto": "Em seguida Yeshua o exortou e o despediu,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 44,
    "texto": "dizendo-lhe: Veja que não digas nada a ninguémh, mas tu irás e te mostrarás aos sacerdotes e apresente uma oferenda por tua purificação tal como ordenou Mushii, para testemunho a eles.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 45,
    "texto": "Mas quando ele saiu, começou a proclamar abertamente e a divulgar o feito, de modo que Yeshua não podia publicamente entrar na cidade, mas ficava fora em lugares solitários; e de todas as partes acudiam a Elea.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "reuniram-se muitos, de modo que não cabiam nem mesmo diante da porta, e Ele lhes falava a palavra.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então vieram a Ele trazendo-lhe um paralítico carregado por quatro pessoas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "E, porque não conseguiam se aproximar dEle por causa da multidão, subiram ao eirado e suspendendo a estrutura da cobertura do lugar onde estava Yeshua, baixaram o leito sobre o qual o paralítico jazia.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando Yeshua viu a fé deles, disse ao paralítico: Teus pecados te são perdoadosb, filho meu.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas ali se encontravam sentados alguns dos escribas e fariseus, os quais pensavam em seus corações:",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Por que este fala blasfêmias? Quem pode perdoar pecados senão somente Alahac?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas Yeshua sabendo em seu espírito que pensavam desta maneira para si mesmos, lhes disse: Por que vós pensais estas coisas em vossos corações?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "O que é mais fácil? Dizer ao paralítico: “Teus pecados te foram perdoadosd”? Ou dizer a ele: “Levanta, toma teu leito e anda”?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas para que saibais que o Filho do Homem tem autoridade na terra para perdoar pecados (disse ao paralítico):",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eu te digo: Levanta-te, tome teu leito e vá para tua casae.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ele se levantou imediatamente, tomou seu leito e saiu à vista de todos, de modo que todos ficaram maravilhados e glorificavam a Alaha, e diziam: Nunca havíamos visto algo semelhantef.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "E novamente Ele saiu para o mar, e toda a multidão acudia a Eleg, e lhes ensinava.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "E enquanto passava, viu Levi bar Halfaih, que estava sentado no lugar dos tributos, e lhe disse: Segue-me. E ele levantando-se, seguiu após ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "E aconteceu que, enquanto Yeshua estava assentado à mesa em sua casa, muitos publicanos e transgressores se encontravam também assentados à mesa com Yeshua e com seus discípulos, pois eram muitos os que o haviam seguido.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então os escribas e fariseus, vendo-o comer com os publicanos e com os transgressores, disseram aos seus discípulos: Por que come e bebe Ele com publicanos e transgressores?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando Yeshua escutou isso, lhes disse: Não são os sadios que necessitam de médico, mas os que estão enfermos; não vim chamar os justos, mas os transgressoresi.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "Os discípulos de Yohanan e dos fariseus estavam em jejum, e vieram e lhe perguntaram: Por que os discípulos de Yohanan e dos fariseus jejuam, e teus discípulos não jejuam?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "E Yeshua lhes respondeu: Podem jejuar os melhores amigos do noivo enquanto o noivo está com eles? Não.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas virão dias em que o noivo será tirado deles; então jejuarão naquele diaa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ninguém coloca um tecido novo e remenda sobre roupa velha, para que o novo não tire do velho, e a rotura fique maior;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "e ninguém coloca vinho novo em odres velhos, para que o vinho não rompa os odres, e os odres se percam, e o vinho se derrame; antes se coloca o vinho novo em odres novos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "Sucedeu que enquanto Yeshua passava no dia de repouso entre as searas, seus discípulos arrancavam espigas enquanto caminhavam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então lhe disseram os fariseus: Veja, por que fazem eles o que é proibido fazer no dia de repouso?b",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "Yeshua respondeu: Nunca lestes o que fez David quando estava em necessidade e sentiram fome ele e os que o acompanhavam,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "como entrou na casa de Alaha quando Abiatar era sumo sacerdote, e comeu o pão da mesa de Marya, o qual não era permitido comer senão aos sacerdotes somente, e deu também aos que o acompanhavamc?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "E lhes disse: O dia de repouso foi criado para o homemd, e não o homem para o dia de repouso.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "Portanto, o Filho do Homem é também Senhor do dia de repouso.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "e observavam-no, se o curaria no dia de repouso, para poder acusá-lo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Ele disse ao homem cuja mão era seca: Coloca-te no meio.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "E também lhes disse: É permitido fazer o bem ou fazer o mal, salvar a vida ou deixar perecer no dia de repouso? Mas eles mantinham silêncio.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "E Ele, olhando-os com indignação, entristecido devido à dureza dos seus corações, disse ao homem: Estende a tua mão. E ele a estendeu, e a mão lhe foi restaurada.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quando os fariseus saíram imediatamente foram ter com os herodianose a se confabular contra Ele, do modo como o matariam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas Yeshua se retirou ao mar em companhia de seus discípulos, e o seguia muita gente da Galileia e da Judeia,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "de Orishlem, da Idumeia, do outro lado do Jordão, de Tiro e de Sidom. Uma grande multidãof veio a Ele, porque ouviram tudo quanto Ele fazia.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "E disse a seus discípulos que lhe trouxessem um barco por causa da multidão, para que não o apertassem,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque tinha curado a muitos, de tal modo que se lançavam sobre Ele para tocá-log.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "E quando o viam os que eram afligidos por espíritos imundos, caíam diante dEle e gritavam, dizendo: Tu és o Filho de Alahah.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas Ele os repreendia duramente para que não o dessem a conhecera.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então subiu ao monte, e chamou os que queria, e vieram a Ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "E escolheu a doze para que estivessem com Ele, e os enviasse a pregar,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "e lhes dar poder para curar os enfermos e expulsar os espíritos malignosb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "E nomeou a Shemon, chamado Kifa,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "a Yaqob, filho de Zavdai, e a Yohanan, irmão de Yaqob (aos quais chamou de Bnai Ragueshi, que quer dizer filhos do trovão),",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "a André, a Felipe, a BarTolmai, a Matai, a Thoma, a Yaqob bar Halfai, a Tadeu, a Shemon o cananeu,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "e a Yehudá Skariota, aquele que o traiu. E indo para casa,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "a multidão se congregou novamente, de tal modo que nem podiam tomar alimentoc.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "E quando seus parentes ouviram isto, saíram para prendê-lo, porque diziam: Ele está fora de si.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "E os escribas que tinham descido de Orishlem, diziam: Baalzebub está nEle, e: Pelo príncipe dos espíritos malignos expulsa os espíritos malignosd.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas Yeshua os chamou e por parábolas lhes dissee: Como pode Satanás expulsar a Satanásf?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porque se um reino está dividido contra si mesmo, tal reino não pode subsistir,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "e se uma casa está dividida contra si mesma, tal casa não pode subsistir.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "De igual maneira, se Satanás se opõe contra si mesmo e está dividido, não pode subsistir, mas o seu fim chegou.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ninguém pode entrar na casa de um homem forte e roubar os bens dele se primeiro não o amarrar, e então poderá roubar a sua casa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "Amém! Em verdade vos digo que todos os pecados e as blasfêmias que blasfemarem os homens lhes serão perdoados,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "mas quem blasfemar contra o Espírito de Santidade jamais terá perdãog, antes é culpado de juízo eterno.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "Porque diziam: “Tem um espírito imundo”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então chegaram sua mãe e seus irmãos, e ficando do lado de fora, enviaram alguém para chamá-lo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "E uma multidão estava assentada ao redor dEle, e lhe disseram: Eis que tua mãe, teus irmãos estão lá fora e te buscam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "Ele, em resposta, lhes disse: Quem é minha mãe e quem são meus irmãos?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "E olhando para os que estavam sentados com Ele, disse: Eis minha mãe e eis meus irmãos,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "porque quem fizer a vontade de Alaha, esse é meu irmão, minha irmã e minha mãeh.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "E lhes ensinava por meio de muitas parábolasb, e lhes dizia no seu ensinamento:",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ouvi: Eis que saiu o semeador a semear,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "e ao ir semeando, uma parte da semente caiu à beira do caminho, e veio uma ave e a comeu.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "Outra parte caiu em pedregais que não possuíam muita terra, e logo brotou, por não ter terra profunda,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas quando saiu o sol, queimou e como não tinha raiz, secou-se.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Outra parte caiu entre os espinhos, mas ao crescer os espinhos, sufocaram-na, e não frutificou,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas outra parte caiu em terra fértil e brotou, e cresceu e produziu fruto, uma parte a trinta, outra a sessenta, e outra a cem.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "E dizia: Quem tem ouvidos para ouvir, ouçac.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando ficaram sozinhos, os que o acompanhavam juntamente com os doze, questionaram-no com respeito àquela parábola.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "E Yeshua lhes respondeu: A vós é concedido conhecer o mistério do reino de Alahad, mas aos de fora, todas as coisas são em parábolas,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "para que: VENDO VEJAM, MAS NÃO PERCEBAM; E OUVINDO OUÇAM, MAS NÃO ENTENDAM, NÃO SEJA QUE SE ARREPENDAM E NÃO LHES SEJAM PERDOADOS SEUS PECADOS.e",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "E lhes disse: Vós não entendestes esta parábola? Como, pois, entendereis todas as parábolas?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "O semeador que saiu a semear, semeou a palavra.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "Aqueles nos quais se semeia a palavra são os da beira do caminho, mas quando a ouvem, logo vem Satanásf e arrebata a palavra que fora semeada em seus corações.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "Os que foram semeados entre os pedregais, estes são os que havendo escutado a palavra, imediatamente a recebem com alegria,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "mas não tendo raiz em si mesmos, por serem efêmeros, quando surge a calamidade ou a perseguição por causa da palavrag, logo tropeçam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "Os que são semeados entre espinhos, estes são os que têm escutado a palavra,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas as preocupações deste mundo, o engano das riquezas e os demais desejos, penetram e sufocam a palavra e ficam sem frutos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "Os que foram semeados em terra fértil, estes são os que escutam a palavra, recebem-na e dão fruto, a trinta, a sessenta e a cem.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Também lhes disse: Acaso se traz uma lamparina para pôr debaixo de uma vasilha1 ou debaixo da cama? Não é antes para se colocar sobre um candelabroh?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque nada há oculto que não haja de ser descoberto, nem oculto que não haja de ser reveladoa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "Se alguém tem ouvidos para ouvir, ouçab.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "E lhes disse: Atendei ao que vós ouvis. Com a medida com que medirdes sereis medidosc e aos obedientes se lhes acrescentará.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "Porque ao que tem, lhe será dado, e ao que não tem, até aquilo que tem será tirado deled.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "Também lhes dizia: O reino de Alaha é assim: é como um homem que lança a semente na terra,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "e se deita e se levanta, de noite e de dia, e a semente brotasse e crescesse, embora ele não entenda como,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "porque a terra produz fruto por si mesmae: primeiro sai a erva, depois a espiga, e por último o grão cheio na espiga,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "e quando o fruto está maduro, então se mete a foice, porque chegou a colheita.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "Também disse: A que compararemos o reino de Alaha, ou com que parábola o representaremos?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Pode ser comparado a um grão de mostarda, o qual, quando se semeia na terra, é a menor de todas as sementes da terra,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "mas quando se semeia, cresce e torna-se a maior de todas as hortaliças, e produz grandes ramos, de tal maneira que as aves podem se aninhar sob sua sombra.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "E Yeshua lhes falava parábolas semelhantes a estas, e as parábolas eram de acordo com o que podiam ouvir,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "e sem parábola não lhes falava, mas a seus discípulos explicava tudo em privado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Naquele dia pela tarde, Ele lhes disse: Passemos para o outro lado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "E deixando a multidão, depois o levaram, e havia com eles outros barcos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "Então se levantou uma violenta tempestade e ventania, e as ondas caíam sobre o barco, de tal modo que quase se inundava.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "Mas Yeshua se encontrava dormindo na popa do barco sobre uma almofada, e vieram e o levantaram, dizendo-lhe: Mestre nosso, não te importa que nós pereçamos?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "Ele se pôs de pé e repreendeu o vento, e disse ao mar: Acalma-te, aquieta-te. Então o vento cessou e houve uma grande calmaf.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "Depois lhes disse: Por que estais tão assustados? Por que não tendes fé?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "Eles temeram com grande temor, e diziam uns aos outros: Quem é este a quem os ventos e o mar lhe obedecem?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "quando desembarcou, lhe saiu ao encontro dentre os sepulcros um homem com um espírito imundo",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "que vivia entre os sepulcros, e ninguém podia sujeitá-lo nem com cadeias,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque todas as vezes que era amarrado com grilhões ou com cadeias, quebrava as cadeias e destroçava os grilhões sem que ninguém pudesse controlá-lo,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "e todo o tempo, de dia e de noite, estava entre os sepulcros e nos montes, gritando e se ferindo com pedras.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas quando viu Yeshua de longe, correu e prostrando-se a Ele,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "gritou em alta voz, dizendo: Que tenho eu contigo, Yeshua, Filho do Alaha Altíssimoa? Eu te rogo por Alaha que não me atormentes.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque lhe dizia: “Sai do homem, espírito imundo!”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Ele lhe perguntou: Qual é teu nome? E respondeu: Nosso nome é Legião, porque somos muitos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "E lhe rogava insistentemente que não o enviasse para fora da regiãob.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "E havia ali, a curta distância do monte, uma grande vara de porcos que pastava,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "e os espíritos malignos lhe suplicavam, e diziam: Manda-nos para aqueles porcos, para que entremos neles.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "E Ele lhes deu permissão, e saindo os espíritos imundos entraram nos porcos; e correu aquela vara para um precipício, que era cerca de dois mil, e caiu no mar e se afogaram nas águas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então, fugindo os que os apascentavam, avisaram na cidade e também nas aldeias; e o povo saía para ver o que sucedera.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "E quando chegaram a Yeshua, vendo aquele que fora possuído pela legião de espíritos malignos, com roupa e em seu são juízo e sentado, temeramc,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque os que o tinham visto contaram a eles como lhe havia sucedido ao que estava possuído pelos espíritos malignos, e também a respeito dos porcos,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "e começaram a lhe suplicar que se retirasse dos seus arredores.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "E quando subiu no barco, o que estava possuído pelos espíritos malignos lhe suplicava que deixasse ir com Ele,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas Ele não o permitiu, mas disse a ele: Vai para tua casa, aos teus, e conta-lhes o que te fez o Senhor, e que teve misericórdia de ti.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "E ele partiu, e começou a proclamar em Decápolis o que lhe fizera Yeshua, e todos ficavam admirados.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ao passar Yeshua ao outro lado no barco, novamente se congregou ao redor dEle uma grande multidão enquanto Ele estava à beira do mar.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "E havendo chegado um dos dirigentes da sinagoga chamado Yoarash, ao ver Yeshua se prostrou aos seus pés,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "e lhe rogava insistentemente, dizendo-lhe: Minha filha está gravemente enferma; venha e imponha a tua mãod sobre ela para que recupere a saúde, e ela viverá.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "E Yeshua foi com ele, e o seguia uma grande multidão, de tal maneira que o apertavam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "E certa mulher que padecia de fluxo de sangue havia doze anos,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "e que padecera muito nas mãos de muitos médicos e gastara tudo quanto possuía sem proveito algum, mas piorara ainda mais,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "quando ouviu falar de Yeshua, veio por detrás, entre a multidão, e tocou suas vestes,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "porque dizia: “Se tão-somente tocar as suas vestes, ficarei curada”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "E imediatamente secou a fonte do seu sangue, e ela sentiu no seu corpo que fora curada de sua enfermidade.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então Yeshua, sabendo dentro de si que emanara podera dEle, voltando-se para a multidão, disse: Quem tocou as minhas vestes?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Seus discípulos lhe responderam: Tu vês que a multidão te aperta, e dizes: “Quem me tocou?”",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "Mas Ele buscava para ver quem fizera isto.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então a mulher, temerosa e tremendo, sabendo o que sucedera com ela, foi e prostrando-se perante Ele, lhe contou toda a verdade.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "E Ele lhe disse: Tua fé te curou, filha minha. Vá em paz e seja curada de tua enfermidade.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Enquanto Ele estava falando, vieram uns da casa do dirigente da sinagoga, dizendo: Tua filha morreu. Agora pois, por que incomodarias o Mestre?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "Mas Yeshua, ouvindo o que falavam, disse ao dirigente da sinagoga: Não tema, somente crê.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "E não permitiu que ninguém fosse com Ele, senão Shemon Kifa, Yaqob e Yohanan, irmão de Yaqob.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "E chegando à casa do dirigente da sinagoga, viu que estavam cabisbaixos, chorando e lamentando.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "Quando entrou, lhes disse: Por que estais cabisbaixos e chorando? A menina não morreu, antes dorme.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "Mas eles zombavam dEle. Mas Yeshua fez sair a todos, tomou o pai e a mãe da menina, e os que estavam com Ele, e entrou aonde estava posta a menina.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então tomou a mão da menina, e lhe disse: Menina, levanta-teb!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 42,
    "texto": "E a menina se levantou de imediato, e começou a caminhar, pois sua idade era de doze anos. E se maravilharam muito.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 43,
    "texto": "Então Ele lhes recomendou muito que ninguém soubesse dissoc; e disse que dessem a ela de comer.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "Quando chegou o dia do repouso, começou a ensinar na sinagoga, e muitos que o escutaram se maravilharamd, e diziam: De onde este obteve estas coisas? E que sabedoria é esta que lhe foi dada, para que este tipo de milagres seja feito por suas mãos?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não é este o carpinteiro, o filho de Mariam e irmãoe de Yaqob, de Yossi e de Yehudá e de Shemon? E eis que não estão aqui suas irmãsf conosco? E se escandalizavam por sua causa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas Yeshua lhes disse: Não há profeta que seja menosprezado senão na sua própria cidadeg, e entre seus parentes e na sua casa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "E ali não podia fazer sequer um milagre, exceto que Ele impôs a mãoh sobre poucos enfermos e os curou,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "e ficou surpreso pela pouca fé deles. E percorria os povoados ensinandoi.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Em seguida chamou os seus doze e começou a enviá-los em duplas, e lhes deu autoridade sobre os espíritos imundos para expulsá-los,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "e lhes ordenou que nada levassem pelo caminho, senão um bordão somente; nem bolsa, nem pão, nem dinheiro em seus bolsos,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas calçassem sandálias e que não vestissem duas túnicas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "E lhes disse: Em qualquer casa onde entrardes, permanecei nela até sairdes dali,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "e todo o que não vos receber nem vos ouvir, quando vós sairdes dali sacudi o pó de debaixo dos vossos pésa, para testemunho a eles. Em verdade vos digo no dia do juízo haverá menos severidade para Sodoma e Gomorra do que para tal cidade.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "E eles, saindo, pregavam para que se arrependessem,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "e expulsavam muitos espíritos malignos, e ungiam com azeite a muitos enfermos e eram curadosb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ouvindo o rei Herodes acerca de Yeshua, porque seu Nome lhe era conhecido, dizia: Yohanan Batistac ressuscitou dentre os mortos, e por isso estes milagres são realizados por ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "Outros diziam: É Elyah; mas outros diziam: É um profeta, como qualquer dos profetasd.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "Havendo escutado Herodes estas coisas, disse: É Yohanan, a quem eu cortei a cabeça, que ressuscitou dentre os mortos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque o próprio Herodes enviara alguém para prender Yohanan, e o encarcerara por causa de Herodia, esposa de seu irmão Felipe; a que ele tomara;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque Yohanan dizia a Herodes: “Não te é lícito tomar a esposa de teu irmão”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "E Herodia proferia ameaças contra ele e desejava matá-lo, mas não podia,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque Herodes possuía temor de Yohanan, pois sabia que era um homem justo e santo. E ele o protegia, e em muitas coisas o escutava e praticava, e com prazer o escutava.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas sucedeu um dia especial que, sendo aniversário de Herodes, oferecia um banquete aos seus príncipes, a seus capitãese, e aos principais da Galileia,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "e entrando a filha de Herodia pôs-se a dançar, e foi do agrado de Herodes e dos que o acompanhavam à mesa, e o rei disse à jovem: Pede-me o que quiseres, e eu te concederei.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "E lhe jurou: Tudo o que me peça eu te concederei, ainda que seja metade do meu reino.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então saiu ela para perguntar para sua mãe: Que lhe pedirei? E ela lhe respondeu: A cabeça de Yohanan Batista.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "E ela entrou com prontidão à presença do rei, e lhe disse: Quero que neste momento me ponhas a cabeça de Yohanan Batista numa bandeja.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então o rei se entristeceu muito, mas não quis negar a ela devido aos juramentos e por causa dos que o acompanhavam à mesa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "E o rei enviou logo a um carrasco e ordenou que trouxesse a cabeça de Yohanan. E ele foi e degolou a cabeça de Yohanan no cárcere,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "e trazendo a cabeça numa bandeja, entregou à jovem, e a jovem entregou à sua mãe.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "Havendo ouvido seus discípulos, foram e recolheram seu corpo e o puseram num sepulcro.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então os shelihif se reuniram com Yeshua e lhe contaram tudo quanto fizeram e tudo quanto ensinaramg.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "E Ele lhes disse: Vinde, sairemos a sós, e descansai um pouco. (Porque eram muitos os que iam e vinham, e nem sequer tinham tempo para comer)a.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "E foram sozinhos num barco a um lugar solitário.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "E quando se iam, muitos os viram e os reconheceram; e de todas as cidades corriam a pé, e chegaram ao lugar primeiro que Ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "Ao descer do barco, vendo Yeshua as muitas multidões, teve misericórdia deles, porque eram como ovelhas sem pastorb; e começou a ensiná-las muitas coisas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Sendo já muito tarde, aproximaram-se dEle seus discípulos, e lhe disseram: Este lugar está deserto, e já é muito tarde.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "Despede-os para que eles possam ir aos campos e às aldeias circunvizinhas para que comprem alimentos, porque não possuem o que comer.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "Mas Ele lhes disse: Dai a eles vós de comer. Eles lhe disseram: Compraremos comida por duzentos denários para lhes dar de comerc?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "E Ele lhes disse: Quantos pães tendes aqui. Ide e vede. E quando viram lhe disseram: Cinco pães e dois peixes.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "Depois lhes ordenou a todos que se reclinassem em grupos sobre a erva verde.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "E reclinaram-se em grupos de cem e de cinquenta.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então Ele, tomando os cinco pães e os dois peixes, levantou seus olhos ao céu e bendisse e partiu o pão, e o deu a seus discípulos para que o pusessem para eles; depois repartiram os dois peixes entre todos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 42,
    "texto": "Todos comeram até se saciarem,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 43,
    "texto": "e recolheram e encheram doze cestos grandes com os pedaços e os peixesd.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 44,
    "texto": "Os que se alimentaram com o pão foram cinco mil homens.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 45,
    "texto": "Em seguida, Ele compeliu a seus discípulos para que subissem no barco para partir e cruzar para Betsaida  adiante dEle, enquanto Ele despedia as multidões.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 46,
    "texto": "Depois de despedi-las, foi ao monte orare.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 47,
    "texto": "E ao cair da tarde o barco estava no meio do mar, e Ele estava sozinho em terra.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 48,
    "texto": "E Ele os viu que remavam com grande dificuldade, porque o vento lhes era contrário, e pela quarta vigília da noite, veio Yeshua a eles caminhando sobre as águas, e queria passá-los de largo,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 49,
    "texto": "mas eles, ao vê-lo caminhando sobre as águas, gritaram crendo que era um fantasmaf,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 50,
    "texto": "porque ao vê-lo todos se assustaram. Mas depois, falando Ele com eles, lhes disse: Tende ânimo, sou eu; não tenhais medog!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 51,
    "texto": "Em seguida, subiu com eles no barco, e o vento se acalmou; e eles, muito maravilhados, assombraram-se,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 52,
    "texto": "porque ainda não tinham compreendido a respeito dos pães, porquanto seu coração estava endurecidoh.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 53,
    "texto": "E cruzando ao outro lado, chegaram à região de Guenessaret.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 54,
    "texto": "Ao sair do barco, os homens do lugar o reconheceram imediatamente,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 55,
    "texto": "e correndo por toda aquela região, começaram a levar aos que estavam gravemente enfermos, carregando-os em leitos, aonde ouviam que Ele se encontrava.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 56,
    "texto": "E onde quer que entrasse, nas aldeias ou nas cidades, colocavam os enfermos nas ruas e lhe suplicavam poder tocara ao menos na borda de seu mantob, e todos os que o tocavam ficavam curadosc.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "ao ver que alguns dos seus discípulos comiam o pão sem lavar as mãos, queixaram-se deles",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "(porque todos os judeus e os fariseus não comem se não lavam as mãos cuidadosamente, porque observam a tradição dos anciãosd;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "e as coisas do mercado não as comem, a menos que as lavem; e muitas outras coisas há que eles receberam para observar: como lavar copos e panelas, os utensílios de bronze e os leitos).",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então os escribas e os fariseus lhe perguntaram: Por que os teus discípulos não observam a tradição dos anciãose, antes comem pão sem lavar as mãos?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas Ele lhes respondeu: Hipócritas! Bem profetizou de vós o profeta Eshaya, como está escrito: “fESTE POVO ME HONRA COM SEUS LÁBIOS, MAS SEU CORAÇÃO ESTÁ MUITO LONGE DE MIM.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "E EM VÃO ME REVERENCIAM, ENSINANDO DOUTRINAS QUE SÃO MANDAMENTOS DE HOMENS”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque vós deixais o mandamento de Alaha e vos apegais à tradição dos homensg, como lavagem de copos e das panelas e muitas coisas semelhantes a essas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "Também lhes disse: Bem rejeitastes o mandamento de Alaha para impor vossa tradiçãoh.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque Mushi disse: “HONRA A TEU PAI E A TUA MÃEi”, e: “QUEM INJURIE A PAI OU A MÃE, MORRERÁ IRREMEDIAVELMENTE”.j",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "Contudo vós dizeis: ‘Se alguém diz a seu pai ou a sua mãe: “É minha oferta o que podes obter de mim”,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "e não o deixais fazer algo por seu pai ou por sua mãe.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "Deste modo rejeitastes a palavra de Alaha por causa da tradição que vós transmitistes, e muitas coisas semelhantes a estas fazeis.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "Convocando então Yeshua a toda a multidão, lhes disse: Ouvi-me, todos vós, e compreendei:",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "Nada há fora do homem que entrando nele o possa contaminar, senão o que sai dele, isso é que contamina o homem.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "O que tem ouvidos para ouvir, ouça.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "Entrando Yeshua na casa, longe da multidão, seus discípulos lhe perguntaram acerca daquela parábola.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "E Ele lhes respondeu: Vós também sois lentos de entendimento? Não compreendeis que nada que de fora entra no homem o pode contaminar?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "Porque não entra no seu coração, mas no seu estômago, e é expulso mediante a evacuação que limpa todo o alimento.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "O que sai do homem, isso é que contamina o homem,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque do interior, do coração dos homens, provêm os maus pensamentos, o adultério, a fornicação, o roubo, o homicídio,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "a cobiça, a maldade, o engano, a lascívia, o olho invejosoa, a blasfêmia, a soberba e a insensatez.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "Todas estas maldades provêm de dentro e contaminam o homem.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Levantando-se Yeshua dali, foi aos limites de Tiro e Sidom, e entrou em certa casa e não queria que ninguém soubesse, mas não foi capaz de se ocultar;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas logo ouviu acerca dEle uma mulher que possuía uma filha com um espírito imundo, e vindo se prostrou a seus pés.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "Ela era uma mulher gentia da Fenícia, da Síria, que lhe suplicava que expulsasse de sua filha o espírito maligno.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas Yeshua lhe disse: Permita que primeiro se fartem os filhos, pois não é bom tomar o pão dos filhos e lançá-lo aos cachorros.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mas ela respondendo, lhe disse: Sim, meu Senhor, mas até os cachorros comem das migalhas dos filhos debaixo da mesa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "Yeshua lhe disse: Vai; por causa dessa palavra o espírito maligno saiu de tua filha.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "Quando ela se foi para sua casa, encontrou sua filha deitada sobre a cama e o espírito maligno saíra dela.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Yeshua voltou a sair dos limites de Tiro e de Sidom, e veio ao mar da Galileiab, aos limites de Decápolisc.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "E lhe trouxeram um que era surdo-mudo, e lhe suplicaram que lhe impusesse a mãod,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "e o tirou da multidão, à parte, e colocando seus dedos nos ouvidos dele, cuspiu, tocou a língua dele,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "e levantando os olhos ao céu, suspirou e lhe disse: Sê aberto!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "E naquele mesmo momento seus ouvidos foram abertos, e foi solta a prisão de sua língua, e falou claramente.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "E os advertiu para que não dissessem a ninguém estas coisase, mas quanto mais os advertia, mais divulgavamf,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "e se maravilhavam grandemente, dizendo: Todas as coisas faz bem; aos surdos faz ouvir e aos mudos falar.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "Sinto misericórdia por esta multidão, porque eis que já faz três dias que estão comigo e não possuem nada para comer,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "e se os mandar sem comer para suas casas desfalecerão durante o caminho; pois alguns deles vieram de longe.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então lhe perguntaram seus discípulos: De onde poderá alguém saciar de pão a todos estes aqui no deserto?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "E Ele lhes perguntou: Quantos pães tendes? E eles responderam: Sete.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então ordenou à multidão que se assentasse sobre a terra. E tomando os sete pães, os bendisse, os partiu e os entregou aos seus discípulos para que os servissem, e eles os serviram à multidão.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "E possuíam alguns peixes pequenos, e bendizendo-osg também, lhes disse que os servissem.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "Comeram até se saciarem, e dos pedaços que sobraram, recolheram sete cestos cheiosh.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "E os homens que comeram eram cerca de quatro mil. E Ele os despediu.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois subiu no barco na companhia de seus discípulos, e chegou à região de Dalmanuta.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "E saindo os fariseus começaram a discutir com Ele, exigindo-lhe um sinal do Céu para prová-lo,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "e suspirando em seu espírito, lhes disse: Por que exige sinal esta geração1? Em verdade vos digo que não será dado sinal a esta geração.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "E, deixando-os, subiu no barco, e foi ao outro lado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "E eles se esqueceram de levar pão e não levaram consigo senão somente um pão no barco,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "e lhes ordenou dizendo: Olhai, tende cuidado com a levedura dos fariseus e com a levedura de Herodesa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eles pensavam entre si e diziam: É porque não temos pão.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas percebendo Yeshua, lhes disse: Por que estais pensando que não tendes pão? Ainda não sabeis nem compreendeis? Ainda tendes endurecido o coraçãob?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "TENDO OLHOS NÃO ENXERGAIS, E TENDO OUVIDOS NÃO ESCUTAISc? Não recordais?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quando parti os cinco pães para os cinco mil, quantos cestos cheios de pedaços recolhestes? Eles responderam a Ele: Dozed.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "Também lhes disse: Quando os sete pães entre os quatro mil, quantas cestas cheias de pedaços recolhestes? Eles responderam: Setee.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então lhes disse: Como ainda não compreendeisf?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "E havendo chegado a Betsaida, trouxeram-lhe um cego e lhe suplicavam que o tocasse.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então tomou o cego pela mão, e o levando para fora da aldeia, cuspiu nos seus olhos, impôs sobre ele a mãog e lhe perguntou: Que vês?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "E vendo, disse: Vejo os homens como árvores que caminham.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "E lhe impôs novamente a mão sobre seus olhos, e foi curado, e via tudo com nitidez.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "E o enviando depois para sua casa, lhe disse: Nem sequer entre na aldeia, nem diga a ninguém no povoado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então Yeshua e seus discípulos saíram às aldeias de Cesareia de Felipe, e no trajeto perguntou a seus discípulos, dizendo-lhes: Quem dizem os homens que eu sou?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então responderam: Uns que és Yohanan Batista; outros, que és Elyah; e outros, que és um dos profetash.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "Yeshua lhes disse: E vós, que dizeis que eu sou? Respondendo Shemon Kifa, lhe disse: Tu és o Messias, o Filho do Alaha vivo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "E Ele os advertiu para que não falassem acerca dElei.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "E começou a ensiná-los que era necessário que o Filho do Homem padecesse muito, e fosse rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e que fosse morto e que ao terceiro dia haveria de ressuscitar.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "E Ele falava abertamente a palavra. Então Kifa, levando-o à parte começou a chamar sua atenção.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "Mas Ele se voltou, e olhando para seus discípulos, admoestou a Shemon, dizendo: Retira-te de mim, oponente1! Porque tu não estás pensando nas coisas de Alaha, mas nas dos homens.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "E chamando Yeshua às multidões e a seus discípulos, lhes disse: Quem deseja vir após mim, negue a si mesmo, tome sua cruz, e siga-mea,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "porque todo que deseja salvar sua alma2, ele a perderá; mas todo o que perca sua alma por minha causa e de meu Evangelho, ele a salvará.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "Porque, que proveito obterá o homem se ganha o mundo inteiro, mas perde sua alma?b",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "O que poderá oferecer um homem por sua alma?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "Porque todo o que se envergonharc de mim e de minhas palavras nesta geração pecadora e adúltera, também o Filho do Homem se envergonhará dele quando vier na glória de seu Pai com seus santos anjosd.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "Seis dias depois, tomando Yeshua a Kifa, a Yaqob e a Yohanan, somente a eles, e fazendo-os subir a um monte alto, transfigurou-se a seus olhos,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "e suas vestes se tornaram resplandecentes e muito brancas, como nevef, tal como nenhum homem na terra as pode embranquecer.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Mushi e Elyah foram vistos por eles, e conversavam com Yeshua.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "Kifa então lhe disse: Mestreg meu, conveniente é para nós que permaneçamos aqui. Façamos três cabanas; uma para ti, outra para Mushi e outra para Elyah.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas não sabia o que dizia, pois estavam assustados.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois uma nuvem veio e os cobriu, e uma voz disse da nuvem: Este é o meu Filho amadoh, a Ele obedecei.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "E subitamente, quando viram os discípulos, não viram ninguém com eles, senão a Yeshua somente.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "E enquanto desciam do monte, Ele lhes ordenava que não dissessem a ninguémi o que viram, mas somente depois que o Filho do Homem ressuscitasse dentre os mortos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "E guardaram para si o que lhes havia sido dito, e discutiam o que significava esta palavra: “depois que ressuscitasse dentre os mortos”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "E lhe perguntaram, dizendo: Por que, pois, dizem os escribas que primeiro há de vir Elyaha?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "E Ele respondeu: Elyah vem primeiro para restaurar todas as coisas, e como está escrito acerca do Filho do Homem, sobremaneira sofrerá e será rejeitadob.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas eu vos digo que Elyah verdadeiramente veio, e fizeram tudo quanto quiseram com ele, tal como estava escrito acerca dele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quando chegou onde estavam seus discípulos, viu uma grande multidão com eles, e os escribas que discutiam com eles.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "E ao vê-lo toda a multidão, surpreenderam-se e correram a saudá-lo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "E Ele perguntou aos escribas: Que é que discutis com eles?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "E um da multidão lhe respondeu, e disse: Mestre, eu trouxe a ti meu filho, porque possui um espírito mudo,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "e ao vir sobre ele, derruba-o, e ele acaba espumando, range os seus dentes e desfalece. E disse aos teus discípulos que o expulsassem, mas não puderam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "Respondendo Yeshua, lhes disse: Oh geração1 incrédula! Até quando estarei convosco? Até quando vos suportarei? Trazei-o a mim.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "E trouxeram-no a Ele, e ao vê-lo o espírito, imediatamente derrubou o jovem, o qual caiu sobre a terra; revolvendo-se e espumando.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Yeshua perguntou ao pai do jovem: Desde quando está assim? E ele lhe respondeu: Desde a sua infância,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "e em muitas ocasiões o tem lançado no fogo e na água para destruí-lo, mas se puderes fazer algo, ajude-me e tem misericórdia de mim.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "E Yeshua lhe disse: Se tu puderes crer, ao que crê tudo lhe será possível.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Naquele momento o pai do menino clamou, e chorando, disse: Eu creio meu Senhor; ajuda a minha falta de fé.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "E ao ver Yeshua que o povo corria, e se aglomerava junto a Ele, repreendeu o espírito imundo, dizendo-lhe: Espírito surdo e mudo, eu te ordeno: Sai dele e não entre novamente nele!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "E gritando o espírito maligno fortemente, lhe fez muito dano, e saiu, e o jovem ficou como morto, de tal maneira que muitos diziam: Está morto.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas Yeshua o tomou pela sua mão, e o levantou.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "E entrando Yeshua na casa, seus discípulos lhe perguntaram à parte: Por que nós não pudemos expulsá-lo?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "E Ele lhes respondeu: Este tipo com nada pode sair, senão com jejum e oração.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "E saindo Ele dali, passaram pela Galileia, embora Ele desejasse que ninguém o soubesse,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "porque ensinava a seus discípulos enquanto ia, e lhes dizia: O Filho do Homem será entregue nas mãos dos homens, e o matarão, mas depois de ser morto, ressuscitará ao terceiro diac,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "mas eles não entendiam esta palavra e temiam interrogá-lo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "Ao chegar a Keparnakhom, quando entraram na casa lhes perguntava: O que discutíeis entre vós pelo caminho?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "Mas eles se calaram, porque pelo caminho haviam discutido entre si quem era o maior entre eles.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "E sentando-se Yeshua, chamou os doze, e lhes disse: Quem deseja ser o primeiro, será o último de todos e o servo de todosa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "Então tomou uma criança e pondo-a no meio deles, tomou-a em seus braçosb, e lhes disse:",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "Todo que em meu Nome receba como esta criança, a mim me recebe; e quem me recebe, não recebe a mim, mas a quem me enviou.c",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "Yohanan lhe disse: Meu Mestre, vimos um que expulsava espíritos malignos em teu Nome, e o impedimos, porque não nos segued.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "Yeshua lhes disse: Não o impedireis, porque não há ninguém que faça milagre em meu Nome e depois possa falar contra mim.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "Portanto, quem não está contra vós, está a vosso favore,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "porque todo que vos der a beber ao menos um copo de água porque vós viestes no Nome do M’shikha, em verdade vos digo que não perderá sua recompensaf,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 42,
    "texto": "e todo aquele que fizer tropeçar a um destes pequeninos que creem em mim, melhor seria para ele que se pendurasse uma pedra de moinho de jumento ao pescoço, e se lançasse ao marg.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 43,
    "texto": "E se a tua mão te faz tropeçar, corte-a; melhor é para ti entrar aleijado na vida, do que, tendo duas mãos, entrar na Guehanah,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 44,
    "texto": "onde O VERME DELES NÃO MORRE, E O FOGO DELES NUNCA SE EXTINGUE.i",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 45,
    "texto": "E se o teu pé te faz tropeçar, corte-o; melhor é para ti entrares perneta na vida, do que, tendo dois pés, caíres na Guehana,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 46,
    "texto": "onde O VERME DELES NÃO MORRE, E O FOGO DELES NUNCA SE EXTINGUEj.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 47,
    "texto": "E se o teu olho te faz tropeçar, arranque-o; melhor é para ti entrares no reino de Alaha com um só olho, do que caíres na Guehana de fogo tendo dois olhos,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 48,
    "texto": "onde O VERME DELES NÃO MORRE, E O FOGO DELES NUNCA SE EXTINGUEk.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 49,
    "texto": "Porque tudo será salgado no fogo, e todo sacrifício será salgado com sal.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 50,
    "texto": "O sal é bom, mas se o sall se torna insípido, com que se salgará? Haja em vós sal, e estejais em paz uns com os outros.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então, aproximando-se os fariseus, perguntaram-lhe para lhe pôr a prova se era permitido ao marido se divorciar de sua esposa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele lhes respondeu: O que vos ordenou Mushi?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "E eles disseram: Mushi nos permitiu escrever CARTA DE DIVÓRCIO E DESPEDI-LAa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "Yeshua respondeu e lhes disse: Esse mandamento vos escreveu devido à dureza do vosso coração,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas Alaha desde o princípio VARÃO E MULHER OS FEZb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "PORTANTO, DEIXARÁ O HOMEM A SEU PAI E A SUA MÃE, E SE UNIRÁ À SUA MULHERc;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "E OS DOIS SERÃO UMA SÓ CARNEd. De maneira que já não são dois, mas uma só carne.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "Portanto, o que uniu Alaha, não separe o homem.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Seus discípulos lhe perguntaram em casa outra vez acerca disso,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "e Ele lhes respondeu: Todo o que se divorcie de sua esposa e se case com outra, comete adultério,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "e se a esposa se divorcia de seu marido e vier a ser de outro, comete adultério.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "E levaram a ele algumas crianças para que as tocasse, mas seus discípulos repreenderam aos que as trouxeram,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "e vendo Yeshua isto, ficou desgostoso e lhes disse: Deixai as crianças virem a mim, e não as impeçais, porque o reino de Alaha é daqueles que são como elas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em verdade vos digo que todo o que não aceite o reino de Alaha como uma criançae, não poderá entrar nele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então as tomou em seus braçosf, e impondo a mão sobre elas, as bendisse.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "Indo Yeshua pelo caminho, uma pessoa correu e prostrando-se lhe perguntou, dizendo: Bom Mestre, que poderei fazer para herdar a vida eternag?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "Yeshua lhe respondeu: Por que me chamas bom? Ninguém é bom, exceto um: Alaha.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "Conheces os mandamentos: NÃO COMETERÁS ADULTÉRIO, NÃO FURTARÁS, NÃO MATARÁS, NÃO DARÁS FALSO TESTEMUNHO, NÃO DEFRAUDARÁS A NINGUÉM, HONRA A TEU PAI E A TUA MÃE.h",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "E respondendo ele, disse: Mestre, tenho guardado tudo isso desde a minha infância.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Yeshua o olhou e o amou, e lhe disse: Uma coisa te falta: Vai e vende tudo quanto tens e dá aos necessitados, e terás tesouro no Céui, e toma tua cruz e segue-me.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas ele se entristeceu com essa palavra, e foi com pesar, porque possuía muitas posses.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "E olhando Yeshua a seus discípulos, lhes disse: Como é difícil que entrem no reino de Alaha aos que possuem riquezas!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "E os discípulos ficaram perplexos com suas palavras, mas Yeshua respondendo novamente, lhes disse: Meus filhos, como é difícil para os que depositam confiança em suas riquezas entrarem no reino de Alahaj!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "É mais fácil que um camelo entre pelo orifício de uma agulha, do que um rico entre no reino de Alahak.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "E eles ainda mais surpresos, diziam entre si: Quem, pois, poderá se salvar?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas Yeshua os olhou e lhes disse: Isso é impossível para os homens, mas não para Alaha, porque para Alaha tudo é possívela.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então Kifa começou a dizer: Eis que nós deixamos tudo para te seguirb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "Yeshua respondeu e disse: Em verdade vos digo que ninguém há que deixa casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou esposa, ou filhos, ou campos por minha causa e por causa de meu Evangelho,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "que não receba cem vezes mais agora neste tempo: casas, irmãos, irmãs, mães, filhos, e campos, juntamente com perseguição, e na era vindourac a vida eternad.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas haverá muitos primeiros que serão últimos, e os últimos, primeirose.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "Mas enquanto subiam pelo caminho para Orishlem, Yeshua ia adiante deles. Estavam perplexos e o seguiam com temor. E tomando os seus doze, começou a dizer a eles as coisas que lhe sucederiam:",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "Eis que nós subimos a Orishlem, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas, e o condenarão à morte e o entregarão aos gentios,f",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "e o ridicularizarão e o açoitarão, e cuspirão em seu rostog e o matarão, e ressuscitará ao terceiro dia.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Então, aproximando-se dEle Yaqob e Yohanan, filhos de Zavdai, lhe diziam: Mestre, desejamos que nos faças tudo que te pedirmos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "Ele lhes respondeu: Que desejais que eu vos faça?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "Eles lhe disseram: Permita-nos que em tua glóriah nos sentemos um à tua direita e o outro à tua esquerda.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "Mas Ele lhes disse: Não sabeis o que pedistes. Podeis beber o cálice que eu bebo e serdes batizados no batismo que eu sou batizadoi?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "Eles lhe responderam: Podemos. Yeshua lhes disse: O cálice que eu bebo bebereis, e no batismo em que eu sou batizado sereis batizados,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "mas o sentardes à minha direita, ou à minha esquerda, não me pertence dá-lo, mas para quem está preparado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "Quando os dez escutaram isto, começaram a murmurar contra Yaqob e Yohanan,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 42,
    "texto": "mas chamando-os Yeshua lhes dissej: Vós sabeis que os que são considerados como governantes das nações são seus senhores, e seus chefes exercem autoridade sobre eles;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 43,
    "texto": "mas entre vós não será assim, mas quem deseja ser o maior entre vós, será vosso servo,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 44,
    "texto": "e qualquer que deseja ser o primeiro entre vós, seja servo de todos,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 45,
    "texto": "porque sequer o Filho do Homem veio para ser servido, mas para servir e para entregar sua vida em resgate por muitos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 46,
    "texto": "Então chegaram a Irikho. E ao sair Yeshua de Irikho com seus discípulos e uma grande multidão, o cego Timai bar Timai, estava sentado mendigando junto do caminho.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 47,
    "texto": "E ao ouvir que era Yeshua Natzraiá, começou a clamar, dizendo: Tem misericórdia de mim, Filho de David!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 48,
    "texto": "Muitos o repreendiam para que se calasse, mas ele gritava ainda mais, dizendo: Tem misericórdia de mim, Filho de Davida!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 49,
    "texto": "Então Yeshua, detendo-se, ordenou que o chamassem. E chamaram ao cego, dizendo-lhe: Tem ânimo, levanta-te; Ele te chama.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 50,
    "texto": "Então o cego, lançando sua veste, pôs-se de pé e veio até Yeshua.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 51,
    "texto": "E Yeshua lhe disse: O que desejas que eu te faça? E o cego lhe disse: Meu Mestre, que eu veja.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 52,
    "texto": "E Yeshua lhe disse: Receba a vista, tua fé te curou. E imediatamente ele recebeu a vista, e foi pelo caminho.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "dizendo-lhes: Ide a essa aldeia que está à nossa frente, e quando entrardes nela, achareis um filhote amarrado, no qual homem algum tenha montado; desatai-o e trazei-o.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "E se alguém vos disser: “Por que fazeis isso?” direis a ele: “Nosso Senhor precisa dele, e logo Ele o devolverá aqui”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "E ao ir eles, acharam o filhote amarrado junto ao portão do lado de fora na rua, e enquanto o desatavam",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "alguns homens que estavam ali lhes disseram: O que vós fazeis desatando o filhote?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "E eles lhes responderam como Yeshua os ordenara, e os deixaram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então trouxeram o filhote a Yeshua, e lançando sobre ele seus mantos, Yeshua montou sobre ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "Muitos estendiam seus mantos pelo caminho, enquanto outros cortavam ramos de árvores e os espalhavam pelo caminho.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "Os que o precediam e os que vinham atrás, aclamavam dizendo: Hossana1! BENDITO O QUE VEM EM NOME DE MARYAb!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Bendito é o reino que vem de nosso pai David! Hossana nas alturas!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "E Yeshua entrou em Orishlem, no templo, e havendo visto todas as coisas, ao entardecer partiu para Betânia com os doze.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "No seguinte dia, tendo saído de Betânia, sentiu fome,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "e de longe viu uma figueira que possuía folhas, e foi a ela para ver se encontrava algo nela, mas ao chegar nada encontrou nela senão folhas, porque não era tempo de figos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então lhe disse: Nunca jamais coma alguém fruto de ti. E seus discípulos o escutaram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "E chegando eles a Orishlem, Yeshua entrou no templo de Alaha e começou a expulsar os que compravam e vendiam no templo; virou as mesas dos cambistas e as cadeiras dos vendedores de pombas,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "e não permitia que ninguém passasse objetos ao interior do templo,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "e lhes ensinava, dizendo-lhes: Não está escrito: “MINHA CASA SERÁ CHAMADA CASA DE ORAÇÃO PARA TODAS AS NAÇÕESa”? Mas vós a transformastes em COVIL DE LADRÕESb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ao ouvir os principais sacerdotes e os escribas, buscavam a maneira de matá-lo, porque tinham temor dEle, porque todo o povo se maravilhava com o seu ensinamentoc.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "E quando entardeceu, saíram eles da cidade.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "E pela manhã enquanto passavam, perceberam que a figueira secara desde sua raiz.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então, lembrando-se Shemon, lhe disse: Mestre, eis que a figueira que amaldiçoaste secou!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "Yeshua respondeu, dizendo-lhes: Tende a fé de Alahad1,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque verdadeiramente vos digo que todo o que diga a este monte: “Levanta-te e lança-te ao mar”, e não duvida em seu coração, mas crê que aquilo que diz se fará, o que diga lhe será feito.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Por isso vos digo que por qualquer coisa que vós orardes e pedirdese, crede que a recebereis e a tereis.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "E quando levantardes para orar, perdoai algo que possuirdes contra alguémf, para que também o vosso Pai que está no Céu vos perdoe vossas más ações,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "porque se vós não perdoardes, tampouco vosso Pai que está no Céu vos perdoará vossas más açõesg.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "Novamente foram a Orishlem, e enquanto Ele andava pelo templo, os principais sacerdotes, os escribas e os anciãos, vieram a Ele,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "e lhe disseram: Com que autoridade tu fazes estas coisas, ou quem te deu esta autoridade para fazer estas coisas?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então Yeshua lhes disse: Também vos perguntarei uma coisa para que me respondais, e então eu vos direi com que autoridade eu faço estas coisas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "De onde é o batismo de Yohanan? Do Céu, ou dos homens? Dizei-me.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas eles argumentavam entre si, dizendo: Se lhe dissermos: “Do Céu”, Ele nos dirá: “Então, por que não crestes nele?”",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "E se dissermos: “Dos homens”, é de ter temor ao povo; porque todos consideravam que Yohanan em verdade era um profeta.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então responderam a Yeshua, dizendo: Não sabemos. E Ele lhes disse: Eu tampouco vos direi com que autoridade eu faço estas coisas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "A seu tempo enviou seu servo aos lavradores para que recebesse dos frutos da vinha,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas eles o golpearam e o enviaram com as mãos vazias.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "E novamente lhes enviou outro servo, a quem também apedrejaram e feriram, e o enviaram lançando insultos contra ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "E enviou novamente outro, e a este também mataram, e enviou muitos outros servos, dos quais a alguns golpearam e a outros mataram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Por último, tendo um filho amado, por fim o enviou a eles, dizendo: “Talvez se sentirão temerosos diante de meu filho”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas aqueles lavradores disseram entre si: “Este é o herdeiro. Vinde, matemo-lo e a herança será nossa”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tomaram-no, pois, e matando-o, lançaram-no fora da vinha.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "Portanto, que fará o dono da vinha? Virá, destruirá aos lavradores e dará a vinha a outros.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Nem sequer vós lestes esta Escritura: “cA PEDRA QUE ESQUECERAM OS CONSTRUTORES SE CONVERTEU NA PRINCIPAL DA ESQUINA;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "ISSO PROVÉM DE MARYA, E É COISA MARAVILHOSA A NOSSOS OLHOS”?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então procuravam uma forma de lhe lançar mão, porque sabiam que dizia essa parábola contra eles, mas temiam o povo. E deixando-o, retiraram-sed.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois enviaram a Ele a alguns dos escribas e dos herodianose para surpreendê-lo em alguma palavra.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "E ao chegar, perguntaram-lhe: Mestre, nós sabemos que és verdadeiro e que és imparcial, porque não olhas a aparência dos homens, mas verdadeiramente tu ensinas no caminho de Alaha. É lícito pagar imposto a César1, ou não? Pagaremos ou não o pagaremos?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas Ele conhecendo a hipocrisia deles, lhes disse: Por que vós me experimentais? Trazei-me um denário para vê-lo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "E eles trouxeram a ele. Ele lhes disse: De quem é esta efígie e a inscrição? E eles responderam: De César.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Yeshua lhes disse: Portanto, entregai a César o que é de Césarf, e a Alaha o que é de Alaha. E admiravam-se dEle.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois vieram a Ele os saduceus, que dizem que não há ressurreiçãoa, e lhe perguntaram, dizendo:",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mestre, Mushi nos escreveu que SE O IRMÃO DE ALGUÉM MORRE DEIXANDO ESPOSA SEM HAVER DEIXADO FILHOS, QUE SEU IRMÃO A TOME POR ESPOSA E SUSCITE DESCENDÊNCIA PARA SEU IRMÃOb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "Havia, pois, sete irmãos. O primeiro tomou esposa, mas faleceu sem haver deixado descendência.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "O segundo a tomou e faleceu, e tampouco deixou descendência, e da mesma forma o terceiro.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "E assim os sete a tomaram sem haver deixado descendência. Após todos eles, faleceu também a mulher.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "Na ressurreição, de qual deles, pois, será esposa? Porque os sete a tomaram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Yeshua lhes disse: Não é por isto que vós estais errados? Porque vós não entendeis as Escrituras nem o Poder de Alaha?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "Porque quando ressuscitarem dentre os mortos não se casarão, nem as mulheres serão dadas aos varões, mas serão como os anjos que estão no Céu.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "Agora bem, a respeito dos mortos que ressuscitam, vós não lestes no livro de Mushi como Alaha lhe disse da sarça: “EU SOU O ALAHA DE ABRAHAM, O ALAHA DE ISKHAK O ALAHA DE YAQOBc”?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "Ele, pois, não é Alaha de mortos, mas de vivosd; por isso vós estais muito errados.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "Ao se aproximar um dos escribas, e os ouviu que debatiam, e ao ver que lhes respondera bem acerca do assunto, lhe perguntou: Qual é o maior de todos os mandamentos?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "E Yeshua lhe respondeu: O maior de todos os mandamentos é: “OUVE, Ó YISRAIL: MARYA NOSSO ALAHA, MARYA É UMe;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "E AMARÁS A MARYA TEU ALAHA COM TODO O TEU CORAÇÃO, COM TODA A TUA ALMA, COM TODA A TUA MENTE E COM TODAS AS TUAS FORÇASf”. Este é o maior mandamento.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "E o segundo é semelhante a este: “AMARÁS A TEU PRÓXIMO COMO A TI MESMOg”. Não há outro mandamento maior do que estes.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "Então o escriba lhe disse: Muito bem, Mestre, com verdade disseste que ELE É UM, E QUE ALÉM DELE NÃO HÁ OUTROh;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "E QUE O HOMEM DEVE AMÁ-LO COM TODO O CORAÇÃO, COM TODA A MENTE, COM TODA A ALMA E COM TODAS AS FORÇASi, E QUE AMAR A SEU PRÓXIMO COMO A SI MESMOj, é mais importante do que todas as queimas e sacrifícios.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então Yeshua, vendo que ele sabiamente lhe respondera acerca deste assunto, respondeu, e lhe disse: Não estás longe do reino de Alaha. E ninguém se atreveu a lhe perguntar mais.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Enquanto Yeshua ensinava no templo, dissek: Como é que dizem os escribas que o M’shikha é filho de Davidl?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "Pois o próprio David disse pelo Espírito de Santidade: “DISSE MARYA A MEU SENHOR: ASSENTA-TE À MINHA DIREITA, ATÉ QUE EU PONHA A TEUS ADVERSÁRIOS POR ESTRADO DEBAIXO DOS TEUS PÉSa”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "Portanto, se David o chama “meu Senhor”, como, pois, pode ser seu filho? E toda a multidão o escutava com agrado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "E lhes dizia em seu ensino: Tende cuidado com os escribas, que gostam de andarem com roupas cerimoniais, e amam as saudações nas praças,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "os principais assentos nas sinagogas e os melhores lugares nos banquetes,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "que devoram as casas das viúvas, por pretexto de fazerem prolongadas suas orações. Estes receberão maior condenaçãob.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "E estando Yeshua assentado defronte da arca do tesouroc, observou a maneira como as multidões depositavam dinheiro nela, e muitos ricos depositavam muito dinheiro.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 42,
    "texto": "E uma pobre viúva chegou e lançou duas minas, o equivalente a um quadrante.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 43,
    "texto": "Então Yeshua, chamando a seus discípulos, lhes disse: Em verdade vos digo que esta viúva pobre depositou mais do que todos os que estavam depositando na arca do tesouro,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 44,
    "texto": "porque todos eles daquilo que lhes sobravam depositaram, mas ela de sua pobrezad depositou tudo o que tinha, tudo quanto possuía.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Yeshua lhe disse: Tu vês estes grandes edifícios? Não se deixará aqui pedra sobre pedrae que não seja derrubada.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "E enquanto Yeshua estava assentado defronte do templo, no Monte das Oliveiras, Kifa, Yaqob, Yohanan e André lhe perguntaram a sós:",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "Diga-nos, quando acontecerão essas coisas? E qual sinal haverá quando todas estas coisas estiverem próximas de se cumprirem?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então começou Yeshua a dizer-lhes: Observai para que ninguém vos engane,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque virão muitos em meu Nome, e dirão: “Eu sou”, e a muitosf enganarão.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "E quando ouvirdes falar de guerras e de notícias de calamidades, não temereis, porque o que há de suceder, sucederá, mas ainda não é o fim,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque se levantará nação contra nação, e reino contra reino, e haverá terremotos em vários lugares, e haverá fomes e tumultos. Isto será o princípio das dores.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas observai por vós mesmos, porque vos entregarão aos juízes e vos açoitarão nas sinagogas, e havereis de comparecer perante reis e governantes por minha causa, como testemunho a eles.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas primeiro, meu Evangelho será proclamado em todas as naçõesa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas quando vos levardes para vos entregar, não vos preocupareis com o que falareis, nem pensareis, mas falai o que vos for dado naquele momento, porque não sois vós que falareis, mas o Espírito de Santidade.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "O irmão entregará à morte a seu irmão, e o pai a seu filho; os filhos se levantarão contra seus pais e os matarão,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "e vós sereis odiados por todos os homensb por causa do meu Nome, mas aquele que perseverar até o fim será salvo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "E quando olhardes o sinal da ABOMINAÇÃO DESTRUIDORA sobre a qual falou no profeta Danieilc, colocada onde não deve estar (aquele que lê, entenda), então os que estiverem na Judeia escapem para o monted.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "e quem estiver no terraço não desça nem entre a tomar algo de sua casae,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "e quem estiver no campo não volte para recolher sua roupa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ai das que estiverem grávidas e das que amamentarem naqueles dias!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "Orai, pois, para que a vossa fuga não aconteça durante clima tempestuoso,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque naqueles dias haverá uma afliçãof como nunca houve desde o princípio da criação que Alaha crioug, até agora, nem jamais haverá,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "e se Marya não abreviasse aqueles dias, não sobreviveria carne algumah. Mas por causa dos eleitosi que Ele escolheu abreviará aqueles dias.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Se naquele momento, alguém vos disser: “Eis aqui o M’shikha”, ou: “Eis ali está”, não acreditareis,j",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque surgirão falsos ungidosk e falsos profetasl, e realizarão sinais e maravilhas, e enganarão se possível também os escolhidos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas vós ficai alertas; eis que com antecipação vos disse tudo a respeito.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Naqueles tempos, após aquela aflição O SOL ESCURECERÁ E A LUA NÃO DARÁ SEU RESPLENDORm,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "AS ESTRELAS CAIRÃOn dos céus e os poderes dos céus serão abalados.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "Naqueles dias verão o FILHO DO HOMEM VINDO SOBRE NUVENSo com grande poder e glóriap,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "e então enviará os seus anjos, e eles reunirão os seus escolhidos dos quatro ventos, desde a extremidade da terra até a extremidade do céu.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "Da figueira aprendei a ilustração: quando se torna tenro seus ramos e lhe brotam as folhas, sabereis que o verão está próximo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "Da mesma maneira também vós, quando olhardes essas coisas sucederem, entendei que está próximoq, à porta.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "Em verdade vos digo que esta raça1 não deixará de existir até que sucedam todas estas coisas.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Os céus e a terra passarão, mas minhas palavras não passarão.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "Mas daquele dia e daquela hora, ninguém sabe, nem os anjosb do Céu, nem o Filho, senão o Paic.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "Olhai, estejais alerta e oraid, pois não sabeis quando será o tempo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "Porque é como um homem que viajou, e deixando sua casa, deu autoridade a seus servos, a cada um o seu trabalho, e ordenou ao porteiro que estivesse alerta.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Estejais vigilantes, pois; porque vós não sabeis quando virá o Senhor da casae, se pela tarde, ou à meia-noite, ou ao cantar do galo ou pela madrugada,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "para que não venha de repente e vos encontre dormindof.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "E o que vos digo, a todos o digo: Estareis alerta!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas diziam: Não durante a festa, para que não haja tumulto entre o povo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando Ele estava em Betâniah, na casa de Shemon o leproso enquanto estava reclinado à mesa, chegou uma mulher que trazia um frasco de alabastro de perfume de nardo puro muito caro, e abrindo-o ela o derramou sobre a cabeça de Yeshua,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas algum dos discípulos se aborreceram, e disseram: Para que se desperdiçou este perfume?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque podia ser vendido por mais de trezentos denários e ser dado aos pobres. E se indignaram contra ela.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas Yeshua disse: Deixem-na; por que vós a molestais? Uma boa obra ela fez para comigo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque aos pobres sempre os tereis convosco, e quando quiserdes vós podeis lhe fazer o bemi, mas a mim nem sempre tereis convosco.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "Com o que ela possuía isto ela fez, e com antecipação perfumou meu corpo para a sepulturaj.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "Em verdade vos digo que em qualquer lugar onde este meu Evangelho seja proclamado em todo o mundo, também se falará em sua memória isto que ela fez.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Yehudá Skariota, um dos doze, foi aos principais sacerdotes para entregar Yeshua a eles.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "Ao ouvir eles, alegraram-se, e comprometeram-se a lhe dar dinheiro. E ele buscava oportunidade para entregá-lo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "No primeiro dia da festa dos pães sem levedura, no qual os judeus sacrificam o cordeiro da Páscoa, disseram-lhe seus discípulos: Aonde tu desejas que nós vamos e façamos para ti os preparativos para comeres a Páscoa?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "E enviando dois dos seus discípulos, lhes disse: Ide à cidade, e eis que sairá ao vosso encontro certo homem que leva um cântaro com água. Ide após ele,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "e no lugar que ele entre, dizei ao dono da casa: “Nosso Mestre diz: ‘Onde se encontra a habitação na qual hei de comer a Páscoa com meus discípulos?’”",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "E eis que ele vos mostrará um grande aposento alto com a mesa disposta e arrumada. Ali preparai para nós.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "E saindo seus discípulos, foram à cidade, e encontraram da maneira que Ele lhes dissera, e prepararam a Páscoa.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando entardecia Ele chegou com seus doze.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "aE estando reclinados à mesa e comendo, Yeshua disse: Em verdade vos digo que um de vós, que come comigo, me entregará.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "Em seguida começaram a ficar tristes e diziam a Ele um após outro: Acaso sou eu?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "E Ele lhes disse: É um dos doze, o que molha seu pão comigo no prato.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "O Filho do Homem vai à morte, assim como está escrito a seu respeito, mas ai do homem por cuja mão é traído o Filho do Homem! Melhor seria para tal homem se não houvesse sido gerado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ao estarem eles comendo, tomou Yeshua o pão, o bendisse, partiu e lhes deu, dizendo-lhes: Tomai, isto é meu corpo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "E tomando o cálice, deu graças, e o bendisse, e lhes deu, e todos beberam dele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "E lhes disse: Este é meu sangue do novo pactob, que é derramado por muitos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "Em verdade vos digo que não mais beberei do fruto da videira, até aquele dia, no qual o beberei novamente no reino de Alahac.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "E depois de haver entoado louvores, saíram para o Monte das Oliveiras.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "Depois Yeshua lhes disse: Nesta noite todos vós tropeçareis por minha causa, porque está escrito: “FERIREI O PASTOR, E SEUS CORDEIROS SE DISPERSARÃOd”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mas depois que eu ressuscitar, estarei antes de vós na Galileiae.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "Neste momento Kifa lhe disse: Ainda que todos tropecem, eu não tropeçarei.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "Yeshua lhe disse: Em verdade te digo que antes que o galo cante duas vezes, hoje, nesta noite, tu me negarás três vezesf.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas ele mais insistentemente dizia: Ainda que tenha que morrer contigo, não te negarei meu Senhor. Todos os discípulos diziam também o mesmo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "E chegando a um lugar que era chamado Guetsêmane, disse a seus discípulos: Ficai aqui até que eu ore.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "E tomando consigo a Kifa, a Yaqob e a Yohanan, começou a se entristecer e a se angustiar.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "E lhes disse: Minha alma está angustiadag até a morte; esperai-me aqui e estejais alerta.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Depois, adiantando-se um pouco, prostrou-se em terra, e orava que se fosse possível passasse dEle aquela hora,h",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "dizendo: Pai, Pai meui, tudo te é possível; aparta de mim este cálice. Mas não se faça minha própria vontade, mas a tuaj.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "Aproximando-se logo os encontrou dormindo, e disse a Kifa: Shemon, tu dormes? Não pudeste vigiar uma hora?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "Estejais alerta e orai para que não entreis em tentação; o espírito quer e está disposto, mas a carne é fraca.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "E indo outra vez, orou dizendo as mesmas palavras.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "E novamente voltou e os encontrou dormindo, porque seus olhos estavam pesados, e não sabiam o que lhe responder.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "Pela terceira vez voltou, e lhes disse: Dormi, pois, e repousai. Chegou o fim, e veio a horaa. Eis que o Filho do Homem está sendo entregue nas mãos dos pecadores.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 42,
    "texto": "Levantai, vamos! Eis que é chegado o que me trai.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 43,
    "texto": "Quando Ele estava falando, chegou Yehudá Skariota, um dos doze, e uma grande quantidade de gente com espadas e paus da parte dos principais sacerdotes, dos escribas e dos anciãos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 44,
    "texto": "E o traidor que o entregava lhes dera um sinal, dizendo: “A quem eu beijar, esse é; prendei-o e levai-o com segurança”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 45,
    "texto": "E aproximando-se logo lhe disse: Mestre, Mestre. E o beijou.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 46,
    "texto": "Em seguida lhe lançaram mão e o prenderam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 47,
    "texto": "E desembainhando a espada um dos que estavam ali, atacou a um criado do sumo sacerdote, e lhe decepou a orelha.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 48,
    "texto": "Mas Yeshua respondeu, dizendo-lhes: Como a um ladrão saístes contra mim com espadas e varas para me prenderdes?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 49,
    "texto": "Todos os dias estava eu entre vós ensinando no templob e não me prendestes, mas isso acontece para que as Escrituras se cumpram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 50,
    "texto": "Então seus discípulos o deixaram e fugiram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 51,
    "texto": "E a certo jovem que ia atrás dEle, com seu corpo coberto somente com um lençol, também o prenderam,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 52,
    "texto": "mas ele deixou o lençol e escapou nu.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 53,
    "texto": "Depois conduziram Yeshua ao sumo sacerdote Caifás, e todos os principais sacerdotes, os escribas e os anciãos se reuniram com ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 54,
    "texto": "E Shemon o seguia de longe, e chegou até o interior do pátio do sumo sacerdotec, e sentando-se com os criados, aquentando-se diante do fogod.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 55,
    "texto": "E os principais sacerdotes e todo o concílio deles buscavam testemunho contra Yeshua para matarem-no, mas não o encontraram,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 56,
    "texto": "porque conquanto muitos davam testemunho contra Ele, seus testemunhos não coincidiam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 57,
    "texto": "Então umas testemunhas falsas se apresentaram contra Ele, dizendo:",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 58,
    "texto": "Nós o ouvimos dizer: “Eu derrubarei este templo feito por mãos, e em três dias levantarei outro não feito por mãos”.e",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 59,
    "texto": "Contudo, nem sequer o testemunho deles foi suficiente.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 60,
    "texto": "Então, levantando-se o sumo sacerdote e ficando no meio, perguntou a Yeshua, dizendo: Nada respondes? O que estes testemunham contra ti?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 61,
    "texto": "Mas Yeshua se mantinha em silêncio e não lhe respondia. Então o sumo sacerdote tornando a interrogá-lo, lhe disse: Tu és o M’shikha, o Filho do Bendito?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 62,
    "texto": "E Yeshua lhe respondeu: Eu sou; e vereis o FILHO DO HOMEM SENTADO À DESTRA DO PODERa, VINDO SOBRE NUVENS DO CÉU.b",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 63,
    "texto": "Então, rasgando seu mantoc, o sumo sacerdote disse: Que necessidade temos agora de testemunhas?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 64,
    "texto": "Eis que vós escutastes a blasfêmia de sua própria boca, que vos parece? E decidiram todos eles que fosse condenado à morte.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 65,
    "texto": "Então alguns começaram a cuspir no seu rosto, e cobrindo o rosto dEle, socavam-no, e lhe diziam: Profetizad! E os guardas o golpeavam em sua facee.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 66,
    "texto": "E Shemon permanecia embaixo no pátio. Então uma criada do sumo sacerdote chegou,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 67,
    "texto": "e vendo-o enquanto se estava aquentandof, o observou atentamente, e lhe disse: Tu também estavas com Yeshua o Natzraiá.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 68,
    "texto": "Mas ele o negou, e disse: Não sei do que falas. E quando saiu ao portal, o galo cantou.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 69,
    "texto": "E vendo-o novamente aquela criada começou a dizer aos que estavam ali: Também este é um deles.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 70,
    "texto": "Mas novamente ele o negou. Um pouco mais tarde, os que estavam ali voltaram a dizer a Kifa: Certamente tu és um deles, porque também és galileug e teu modo de falar é semelhante.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 71,
    "texto": "Nesse momento ele começou a maldizer e a proferir juramentos: Eu não conheço a esse homem de que vós falais!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 72,
    "texto": "E no mesmo instante cantou o galo pela segunda vez. E ao recordar Shemon as palavras que lhe dissera Yeshua: “Antes que o galo cante duas vezes, tu me haverás negado três vezesh”, começou a chorar.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "Pilatos lhe perguntou: Tu és o rei dos judeus? Ele lhe respondeu, dizendo: Tu o disseste.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "E os principais sacerdotes o caluniavam com muitas coisas,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "e tornando Pilatos a questioná-lo, lhe disse: Tu não respondes a esta acusação? Vês quantas coisas testemunham contra ti.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas Yeshua nada respondeu, de tal maneira que Pilatos estava surpreso.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "E ele tinha por costume lhes soltar durante cada festa um preso que pedissem.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "E havia um chamado Barrabás, que estava preso com os sediciosos que haviam cometido homicídio na insurreição na qual eles participaram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "E o povo gritava, e começaram a pedir que lhe fizesse como ele tinha por costume.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então, respondendo Pilatos, lhes disse: Vós desejais que eu vos solte o rei dos judeus?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "(Pois Pilatos sabia que os principais sacerdotes o entregaram por invejaa).",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas os principais sacerdotes instigavam ainda mais às multidões que lhes pusesse em liberdade a Barrabásb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então lhes disse Pilatos: O que vós desejais, pois, que eu faça com este que vós chamais rei dos judeus?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "E eles gritaram novamente: Crucifique-o!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "E Pilatos lhes dizia: Mas que mal cometeu? E eles gritavam mais: Crucifique-o!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então Pilatos preferiu que se cumprisse a vontade das multidões, e lhes pôs em liberdade a Barrabás, e lhes entregou a Yeshua depois de açoitá-lo para que fosse crucificado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois os soldados o levaram ao interior do átrio, isto é, ao Pretórioc1, e convocaram toda a corte,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "e vestindo-o de púrpura, puseram nele uma coroa de espinhos,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "e começaram a lhe fazer reverências, com zombaria: Salve, ó rei dos judeus!",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "E lhe golpearam a cabeça com uma cana e cuspiam em seu rosto, e se punham de joelhos e lhe faziam reverência,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "e uma vez que o ridicularizaram, despojaram-no do manto púrpura, e vestiram-no com suas próprias vestes, e o levaram para fora para crucificá-lo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 21,
    "texto": "Passava por ali Shemon de Cirene, pai de Alexandre e Rufod, que vinha do campo, e obrigaram-no a que carregasse a cruz.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 22,
    "texto": "Depois levaram-no ao Gagultae, lugar que traduzido significa: A Caveira.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 23,
    "texto": "E lhe davam a beber vinho misturado com mirra, mas Ele não tomou.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 24,
    "texto": "Quando o crucificaramf, repartiram entre si suas vestes, lançando sorte sobre elas para ver quem tomaria o quêg.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 25,
    "texto": "E quando o crucificaram eram nove horas da manhã2.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 26,
    "texto": "E a causa de sua morte estava escrita numa inscrição: ESTE É O REI DOS JUDEUS.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 27,
    "texto": "E crucificaram junto com Ele a dois ladrões, um à sua direita e outro à sua esquerda,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 28,
    "texto": "e se cumpriu a Escritura que diz: “COM OS INÍQUOS FOI CONTADOh”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 29,
    "texto": "E também blasfemavam contra Ele os que passavam, e meneando a cabeça, diziam: “Ah! Tu que derrubas o templo e em três dias o reedificasi,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 30,
    "texto": "livra a ti mesmo e desce da cruz!”",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 31,
    "texto": "Do mesmo modo, também os principais sacerdotes junto com os escribas, escarnecendo entre si, diziam: A outros salvou, mas a si mesmo não pode salvar.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 32,
    "texto": "Que o M’shikha, o Rei de Yisrailj, desça agora da cruz para que vejamos e creiamos nEle. Também o injuriavam os que estavam crucificados junto com Ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 33,
    "texto": "Quando chegaram as doze1, houve trevas sobre toda a terra até às três da tarde2.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 34,
    "texto": "E às três da tarde Yeshua clamou em alta voz: EL, EL3! L’MANA SH’BAKTANI; isto é, ALAHA  MEU, ALAHA  MEU, POR QUE ME ABANDONASTEb?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 35,
    "texto": "Ao ouvir um dos que estavam ali, diziam: A Elyah chama.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 36,
    "texto": "Naquele momento, alguém correu, e encharcando uma esponja em vinagre, prendeu-a numa cana para lhe dar de beber, e disseram: Deixai, vejamos se Elyah vem descê-lo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 37,
    "texto": "Então Yeshua, gritando com alta voz, expirouc.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 38,
    "texto": "Então o véu do portão do templo se rasgou em dois, de alto a baixo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 39,
    "texto": "E o centurião que estava defronte dEle, ao ver como gritou e expirou, disse: Em verdade este homem era filho de Alahad.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 40,
    "texto": "Havia também ali algumas mulheres observando de longe, entre as quais estavam Mariam Magdalena, Mariam, a mãe de Yaqob o menor e de Yawsef, e Shalom,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 41,
    "texto": "as quais, enquanto Ele estava na Galileia, seguiram-no e o serviam, e muitas outras que tinham subido a Orishlem com Ele.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 42,
    "texto": "Ao chegar a tarde da preparação, isto é, que antecedia o dia de repouso,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 43,
    "texto": "chegou um conselheiro ilustre, Yawsef de Ramtha, que também esperava o reino de Alaha, e ousadamente entrou onde estava Pilatos e pediu o corpo de Yeshua.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 44,
    "texto": "E surpreendendo-se Pilatos de que já tivesse morrido, chamou o centurião e lhe perguntou se havia morrido antes do tempo.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 45,
    "texto": "Uma vez que foi assim informado, entregou o corpo a Yawsef.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 46,
    "texto": "Então comprou Yawsef um pano de linho, e envolvendo-o nele o fez descer, e ele o colocou numa tumba que havia sido escavada numa rocha, e rolou uma pedra sobre a entrada da tumbae,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 47,
    "texto": "e Mariam Magdalena e Mariam, mãe de Yawsef, observavam onde o puseram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 2,
    "texto": "e pela manhã, no primeiro dia da semana, vieram ao sepulcro ao sair o sol,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 3,
    "texto": "e diziam entre si: Quem nos revolverá a pedra da entrada do sepulcro?",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando viram, notaram que a pedra havia sido revolvida, embora fosse muito grande,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 5,
    "texto": "e ao entrarem no sepulcro viram um jovem sentado à direita, vestido com uma túnica branca, e ficaram estupefatas,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas ele lhes disse: Não temais. Vós buscais a Yeshua Natzraiá, o que foi crucificado. Ele ressuscitou! Não está aqui. Eis o lugar onde o puseramg.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ide e dizei a seus discípulos e a Kifa: “Eis que Ele vai adiante de vós para Galileiah; ali o vereis, assim como vos disse”.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 8,
    "texto": "E ao escutá-lo elas, fugiram e saíram do sepulcro, porque estavam possuídas de assombro e temor, e disseram nada a ninguém, pois temiam.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 9,
    "texto": "E pela manhã, no primeiro dia da semana, Ele ressuscitou. E primeiro apareceu a Mariam Magdalena, da qual tinha expulsado sete espíritos malignos.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então ela foi e o anunciou aos que haviam estado com Elea, os quais se encontravam tristes e chorando.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando escutaram que elas diziam que Ele estava vivo e que aparecera a elas, eles não creram nelasb.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 12,
    "texto": "Após estas coisas, apareceu em outra forma a dois deles enquanto caminhavam para uma aldeia,",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 13,
    "texto": "e eles foram e comunicaram aos demais, mas tampouco neles creram.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 14,
    "texto": "Por último apareceu aos onze quando eles estavam reclinados à mesa, e os repreendeu por causa da pouca fé deles e pela dureza de seu coração, porque não creram naqueles que o viram ressuscitado.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 15,
    "texto": "E lhes disse: Ide por todo o mundo e proclamai meu Evangelho a toda criaturac.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quem crer e for batizado será salvo, mas quem não crer será condenadod.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 17,
    "texto": "E estes sinais seguirão aos que creem: em meu Nome expulsarão espíritos malignos, falarão novas línguase;",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 18,
    "texto": "tomarão em suas mãos serpentesf, e se beberem algum veneno mortífero não os prejudicará; imporão suas mãosg sobre os enfermos e eles serão curados.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 19,
    "texto": "E depois de ter falado nosso Senhor Yeshua com elesh, ascendeu ao Céui, e assentou-se à destra de Alahaj.",
    "livro": "Marcos",
    "sigla": "ma"
  },
  {
    "parte": 41,
    "capítulo": null,
    "versículo": 20,
    "texto": "E eles saíram, e pregavam por todas as partes, e nosso Senhor os ajudava, confirmando a palavra deles com os sinais que faziam.",
    "livro": "Marcos",
    "sigla": "ma"
  }
]