[
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "até o dia em que foi levantado, uma vez que deu mandamento aos shelihib, que havia escolhidoc pelo Espírito de Santidade,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "aos quais, depois de haver padecido, também se lhes manifestoud vivo com muitos sinais por quarenta dias, aparecendo a eles e falando o relativo a respeito do Reino de Alahae.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando comia pão com eles, lhes ordenou: “Não parti de Orishlem, mas esperai a promessa do Pai, a qual escutastes de mimf,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque Yohanan batizou na água, mas vós sereis batizados no Espírito de Santidadeg em não muitos dias”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quando eles estavam reunidos, lhe perguntaram dizendo: Senhor nosso, restituirás o reino a Yisrail neste tempo?h",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "Ele lhes disse: Não vos compete conhecer a época ou tempos que o Pai estabeleceu com seu próprio poderi,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas quando o Espírito de Santidade vier sobre vós, recebereis poderj e sereis minhas testemunhask, em Orishlem, em toda a Judeia, mesmo na região da Shamerinl e até os confins da terram.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando disse estas coisas, foi levantado enquanto eles o observavamn, e uma nuvemo o recebeu ocultando-o de seus olhos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Enquanto eles olhavam em direção ao céu quando Ele partia, apresentaram-se junto a eles dois homens com vestes brancasp,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "dizendo-lhes: Por que olhais para o céu, homens galileus? Esse Yeshua que de vós foi elevado ao Céuq, do mesmo modo que o vistes ascender ao Céu, assim virár.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois destas coisas, voltaram a Orishlems desde o monte que se chama Horto das Oliveiras, o qual está perto de Orishlem, como cerca de um quilômetro de distância dela.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Tendo entrado na cidade, subiram ao aposento alto onde se alojavam Petros, Yohanan, Yaqob, André, Felipe, Thoma, Matai, BarTolmai, Yaqob bar Halfai, Shemon o Zelote e Yehudá, filho de Yaqob.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eles perseveravam todos juntos e unânimes em oraçãot, em companhia das mulheres, de Mariam, a mãe de Yeshua, e os irmãos dEleu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "E levantando-se Shemon Kifa naqueles dias no meio dos discípulos (sendo os que estavam congregados ali umas cento e vinte pessoas), disse:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "Convinha que se cumprisse a Escriturav, varões irmãos nossos, o que o Espírito de Santidade predisse pela boca de David a respeito de Yehudá, que foi guia dos que prenderam a Yeshua,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque era contado conosco e recebeu parte neste ministériow.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "Este é aquele que comprou um campo com o salário do pecado, e se arrebentou pelo meio do seu corpo e todas as suas entranhas se derramaram quando caiu no solo sobre seu rostox,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "e todos os habitantes de Orishlem souberam disto. Assim pois, o campo foi chamado no idioma do local Aqueldama, que quer dizer Campo de Sanguea,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque no livro dos Salmos está escrito: “SUA HABITAÇÃO SEJA DESOLADA E NINGUÉM HABITE NELAb”, e: “OUTRO TOME SEU MINISTÉRIOc”",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Portanto, é necessário que um destes homens que têm permanecido conosco durante todo este tempo em que o nosso Senhor Yeshua entrava e saía entre nós,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "começando desde o batismo de Yohanan até o dia em que foi levantado diante de nós, seja testemunhad juntamente conosco de sua ressurreição.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então apresentaram a dois: Yawsef, chamado Bar Shabá, cujo sobrenome era Justo, e a Matiá,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "e orandoe, diziam: Tu, ó Senhor, que conheces o que há nos corações de todosf, mostra o que tu tens escolhido destes dois,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "para que receba a parte do ministériog e apostolado do qual Yehudá se apartou para ir ao seu próprio lugar.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "E lançando sortes, caiu sobre Matiá, que foi contado com os onze shelihi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "subitamente veio do Céu um estrondo semelhante ao de um vento forte o qual encheu toda a casa onde se encontravam.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "E lhes apareceram línguas que se repartiam como fogo e se assentavam sobre cada um deles,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "e todos foram cheios do Espírito de Santidade, e começaram a falar em diversos idiomasi, conforme o que o Espírito lhes dava que falassem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "E havia homens que habitavam em Orishlem que temiam a Alaha, judeus de todas as nações sob o céu;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "e quando sucedeu o estrondo, todo o povo se reuniu, e estavam perplexos, porque cada um os escutava falar em seu próprio idioma.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E todos estavam maravilhados e admirados, e diziam uns aos outros: Todos estes que falam não são galileus?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Como é que cada um de nós os escuta falar no nosso idioma nativo?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Partos, medos, elamitas e os que moram na Mesopotâmia, judeus e os da Capadócia, os da região do Ponto e da Ásia1,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "os da região da Frígia e Panfília, do Egito e das regiões da Líbia, próximo de Cirene, e os que vieram de Roma, judeus e prosélitos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "cretenses e árabes, eis que os escutamos falar em nossos idiomas as maravilhas de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E estavam todos maravilhados e perplexos, e diziam uns aos outros: Que é isto?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas outros zombavam deles, dizendo: Estes beberam vinho novo e estão bêbados.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Shemon Kifa, pondo-se de pé juntamente com os onze shelihi, levantou a voz, e lhes disse: Homens judeus e todos os que moram em Orishlem, sabei isto e escutai minhas palavras,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque estes homens não estão embriagados tal como vós supondes, porque eis que ainda são nove da manhã.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas isto é o que foi dito pelo profeta Yoel:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "“aSUCEDERÁ NOS ÚLTIMOS DIAS – DIZ ALAHA – QUE DERRAMAREI MEU ESPÍRITO SOBRE TODA A CARNE; VOSSOS FILHOS E VOSSAS FILHAS PROFETIZARÃO, VOSSOS JOVENS TERÃO VISÕES, E VOSSOS ANCIÃOS TERÃO SONHOS.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "NAQUELES DIAS DERRAMAREI MEU ESPÍRITO SOBRE MEUS SERVOS E SOBRE MINHAS SERVAS, E PROFETIZARÃO;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "POREI MARAVILHAS NO CÉU E SINAIS NA TERRA; SANGUE E FOGO E VAPOR DE FUMAÇA;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "O SOL SE CONVERTERÁ EM TREVAS E A LUA EM SANGUE, ANTES QUE VENHA O DIA GRANDE E TERRÍVEL DE MARYA;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "E ACONTECERÁ QUE TODO O QUE INVOCAR O NOME DO SENHOR, SERÁ SALVO”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Escutai estas palavras, varões israelitas: Yeshua o Natzraiáb, homem manifesto por Alaha entre vós com milagres, prodígios e maravilhas que fez Alaha entre vós por meio dEle, tal como vós sabeis,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "a Este que foi designado para isto pela presciência e a vontade de Alaha para isto, vós o entregastes nas mãos de ímpiosc e o crucificastes e matastes,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "mas Alaha o ressuscitou e o soltou das dores do Shiold, porque era impossível que Ele fosse retido no Shiol.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Porque David disse a seu respeito: “eEU VIA ANTECIPADAMENTE A MEU SENHOR SEMPRE, PORQUE ELE ESTÁ À MINHA DESTRA PARA QUE EU NÃO ME ABALASSE;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "DE MODO QUE SE DELEITA MEU CORAÇÃO E MINHA GLÓRIA SE TEM REGOZIJADO GRANDEMENTE, E MESMO MEU CORPO REPOUSARÁ EM ESPERANÇA,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "PORQUE TU NÃO DEIXARÁS MINHA ALMA NO SHIOL, NEM PERMITIRÁS QUE TEU SANTO VEJA CORRUPÇÃO.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "TU ME DESTE A CONHECER O CAMINHO DA SALVAÇÃO; TU ME ENCHERÁS DE REGOZIJO COM TUA PRESENÇA”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Homens, irmãos nossos, permiti-me vos dizer claramente a respeito do patriarca David, que morreu e também foi sepultadof, e sua tumba está conosco até este dia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "porque ele era profeta e sabia que com juramentos Alaha lhe jurara: “DO FRUTO DE TUAS ENTRANHAS FAREI SENTAR UM SOBRE TEU TRONO”g,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "e vendo-o de antemão falou da ressurreição do M’shikha, que NÃO FOI DEIXADO NO SHIOL, NEM SEU CORPO VIU CORRUPÇÃOh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "A este Yeshua, Alaha o ressuscitou, e todos nós somos suas testemunhasi,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "e Ele é quem, exaltado à destra de Alahaj, recebeu do Pai a promessa a respeito do Espírito de Santidadek, e derramou este dom, o que vós agora vedes e ouvis.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "Pois David não ascendeu ao Céu, porque ele mesmo disse: “lMARYA DISSE A MEU SENHOR: ‘ASSENTA-TE À MINHA DESTRA",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "ATÉ QUE PONHA OS TEUS ADVERSÁRIOS POR ESCABELO DE TEUS PÉS’’’.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "Saiba pois, com convicção toda a casa de Yisrail que a este Yeshua a quem vós crucificastesa, Alaha o fez o Senhor e o M’shikhab.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "Tendo eles escutado estas coisas, comoveram-se em seus corações, e disseram a Shemon e aos outros shelihi: Que faremos, irmãos nossos?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "Shemon lhes disse: Arrependei-vosc, e sede batizadosd cada um de vós em nome do Senhor Yeshuae para o perdão dos pecados, para que recebais o dom do Espírito de Santidade,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "porque a promessa foi para vós, para vossos filhos e para todos os que estão longe, aos quais Alaha chamar.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "E lhes testificava com muitas outras palavras e lhes suplicava, dizendo: Salvai-vos desta perversa geraçãof.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "E os que deles estiveram dispostos a aceitar sua palavra e creram, foram batizados, e naquele dia se agregaram cerca de três mil pessoas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 42,
    "texto": "E permaneciam firmes na doutrina dos shelihi, e participavam na oração e no partir do pãog1.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 43,
    "texto": "E havia temor a toda pessoa, e através dos shelihi eram feitos muitos milagres e maravilhas em Orishlem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 44,
    "texto": "E todos os que haviam crido estavam juntos, e tinham todas as coisas em comum,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 45,
    "texto": "e os que tinham uma propriedade a vendiam, e se repartia a cada um de acordo com sua necessidadeh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 46,
    "texto": "E cada dia perseveravam unânimes no templo, e nos lares partiam o pãoi e recebiam o alimento com grande regozijo e com singeleza de coração,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 47,
    "texto": "e louvavam a Alaha, achando favor perante todo o povo. E nosso Senhor agregava cada dia à Igreja aos que iam sendo salvos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "eis que um homem, coxo desde o ventre de sua mãe, era carregado por alguns homens que tinham o costume de trazê-lo e pô-lo à porta do templo que se chama A Formosa, para que pedisse esmola aos que entravam no templo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Vendo este a Shemon e a Yohanan que entravam no templo, lhes pedia que lhe dessem uma esmola.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então vendo-o Shemon e Yohanan, lhe disseram: Olhe para nós.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "O homem, esperando receber deles algo, olhou para eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Shemon lhe disse: Não tenho ouro nem prata, mas o que tenho te dou: Em nome do Maran Yeshua M’shikha o Natzraiáj, levanta-te e anda!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então o tomou pela mão direita, fez com que se levantasse, e seus pés e suas pernas se firmaram imediatamente,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "e de um salto se pôs de pé e andou, e entrou no templo com eles, caminhando e saltandok e louvando a Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "E todo o povo o viu caminhar e louvar a Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "e reconheceram que se tratava do mesmo mendigo que diariamente se sentava à porta chamada A Formosa para pedir esmola, e se encheram de assombro e de admiração pelo que lhe sucedera.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E, apegando-se a Shemon e Yohanan, o povo todo correu até eles cheio de assombro, ao pórtico chamado de Shelimon.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E vendo Shemon isto, falou e lhes disse: Varões israelitas, por que vos assombra isto? Ou por que olhais para nós, como se fizéssemos andar este por nosso poder e nossa autoridade?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "O Alaha de Abraham, de Iskhak e de Yaqoba, o Alaha de nossos pais glorificou a seu Filho Yeshuab, a quem vós entregastes e o negastes diante de Pilatos, apesar que este havia considerado justo soltá-loc.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas vós negastes ao Santo e Justod, e pedistes que concedesse a vós um homicidae,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "e matastes ao Príncipef da vida, a quem Alaha ressuscitou dentre os mortos. E todos nós somos suas testemunhasg,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque pela fé de seu Nome, a este que vós vedes e conheceis, Ele o tem fortalecido e curado, e a fé que está nele é a que lhe tem dado esta saúde diante de todos vós.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas agora, irmãos meus, eu sei que fizestes isso por ignorânciah, tal como o fizeram vossos dirigentes,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e desta maneira Alaha cumpriu o que anunciara anteriormente pela boca de todos os profetas: que seu M’shikha haveria de padeceri.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Arrependei-vos, pois, e convertei-vos, para que vossos pecados sejam apagados e vos venham tempos do refrigério de diante da presença de Marya,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "e Ele vos envie a Yeshua M’shikha, que tem sido preparado para vós,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "a quem é necessário que o Céu receba até que tenham cumprimento os tempos de todas as coisas, as quais desde a antiguidade Alaha falou pela boca de seus santos profetas;j",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque Mushi disse: “MARYA VOS LEVANTARÁ UM PROFETA COMO EU DENTRE VOSSOS IRMÃOS; ESCUTAI-O EM TUDO O QUE ELE VOS DIGAk;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "E SUCEDERÁ QUE QUALQUER PESSOA QUE NÃO ESCUTE AQUELE PROFETA ESSA PESSOA SERÁ EXCLUÍDA DE SEU POVOl”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "E todos os profetas, desde Shemuel e os que vieram depois dele, falaram e anunciaram a respeito destes dias.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Vós sois os filhos dos profetas e do pacto que Alaha estabeleceu com nossos pais, quando disse a Abraham: “EM TUA SEMENTE SERÃO BENDITAS TODAS AS NAÇÕES DA TERRAm”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "A vós Alaha designou primeiron, e enviou a seu Filho, vos bendizendo caso vos converterdes e vos arrependerdes de vossas maldades.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "enfurecidos contra eles, porque ensinavam ao povo e pregavam sobre a ressurreição dentre os mortos por meio do M’shikhaq,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "e prenderam-no e os retiveram até o dia seguinte, pois estava entardecendo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas muitos dos que escutaram a palavra creram, e o número dos homens era de aproximadamente cinco mil.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "No dia seguinte se reuniram os dirigentes, os anciãos e os escribas,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "junto com o sumo sacerdote Anása, Caifás, Yohanan, Alexandre e os que pertenciam à família do sumo sacerdote,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "e os puseram no meio, e os interrogaram, dizendo: Com que autoridade ou em qual nome fizestes estas coisas?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Shemon Kifa foi cheio do Espírito de Santidadeb, e lhes disse: Governantes do povo e anciãos da casa de Yisrailc, prestai atenção:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Se neste dia somos investigados por vós pelo benefício feito a um homem enfermo, do como ele foi curado,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "isto vos seja conhecido e por todo o povo de Yisrail, que em nome de Yeshua M’shikha Natzraiád, a quem vós crucificastes e a quem Alaha ressuscitou dentre os mortos, por Ele agora este varão está de pé e curado diante de vós.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "ESTE É A PEDRA QUE VÓS EDIFICADORES REJEITASTES, E ELE SE TORNOU A PRINCIPAL DA ESQUINAe,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "e em nenhum outro há salvação, porque não há outro Nome sob o Céu dado aos homens por meio do qual temos que ser salvosf.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ao escutar o discurso que audazmente pronunciaram Shemon e Yohanang, e percebendo que eram homens iletrados e ignorantes, admiravam-se com eles, e reconheciam que tinham estado com Yeshua,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "e ao ver o homem que fora coxo, que fora curado, que estava de pé com eles, nada podiam dizer contra eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então lhes deram ordens de que saíssem de seu concílio. E se perguntavam uns aos outros:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "Que faremos com estes homens? Porque de fato um milagre foi manifestoh por meio deles e é de conhecimento de todos os que moram em Orishlem, e não podemos negá-lo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "mas para que esta notícia não se propague mais entre o povo, ameacemo-los para que não falem mais a homem algum nesse nome.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então os chamaram e lhes deram ordens que jamais falassem ou ensinassem no nome de Yeshuai,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas respondendo Shemon Kifa e Yohanan, lhes disseram: Julgai se é correto diante de Alaha que vos obedeçamos mais do que a Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque nos é impossível deixar de dizerj as coisas que temos visto e escutado.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "E eles os ameaçaram, mas os puseram em liberdade, porque não acharam contra eles razão alguma para castigá-los, e também por causa do povok, porque todos davam glória a Alaha pelo que sucedera,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "pois o homem em quem se realizara este milagre de cura tinha mais de quarenta anos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "E quando foram soltos, foram a seus irmãos e lhes contaram tudo quanto disseram os sacerdotes e os anciãos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "E ao escutar eles isto, levantaram unânimes a voz a Alaha, e disseram: Oh Senhor, tu és Alaha que FIZESTE OS CÉUS E A TERRA, OS MARES E TUDO O QUE HÁ NELESa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Tu és quem falaste por meio do Espírito de Santidade pela boca de teu servo David, dizendo: “bPOR QUE SE ENFURECEM OS POVOS, E AS NAÇÕES PENSAM COISAS VÃS?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "OS REIS DA TERRA E OS GOVERNANTES SE LEVANTARAM, E CONSULTARAM JUNTOS CONTRA MARYA E CONTRA SEU UNGIDO”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Porque certamente Herodes e Pilatos, junto com os gentios e a congregação de Yisrail, reuniram-se nesta cidade contra teu Santo Filho Yeshua, a que tu ungistec",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "para fazer tudo quanto tua mão e tua vontade determinaram de antemão que acontecessed.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Também agora, Senhor, considera e vê suas ameaças e permita a teus servos que proclamem tua palavra com liberdade,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "enquanto tua mão está estendida para fazer curas, sinais e prodígiose no nome de teu Santo Filho Yeshua.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "Depois que eles oraram e fizeram súplicas, o lugar onde estavam reunidos tremeu, e todos foram cheios do Espírito de Santidadef. E falavam audazmente a palavra de Alahag.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "A congregação dos que creram era uma alma e de um mesmo modo de pensar, e ninguém dizia que era seu nenhum dos bens que possuía, antes tudo o que eles possuíam era do bem comum,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "e os shelihi testificavam da ressurreição de Yeshua M’shikha com grande poder, e havia abundante graça sobre todos eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "Nenhum necessitado havia entre eles, pois os que possuíam campos ou casas os vendiam e traziam o dinheiro do que fora vendido,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "e eles o depositavam aos pés dos shelihi, e a cada um era dado conforme a sua necessidadeh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "Naquele tempo Yawsef, a quem os shelihi chamavam Barnavái (que interpretado é “filho da consolação”), um levita da região do Chipre,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "possuía um campo e o vendeu, e trouxe o dinheiro e o pôs aos pés dos shelihi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "e tendo subtraído uma parte do seu preço, ele a ocultou, sabendo sua esposa, e levou o que lhe sobrou do dinheiro e o pôs aos pés dos shelihi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Shemon lhe disse: Hananiá, por que Satanás encheu teu coração desta maneira para que mentisses ao Espírito de Santidadej e ocultasses uma parte do dinheiro do preço do campo?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Acaso não era teu antes de venderes? E uma vez vendido, não terias autoridade também sobre seu preço? Por que determinaste em teu coração fazer tal coisa? Não mentiste aos homens, mas a Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Havendo Hananiá escutado estas palavras, caiu e morreu, e um grande temor sobreveio a todos os que ouviram.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "E se levantaram alguns jovens dentre eles, e o recolheram, e tirando-o, sepultaram-no.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois de três horas, entrou também sua esposa, não sabendo o que havia sucedido.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Shemon lhe disse: Dize-me, vendestes o campo com tal preço? Ela respondeu: Sim, nesse preço.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Shemon lhe disse: Porquanto entrastes em acordo para provocar o Espírito de Maryaa, eis aí à porta os pés dos que sepultaram a teu marido, e eles te levarão.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "E naquele momento ela caiu aos pés deles, e morreu, e entrando os jovens a encontraram morta. E tendo-a recolhido, levaram e a sepultaram junto a seu marido.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E sobreveio um grande temor a toda a Igreja e a todos os que ouviram.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E muitos milagres e prodígiosb eram feitos mediante os shelihi entre o povo, e todos estavam congregados unânimes no pórtico de Shelimon.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "E ninguém dos demais se atrevia a se aproximar deles, mas o povo os engrandecia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas a quantidade dos que criam no Senhor aumentava, uma multidão de homens e de mulheres,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "de tal modo que transportavam os enfermos para as ruas e os punham em leitos, para que ao passar Shemon, ao menos sua sombra pousasse sobre eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "E vinham muitos a eles de outras cidades circunvizinhas de Orishlem, e traziam enfermos e os que tinham espíritos imundos, e todos eles eram curadosc.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então o sumo sacerdote e todos os que estavam com ele, que eram da doutrina dos saduceusd, encheram-se de invejae,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e puseram a mão sobre os shelihi, prendendo-os e trancafiando-os na prisão.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então um anjof de Marya, abrindo a porta do cárcere durante a noite, os tirou e lhes disse:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Ide, e ficai de pé no templo, e falai ao povo todas estas palavras de salvação.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "E ao romper da alva saíram e entraram no templo e ensinavam. Então o sumo sacerdote e os que o acompanhavam, chamando a seus companheiros e aos anciãos de Israelg, enviaram uns à prisão para trazerem os shelihi,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "e quando foram os que haviam sido enviados, ao não os encontrar na prisão, regressaram,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "e disseram: Encontramos a prisão fechada com segurança e também os guardas firmes junto às portas, e as abrimos, mas encontramos ali a ninguém.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "Tendo escutado os principais sacerdotes e os dirigentes do templo estas palavras, estavam perplexos quanto a eles, e pensavam: O que será isto?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então veio um homem e lhes informou: Os homens que vós encerrastes no cárcere, eis que estão no templo e ensinam ao povo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então os dirigentes foram com guardas para trazê-los, mas não com violência, porque temiam o povoh, para que não os apedrejassem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "E uma vez que os trouxeram, fizeram com que se apresentassem perante todo o concílio, e o sumo sacerdote começou a falar:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "Não vos ordenamos terminantemente que a ninguém ensinásseis nesse nome? Mas eis que vós enchestes a Orishlem do vosso ensino, além disso quereis lançar sobre nós o sangue desse homema.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Shemon respondeu junto com os shelihi, e lhes disse: Devemos obedecer a Alaha antes do que aos homens.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "O Alaha de nossos pais ressuscitou a Yeshua, a quem vós matastes pendurando-o numa cruzb.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "A Este mesmo, Alaha o constituiu Príncipec e Salvadord, e o exaltou com sua destra para conceder a Yisrail arrependimento e perdão de pecadose.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "E nós somos testemunhas destas palavras, e também o Espírito de Santidade, a quem Alaha deu aos que creem nEle.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "Ao escutar eles estas palavras se inflamaram com ira, e deliberavam matá-los.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "E levantando-se um dos fariseus cujo nome era Gamalielf, mestre da lei e respeitado por todo o povo, ordenou que retirassem os shelihi por um momento.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "Depois lhes disse: Homens israelitas, acautelai-vos e vede o que deveis fazer quanto a estes homens.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "Porque antes deste tempo se levantou Teudas dizendo acerca de si mesmo que ele era alguém importante. Atrás deste foram aproximadamente quatrocentos homens, mas a ele mataram, e os que o seguiam foram dispersos e reduzidos a nada.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "Posteriormente a ele se levantou Yehudá o galileu, nos dias que os homens se inscreviam para o censo, e fez desviar a muito povo após si. Mas morreu, e todos os que seguiam após ele foram dispersos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "Pelo qual eu vos digo: Apartai-vos destes homens, e deixai-os, porque se este plano e esta obra são dos homens, serão destruídos e passarão,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "mas se são de Alaha não podereis detê-los, e não seja que vos encontreis resistindo a Alahag.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "E sendo convencidos por ele, chamaram aos shelihi e os açoitaramh, ordenando-lhes que não falassem o nome de Yeshua, e os puseram em liberdade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então eles saíram de sua presença alegres de terem sido encontrados dignos de serem tratados duramente por causa do Nomei.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 42,
    "texto": "E não cessavam de ensinar e de pregar diariamente acerca do Maran Yeshua M’shikha no templo e nas casasj.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então os doze shelihi, convocando toda a assembleia de discípulos, lhes disseram: Não é correto que nós deixemos a palavra de Alaha para servir mesas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Por esta causa, meus irmãos, buscai e escolhei dentre vós a sete homens dos quais se tenha bom testemunho, cheios do Espírito do Senhor e da sabedoria, para que os coloquemos nesta obra,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "enquanto nós continuamos na oraçãok e no ministério da Palavra.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "E esta proposta pareceu boa a todo o povo. Então elegeram a Estefanosa, um homem cheio de fé e do Espírito de Santidade, a Filipe, a Procoro, a Nicanor, a Timon, a Parmenas e a Nicolau, prosélito de Antioquia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Estes foram apresentados diante dos shelihi, e depois de haver oradob, lhes impuseram as mãosc.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E a palavra de Alaha se estendiad, e o número dos discípulos em Orishlem aumentava grandemente, de maneira que muitos dos judeus obedeciam à fé.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Estefanos, cheio de graça e de poder, fazia sinais e prodígios entre o povo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então se levantaram alguns da sinagoga chamada de Os Libertos: cireneus, alexandrinos, cilicianos e da Ásia, e contendiam com Estefanos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas não podiam resistir a sabedoria e o Espírito que falava por meio delee.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então enviaram uns homens e lhes deram instruções para que dissessem: Nós o temos escutado falar palavras blasfemas contra Mushif e contra Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "Desta maneira incitaram ao povo, aos anciãos e aos escribas, e se levantaram contra ele, arrebatando-o e trazendo-o ao concílio,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "colocando testemunhas falsasg que diziam: Este homem não cessa de falar palavras contra a lei e contra este santo lugar,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "pois nós lhe ouvimos dizer que esse Yeshua Natzraiá derrubará este lugarh e mudará os costumes que Mushi vos entregou.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então todos os que estavam assentados na sinagoga fixaram o olhar nele, e viram seu rosto como o rosto de um anjo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele disse: Varões, nossos irmãosi e nossos pais, escutai: O Alaha glorioso apareceu a nosso pai Abraham enquanto estava na Mesopotâmia, antes que viesse a morar em Haranj,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "e disse a ele: “SAI DA TUA TERRA E DENTRE TUA PARENTELA, E VÁ À TERRA QUE EU TE MOSTRAREIk”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Abraham saiu da terra dos caldeus e foi e habitou em Haran. E dali, quando seu pai morreu, Alaha o trouxe a esta terra, na qual vós morais hoje,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "mas não lhe deu herança nela, nem sequer um lugar para a planta do pé. Contudo, embora não tivesse filho, LHE PROMETEU QUE A DARIA EM POSSESSÃO A ELE E A SUA DESCENDÊNCIAl.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "E Alaha falou com ele, e lhe disse: “TEUS DESCENDENTES SERÃO ESTRANGEIROS EM UMA TERRA ESTRANHA, E OS ESCRAVIZARÃO E OS MALTRATARÃO DURANTE QUATROCENTOS ANOSm;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "MAS EU JULGAREI O POVO DO QUAL SERÃO ESCRAVOS” – disse Alaha – “E DEPOIS DISTO SAIRÃO E ME SERVIRÃO NESTA TERRAn”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Ele lhe deu o pacto da circuncisãoo. Então gerou a Iskhak e ao oitavo dia o circuncidoup. Iskhak gerou a Yaqob, e Yaqob gerou aos nossos doze patriarcas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "E nossos patriarcas, tendo inveja de Yawsef, venderam-no ao Egito, mas Alaha estava com ele,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque o livrou de todas as suas angústias, e lhe concedeu graça e sabedoria diante de faraó, rei do Egito, que o fez governante sobre o Egito e sobre toda a sua casaa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então houve fome e grande tribulação em todo o Egito e na terra de Canaãb, e nossos patriarcas não tinham o que comer,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "mas tendo ouvido Yaqob de que no Egito havia alimento, enviou a nossos patriarcas pela primeira vezc.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "E quando foram pela segunda vez, Yawsef se deu a conhecer a seus irmãosd, e desta maneira o faraó conheceu a linhagem de Yawsef.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Yawsef mandou trazer seu pai Yaqob e toda sua famíliae, setenta e cinco pessoas no total.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Dessa maneira Yaqob desceu ao Egito e morreu ali, ele e nossos patriarcas,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "e foi levado a Siquem e posto no sepulcro que Abraham comprara por dinheiro aos filhos de Hamorf.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas quando se aproximava o tempo que Alaha prometera a Abraham com juramentos, o povo se multiplicara e se fortalecera no Egito,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "até que SURGIU OUTRO REI NO EGITO QUE NÃO CONHECIA A YAWSEFg,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "e agindo astutamente contra nossa linhagem, maltratou os nossos pais, e ordenou que as suas crianças fossem expostas à morte para que não sobrevivessemh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Naquele tempo nasceu Mushi, que sendo favorecido por Alaha, foi criado três meses na casa de seu pai,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "mas quando foi exposto à morte por sua mãe, encontrou-o a filha de faraó e o criou como a um filhoi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então Mushi foi instruído em toda a sabedoria dos egípcios, e preparado em palavras e em obras.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "Tendo ele cumprido a idade de quarenta anos, veio a seu coração o visitar a seus irmãos, os filhos de Yisrail,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "e vendo a um dos de sua raça que era tratado com violência, o vingou fazendo-lhe justiça, e matou o egípcio que o maltratara.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E pensou que seus irmãos israelitas entenderiam que por meio dele Alaha lhes concederia a liberdade, mas eles não compreenderamj.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "No dia seguinte se apresentou a alguns que brigavam, tratando de convencê-los que se apaziguassem, dizendo: “Varões, sois irmãos, por que vos agravais um ao outro?”",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então o que agredia a seu próximo o empurrou, dizendo-lhe: “kQUEM TE CONSTITUIU GOVERNANTE E JUIZ SOBRE NÓS?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "ACASO QUERES ME MATAR COMO MATASTE ONTEM O EGÍPCIO?”",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "E devido a esta palavra, MUSHI  FUGIU E VIVEU COMO ESTRANGEIRO NA TERRA DE MIDIÃl, e lhe nasceram dois filhos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "E tendo ele passado quarenta anos ali, O ANJO DE MARYA LHE APARECEU NO DESERTO DO MONTE SINAI, NO FOGO DE UMA SARÇA QUE ARDIAm,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "e tendo-o visto Mushi, admirou-se por causa da visão, mas quando se aproximava para ver, Marya lhe disse audivelmente:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "“EU SOU O ALAHA DE TEUS PAIS, O ALAHA DE ABRAHAM, DE ISKHAK E DE YAQOBa”, e Mushi tremendo, não se atrevia a contemplar a visão.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então Marya lhe disse: “TIRA AS SANDÁLIAS DE TEUS PÉS, PORQUE A TERRA NA QUAL ESTÁS É SANTAb.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "TENHO VISTO ATENTAMENTE AFLIÇÃO DE MEU POVO NO EGITO, E ESCUTEI SEUS GEMIDOS, E DESCI PARA LIVRÁ-LO. AGORA VEM, EU TE ENVIAREI AO EGITOc”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "A este Mushi, a quem negaram dizendo: “QUEM TE CONSTITUIU POR GOVERNANTE E JUIZ SOBRE NÓS? ”dA este mesmo, Alaha enviou como governante e seu libertador por meio do anjo que lhe aparecera na sarça.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "Este é quem os fez sair fazendo sinais, maravilhas e prodígios na terra do Egito, no mar Vermelho e no deserto durante quarenta anose.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "Este Mushi é aquele que disse aos filhos de Yisrail: “MARYA ALAHA VOS LEVANTARÁ UM PROFETA COMO EU DENTRE VOSSOS IRMÃOS; A ELE ESCUTAIf”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "Este é aquele que esteve na congregação, no deserto, com o anjo que falava com ele e com nossos pais no monte do Sinai. Ele é aquele que recebeu palavras vivas para entregá-las a nós,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "mas nossos pais não quiseram obedecê-lo, mas deixaram-no, regressaram ao Egito em seus coraçõesg,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "porque disseram a Ahron: “FAÇA PARA NÓS DEUSES QUE VÃO ADIANTE DE NÓS, POIS DESTE MUSHI QUE NOS TIROU DA TERRA DO EGITO, NÃO SABEMOS O QUE LHE SUCEDEUh”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então fizeram para si um bezerro naqueles dias; ofereceram sacrifícios aos ídolos e se alegraram na obra de suas mãosi,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 42,
    "texto": "de modo que Alaha se afastou e os entregou a que servissem às potestades dos céus, como está escrito no livro dos profetas: “jACASO FOI A MIM QUE OFERECESTES VÍTIMAS OU SACRIFÍCIOS NO DESERTO DURANTE QUARENTA ANOS, Ó FILHOS DE YISRAIL?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 43,
    "texto": "MAS VÓS LEVASTES O TABERNÁCULO DE MALCOM E A ESTRELA DO DEUS DARFAN, IMAGENS QUE VÓS MESMOS FIZESTES PARA PROSTRARDES DIANTE DELAS. POR ISTO VOS LEVAREI PARA ALÉM DE BABILÔNIA”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 44,
    "texto": "Eis que o tabernáculo do testemunho de nossos pais permaneceu no deserto, tal como Aquele que falara com Mushi ordenara que o fizesse ao modelo que lhe havia mostradok,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 45,
    "texto": "e nossos pais junto com Yisho’, introduziram este mesmo tabernáculo na terra que Alaha lhes havia dado por herança daquelas nações que Ele expelira de diante deles, e foi levado até os dias de David,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 46,
    "texto": "o qual encontrou graça diante de Alaha e pediu que lhe concedesse encontrar uma morada para o Alaha de Yaqob.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 47,
    "texto": "Mas foi Shelimon quem lhe edificou casal,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 48,
    "texto": "embora o Altíssimo não mora em obras de mãosm, conforme o que dissera o profeta:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 49,
    "texto": "“nO CÉU É MEU TRONO E A TERRA O ESTRADO DEBAIXO DOS MEUS PÉS; QUE CASA ME EDIFICAREIS?” – declara Marya – “OU QUAL É O LUGAR DO MEU REPOUSO?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 50,
    "texto": "EIS QUE NÃO FOI A MINHA MÃO QUE FEZ TODAS ESTAS COISAS?”",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 51,
    "texto": "Oh, duros de cerviz e incircuncisos de coração e de ouvidos! Vós resistis sempre ao Espírito de Santidadea. Como vossos pais, assim também vós.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 52,
    "texto": "Porque, a qual dos profetas que anunciaram de antemão a vinda do Justo, a quem vós traístes e matastes, não perseguiram e mataram vossos paisb?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 53,
    "texto": "Vós recebestes a lei mediante o mandato de anjosc, mas não a guardastes.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 54,
    "texto": "Ao escutarem eles estas coisas, enfureceram-se e rangiam os dentes contra ele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 55,
    "texto": "Mas ele, cheio de fé e do Espírito de Santidade, olhou para o Céu e viu a glória de Alaha e a Yeshua que estava de pé à destra de Alahad,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 56,
    "texto": "e disse: Eis que vejo o Céu aberto e o Filho do Homeme de pé à destra de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 57,
    "texto": "Então eles gritaram fortemente, e tapando os ouvidos arremeteram todos contra ele,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 58,
    "texto": "e o prenderam e levaram-no para fora da cidade e o apedrejaramf, e os que deram testemunho contra ele puseram suas roupas aos pés de certo jovem chamado Shaul.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 59,
    "texto": "E apedrejaram a Estefanos, enquanto ele orava e dizia: Yeshua, nosso Senhor, recebe meu espírito;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 60,
    "texto": "e posto de joelhosg, clamou em alta voz, dizendo: Senhor nosso, não lhes imputes este pecadoh! E havendo dito isto, dormiu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então alguns homens fiéis recolheram e deram sepultura a Estefanos, e fizeram grande pranto por ele,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas Shaul perseguia a Igreja de Alahaj, entrando nas casas e arrastando homens e mulheres, e os colocava na prisãok.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas os que foram dispersos iam pelos arredores proclamando a palavra de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então Filipe, descendo a uma cidade de Shamerinl lhes pregava a respeito do M’shikha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "E ao escutar os homens do lugar a sua palavra, lhe prestavam atenção e se convenciam de tudo o que dizia, porque viam os sinais que realizava,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque muitos que estavam presos por espíritos imundos, gritavam em alta voz e os espíritos saíam deles, e outros que estavam paralíticos e coxos eram curadosm,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "de modo que houve grande regozijo naquela cidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "E havia ali certo homem cujo nome era Shemon, que tinha vivido naquela cidade durante muito tempo e que enganava o povo de Shamerin com suas artes mágicas, e alardeava dizendo: “Eu sou grande”,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "de modo que todos se inclinavam diante dele, tanto grandes como pequenos, e diziam: Este é o grande poder de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E todos eles estavam convencidos, porque com suas artes mágicas os maravilhara durante muito tempo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "mas quando creram em Felipe, que proclamava o reino de Alaha, homens e mulheres eram batizados no nome do Maran Yeshua M’shikhaa,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "e mesmo Shemon creu e foi batizado, e seguia a Felipe, e vendo os sinais e milagres extraordináriosb que se faziam por meio dele, ficou admirado e maravilhado.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao ouvirem os shelihi que estavam em Orishlem de que o povo de Shamerin havia aceitado a palavra de Alaha, enviaram a eles a Shemon Kifa e a Yohanan,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "os quais desceram e oraram por eles para que recebessem o Espírito de Santidadec,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque ainda não estava em nenhum deles, mas somente haviam sido batizados no nome do Maran Yeshuad.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então lhes impuseram as mãos e recebiam o Espírito de Santidadee.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ao ver Shemon que mediante a imposição das mãos dos shelihi se dava o Espírito de Santidade, lhes ofereceu dinheiro,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "dizendo: Dai-me também a mim esse poder para que sobre qualquer que eu imponha as mãos receba o Espírito de Santidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Shemon Kifa lhe disse: Teu dinheiro seja contigo para a destruição! Porque pensas que o dom de Alaha se compra com as riquezas do mundof.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não tens parte nem porção nesta fé, porque teu coração não é reto diante de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Contudo, arrepende-te dessa tua maldade e rogue a Alaha para que talvez Ele te perdoe a perfídia de teu coração,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque vejo que estás em fel de amargurag e em laços de iniquidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então respondeu Shemon e disse: Rogai vós a Alaha por mim para que nada disto que dissestes me sobrevenha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E Shemon e Yohanan, uma vez que deram testemunho e ensinaram a palavra de Alaha, regressaram a Orishlem, e proclamaram o Evangelho em muitas aldeias dos samaritanosh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Sucedeu que um anjoi de Marya falou a Felipe, dizendo-lhe: Levanta-te e vá em direção do sul pelo caminho do deserto que desce de Orishlem a Gaza.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então ele, levantando-se foi e encontrou a certo eunuco que viera desde Cuxe para adorar em Orishlem. Ele era um alto funcionário de Candace, rainha dos cuxitas, e estava a cargo de todo o seu tesouro.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "E enquanto ele vinha sentado em sua carruagem lendo o profeta Eshaya,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "o Espírito dissej a Felipe: Aproxima-te e ajunta-te a esta carruagem,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "e quando se aproximou, escutou que lia o profeta Eshaya, e lhe disse: Compreendes o que lês?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então ele lhe respondeu: Como poderei compreender a menos que alguém me instrua? E suplicou a Felipe que subisse e se sentasse com ele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "E esta era a passagem da Escritura que estava lendo: “aCOMO CORDEIRO FOI LEVADO AO MATADOURO; COMO OVELHA QUE PERMANECE MUDA DIANTE DO TOSQUIADOR, ASSIM ELE NÃO ABRIU SUA BOCA;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "EM SUA HUMILHAÇÃO FOI CONDUZIDO À PRISÃO E A JUÍZO, E SUA GERAÇÃO, QUEM A RELATARÁ? PORQUE SUA VIDA FOI TIRADA DA TERRA”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então o eunuco disse a Felipe: Eu te suplico que me digas a respeito de quem diz isto o profeta. A respeito de si mesmo ou a respeito de algum outro?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "E Felipe abriu a bocab, e começou desde esta Escritura a lhe proclamar as boas novas do Maran Yeshua,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "e enquanto eles iam pelo caminho, chegaram a certo lugar onde havia água. Então o eunuco disse: Aqui há água, que impede que eu seja batizadoc?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "Felipe respondeu: Se crês de todo coração, podes. Ele respondeu e disse: Eu creio que Yeshua M’shikha é o Filho de Alahad1.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "E ordenou parar a carruagem, e ambos desceram à água, e Felipe batizou o eunuco.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "E quando subiram da água, o Espírito de Marya arrebatou a Felipee e o eunuco não o voltou a ver, e seguiu seu caminho regozijando-se.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "E Felipe achou-se em Azoto, e dali ele viajava pelos arredores e pregava em todas as cidades, até que chegou a Cesareia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "solicitou cartas ao sumo sacerdote para entregá-las nas sinagogas de Damasco para que, caso encontrasse os que seguiam esse Caminhof, homens ou mulheres, pudesse levá-los presos a Orishlem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "E enquanto ele ia, ao se aproximar de Damasco resplandeceu de repente sobre ele uma luz do Céug,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "e caindo por terra escutou uma voz que lhe dizia: Shaul, Shaul, por que me persegues? Dura coisa é para ti dar coices contra os aguilhões.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ele perguntou, e disse: Quem és tu, meu Senhor? E respondeu nosso Senhor: Eu sou Yeshua o Natzraiá, a quem tu persegues,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas põe-te de pé e entra na cidade, e ali te será dito sobre o que deves fazer.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então os homens que iam com ele pelo caminho se detiveram perplexos, porque somente escutavam a voz, mas a ninguém viamh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Shaul se levantou do solo sem poder ver nada, mesmo estando os seus olhos abertos, e segurando-o pela sua mão, fizeram-no entrar em Damasco.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "E por três dias esteve sem ver, e não comeu nem bebeu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "E havia em Damasco certo discípulo cujo nome era Hananiái, a quem o Senhor lhe disse em visãoj: Hananiá! E ele respondeu: Eis-me aqui, Senhor meu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Nosso Senhor lhe disse: Levanta-te e vai à rua que que se chama Direita, e busca na casa de Yehudá a Shaul, da cidade de Tarso, porque eis que ele está orando,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "e viu em visão a um homem cujo nome é Hananiá entrar e lhe impor a mão para que lhe sejam abertos os olhos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então disse Hananiá: Senhor meu, eu escutei de muitos a respeito desse homem, de quantos males tem causado a teus santosa em Orishlem,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "e eis que também aqui tem autoridade da parte dos principais sacerdotes para prenderb a todos os que invocam teu Nome.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "O Senhor lhe disse: Levanta-te e vá, porque ele é um instrumento para mim escolhidoc para levar meu Nome aos gentiosd, aos reis e entre os filhos de Yisrail,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque eu lhe mostrarei quanto haverá de padecere por causa de meu Nome.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Hananiá se dirigiu a ele, à casa, e tendo imposto as mãosf sobre ele, lhe disse: Shaul, meu irmão, nosso Senhor Yeshua, que te apareceu no caminho quando vinhas, enviou-me para que sejam abertos teus olhos e sejas cheio do Espírito Santog.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "E naquele mesmo momento caiu de seus olhos algo parecido com escamas, e os olhos lhe foram abertos, e levantando-se, foi batizadoh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Recebeu alimento e se fortaleceu, e permaneceu alguns dias com os discípulos que havia em Damasco.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "E imediatamente começou a pregar nas sinagogasi dos judeus a respeito de Yeshua, que Ele era o Filho de Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "e todos os que o escutavam estavam surpresos, e diziam: Não é este aquele que perseguiaj em Orishlem a todos os que invocam este Nome? E eis que para isto mesmo também foi enviado até aqui, com o fim de levá-los presos aos principais sacerdotes?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas Shaul se fortalecia mais, e causava confusão aos judeus que habitavam em Damasco, demostrando que Este era o Messias.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "Depois de haver estado ali muitos dias, os judeus fizeram complô contra ele para matá-lo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "mas foi dado a conhecer a Shaul o complô que eles tramavam. E eles vigiavam as entradas da cidade de dia e de noite para matá-lok.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então os discípulos o colocaram numa cesta, e à noite o fizeram descer pela muralha.l",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "E se dirigiu a Orishlem, e desejava se juntar com os discípulos, mas todos o temiam, porque não criam que fosse discípulom.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então Barnavá o tomou e o trouxe aos shelihi, e lhes narrou como Shaul vira o Senhor no caminho, e como falara com Ele. Também lhes narrou a maneira como Shaul falara audazmente no nome de Yeshua em Damasco.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "E entrava e saía com eles em Orishlem,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "falando audazmente em nome de Yeshua, e contendia com os judeus que entendiam o grego, mas estes procuravam matá-lo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "Quando os irmãos souberam disto, levaram-no de noite para Cesareia, e dali o enviaram a Tarso.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "E a Igreja que estava em toda a Judeia, Galileia e Shamerin estava em paz, enquanto era edificada e se conduzia no temor de Alaha, multiplicando-se sob o consolo do Espírito de Santidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "Sucedeu que quando Shemon percorria as cidades, também desceu aos santosa que habitavam na cidade de Lida,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "e encontrou a certo varão cujo nome era Eneias, que havia estado paralítico no leito por oito anos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então Shemon lhe disse: Eneias, Yeshua M’shikha te cura; levanta-te e recolhe teu leito. E imediatamente se levantou.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "E todos os que viviam em Lida e em Sarona o viram, e se converteram a Alahab.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "Havia então na cidade de Jopec certa discípula cujo nome era Tabita. Esta era rica em boas obras e em práticas de justiça que realizava,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "e naqueles dias ficou enferma, e morreu, e lavaram-na e a colocaram em um aposento alto.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "Mas sabendo os discípulosd que Shemon estava na cidade de Lida, a qual está próxima de Jope, enviaram dois homens para lhe suplicar que não demorasse em vir a eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "Então Shemon levantando-se, foi com eles. Quando chegou, fizeram-no subir ao aposento alto, e ajuntando-se, rodearam-no todas as viúvas chorando e lhe mostraram as túnicas e os mantos que Tabita lhes dera enquanto viva.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "Então Shemon fez que saíssem todos, e pondo-se de joelhose, orou. Depois, voltando-se ao corpo, disse: Tabita, levanta-tef. Imediatamente ela abriu os olhos, e quando viu Shemon, sentou-se,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "e ele, segurando sua mão, a levantou, chamou os santos e as viúvas, e a apresentou viva.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 42,
    "texto": "E isto se tornou conhecido em toda a cidade, de modo que muitos creram em nosso Senhorg.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 43,
    "texto": "E Shemon permaneceu em Jope muitos dias, vivendo na casa de Shemon, o curtidor de couroh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "varão reto que temia a Alahai com toda a sua família, e que praticava muitas boas obras ao povo e sempre buscava a Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Às três da tarde, este viu claramente em uma visãoj um anjo de Alahak que entrava aonde ele estava, e lhe disse: Cornélio!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "E ele, olhando com temor, lhe disse: O quê, senhor meu? Então o anjo lhe disse: Tuas orações e tuas boas obras subiram como memorial diante de Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "assim envie homens agora à cidade de Jopel e faz vim a Shemon, chamado Kifa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Eis que ele está hospedado na casa de Shemonm, o curtidor de couro, a qual está à beira-mar.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando o anjo que falava com ele se foi, chamou dois dos seus servos e um soldado que estava sob suas ordens e que temia a Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "e lhes narrando tudo quanto havia visto, os enviou a Jope.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "No dia seguinte, enquanto eles iam pelo caminho e se aproximavam da cidade, Shemon subiu para orar no terraço às doze horas do dia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "e sentindo fome desejava comer, e enquanto lhe preparavam algo, experimentou um êxtase,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "e via o Céu aberto e algo amarrado nos quatro cantos parecido com um grande tecido que baixava do Céu à terra,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "no qual havia toda classe de animais quadrúpedes, répteis e aves do céu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "E veio a ele uma voz que lhe disse: Shemon, levanta-te, mata e come.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas Shemon disse: De modo algum, Senhor meu! Jamais comi algo impuro ou imundoa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Novamente a voz veio a ele uma segunda ocasião: Ao que Alaha purificou não o tenhas tu por impurob.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "Isto ocorreu três vezes, e em seguida o tecido foi levantado ao Céu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Enquanto Shemon ainda estava surpreso dentro de si meditando o que significava a visão que tivera, chegaram os homens que Cornélioc mandara, e depois de haver perguntado pela casa onde se hospedava Shemon, chegaram e se apresentaram à entrada do pátio.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "E chamaram e perguntaram: Aqui se hospeda Shemon, que é chamado Kifa?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Enquanto Shemon meditava na visão, o Espírito lhe dissed: Eis que te buscam três homens.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Levanta-te, pois, desce e vai com eles sem vacilar, porque eu os enviei.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então Shemon, descendo ao encontro dos homens, lhes disse: Eu sou a quem vós buscais. Qual é o motivo pelo qual viestes?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Eles lhe disseram: A um homem chamado Cornélio, centurião reto e temente a Alaha, e de quem testifica todo o povo judeu, foi dito a ele em visão mediante um santo anjoe que mandasse para te levar à sua casa para escutar palavra tuaf.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então Shemon, fazendo-os entrar, os recebeu onde se hospedava, e no dia seguinte se levantou e foi com eles, e os acompanharam alguns dos irmãos de Jope.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "No dia seguinte entraram em Cesareia, e Cornélio os esperava reunido com todos os seus familiares e também amigos íntimos que ele possuía.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E quando Shemon entrava, Cornélio saiu a seu encontro, e prostrando-se, adorou aos seus pés.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Mas Shemon, levantando-o, lhe disse: Levanta-te; eu também sou homemg.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "E enquanto falava com ele, entrou e encontrou a muitos que tinham ido ali,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "e lhes disse: Vós sabeis que não é permitido a um homem judeu se associar com estrangeiro algum por não ser de sua própria linhagemh, mas a mim Alaha me mostrou que a homem algum chame impuro ou imundoi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Por esta causa vim depressa ao me procurardes. Mas agora vos pergunto: Por que me procurastes?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "Cornélio lhe disse: Eis que passaram quatro dias desde que jejuo, e às três da tarde, ao estar orando em minha casa, se pôs diante de mim um homem com vestes resplandecentes,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "e me disse: “Cornélio, a tua oração tem sido escutada e tuas obras de caridade têm sido lembradas diante de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "Portanto, envia alguém à cidade de Jope, e faz vim a Shemon, o qual é chamado Kifa; eis que ele está hospedado na casa de Shemon, o curtidor de couro, a qual está à beira-mar, e ele virá e falará contigo”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "De modo que imediatamente enviei por ti, e tu fizeste bem em vir, e eis que todos nós estamos diante de ti e queremos escutar tudo quanto te foi ordenado da parte de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então Shemon, abrindo a boca, disse: Verdadeiramente entendo que Alaha não faz acepção de pessoasa,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "mas que em todas as nações, aquele que o teme e pratica a justiça, é agradável diante dEle,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "porque esta é a palavra que enviou aos filhos de Yisrail, anunciando-lhes paz e tranquilidade por meio de Yeshua M’shikha: Ele é o Senhorb de todos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "E vós também conheceis a respeito do que aconteceu em toda Judeia, começando desde a Galileia depois do batismo que proclamou Yohanan,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "acerca de Yeshua de Natzrath, a quem Alaha ungiu com o Espírito de Santidadec e com Poder. Ele é quem andou curandod os oprimidos pelo Maligno, porque Alaha estava com Ele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "E nós somos testemunhas de todas as coisas que realizou em toda a região da Judeia e de Orishlem. A este mesmo os judeus o cravaram numa cruz, matando-o.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "A Ele, Alaha o ressuscitou ao terceiro dia e lhe concedeu ser visto claramente,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "mas não a todo o povo, mas a nós, os que fomos eleitos por Alahae para sermos suas testemunhas, que comemos e bebemos com Ele depois de sua ressurreição dentre os mortos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 42,
    "texto": "e nos ordenou pregar e testificar ao povo que Este é o que foi designado por Alaha como Juiz de vivos e mortosf.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 43,
    "texto": "E a seu respeito todos os profetasg testificam que todos os que creiam em seu Nome receberão o perdão dos pecadosh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 44,
    "texto": "Sucedeu que enquanto Shemon falava estas palavras, o Espírito de Santidade repousou sobre todos os que escutavam a palavra,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 45,
    "texto": "de modo que estavam maravilhados e admirados os irmãos da circuncisãoi que vieram com ele, pois o dom do Espírito de Santidade também se derramava sobre os gentiosj,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 46,
    "texto": "porque os escutavam exaltar a Alaha falando em diversos idiomas. Então disse Shemon:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 47,
    "texto": "Pode por acaso alguém negar a água para que sejam batizados estes que receberam o Espírito de Santidade do mesmo modo que nós?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 48,
    "texto": "Em seguida lhes mandou que se batizassem no nome do Maran Yeshua M’shikhak, e lhe rogaram que permanecesse com eles alguns dias.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "e ao subir Shemon a Orishlem, os que eram da circuncisãoa contendiam com eles,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "dizendo: Ele entrou em casas de incircuncisosb para comer com eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Shemon começou a lhes narrar em ordem:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Enquanto orava eu em Jopec, vi em uma visão algo parecido a um tecido que descia e que estava preso em suas quatro pontas, e descia do Céu, e veio até mim.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quando o observei, vi que havia animais quadrúpedes, répteis e aves do céu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então escutei uma voz que me dizia: “Shemon, levanta-te, mata e come”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas eu disse: “De modo algum, meu Senhor! Porque jamais entrou em minha boca nada impuro ou imundo”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "E novamente uma voz me disse desde o Céu: “O que Alaha purificou não o tenhas tu por impuro”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Isto ocorreu três vezes; depois tudo subiu ao Céu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E naquele mesmo momento, os três homens que Cornélio havia enviado a mim desde Cesareia, chegaram e se puseram à entrada do pátio de onde me hospedava.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então o Espírito me dissed: “Vá com eles sem vacilar”. E também vieram comigo estes seis irmãos, e entramos na casa do homem,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "o qual nos narrou como vira em sua casa um anjo que estava de pé que lhe disse: “Envia alguém à cidade de Jope e traga a Shemon, o qual é chamado Kifa,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque ele te falará palavras mediante as quais se salvarão tu e toda tua famíliae”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "E quando comecei a falar ali, o Espírito de Santidade repousou sobre eles, como a princípio sobre nós,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "e eu recordei a palavra do Maran, quando dizia: “Yohanan batizou na água, mas vós sereis batizados no Espírito de Santidadef”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Portanto, se Alaha deu igualmente o dom aos gentios que creram no nosso Senhor Yeshua M’shikha, do mesmo modo que a nós, quem era eu para ser capaz de impedir a Alaha?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "Assim que eles escutaram estas palavras, acalmaram-se e deram glória a Alaha, e diziam: Talvez Alaha tem dado o arrependimento para salvação também aos gentiosg.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "E os que foram dispersos por causa da tribulação que ocorrera por causa de Estefanosh, chegaram até a Fenícia, assim como à região de Chipre e a Antioquia, sem falar a ninguém a palavra, exceto aos judeus.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Contudo, havia alguns entre eles de Chipre e de Cirene que entraram em Antioquia e falaram aos gregos e lhes anunciaram as boas novas do Maran Yeshua.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "E a mão de Marya estava com eles, e muitos creram e se converteram ao Senhor.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então chegou aos ouvidos dos membros da Igreja que estava em Orishlem a notícia destas coisas, e mandaram Barnavái para Antioquia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "E quando chegou ali e viu a graça de Alahaj, regozijou-se e lhes pediu que seguissem a nosso Senhor com todo o coração,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque ele era um homem bom e cheio do Espírito de Santidade e de fé. E se acrescentava muito povo a nosso Senhor.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Depois saiu para Tarso para buscar Shaul,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "e quando o encontrou, ele o trouxe consigo a Antioquia, e se reuniram unânimes todo um ano com a congregação e instruíram muita gente. E foi em Antioquia onde desde esse tempo que se começou a chamar cristãosa aos discípulosb.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Por aqueles dias chegaram a Antioquia uns profetasc desde Orishlem,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "e se levantou um deles cujo nome era Agabod, que lhes fez saber por meio do Espírito que haveria fome em toda a terra1. E sucedeu tal fome nos dias de Cláudio César2.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Portanto, cada um dos discípulos, segundo o que tinha, separou algo para enviar para o serviço aos irmãos que habitavam na Judeiae,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "e o enviaram aos anciãos3 dali por meio de Barnavá e de Shaulf.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "matando à espada a Yaqob, irmão de Yohanang.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ao ver que isso agradara aos judeus, também prendeu a Shemon Kifa. Isto sucedeu nos dias dos pães sem levedurah.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "E o prendeu e o pôs na prisão, entregando-o a dezesseis soldados para que o guardassem, para entregá-lo ao povo judeu depois da Páscoai.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "E enquanto Shemon era mantido na prisão, a congregação intercediaj permanentemente por ele perante Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "E sucedeu naquela mesma noite, quase ao amanhecer, quando iam entregá-lo, enquanto Shemon dormia entre dois soldados acorrentado com duas cadeiask e outros guardando as portas da prisão,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "que se apresentou por cima dele um anjo de Maryal, e resplandeceu uma luz em todo o edifício, e o anjo tocou em Shemon em seu lado, e o despertou, dizendo-lhe: Levanta-te depressa! Então as cadeias caíram de suas mãosm.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois o anjo lhe disse: Cinge teus lombos e calça tuas sandálias. Assim o fez, e ele lhe disse novamente: Cobre-te com teu manto e segue-me;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "e saindo ele o seguia, sem saber que o que se sucedia mediante o anjo era verdade, pois ele supunha que estava tendo uma visãon.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando passou a primeira e a segunda guarda, chegaram à porta de ferro, a qual se abriu para eles por si mesma, e quando saíram, havendo passado uma rua, o anjo se apartou dele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então Shemon, compreendendo, disse: Agora sei que Marya verdadeiramente enviou o seu anjo e me livrou da mão do rei Herodes e do que os judeus maquinavam contra mim.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E havendo entendido isto, foi à casa de Mariam, a mãe de Yohanan, que tinha por sobrenome Marcosa, pois ali estavam reunidos muitos irmãos orando,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "e bateu na porta do pátio, e uma criada cujo nome era Rode saiu para lhe atender.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "E reconhecendo a voz de Shemon, por causa da alegria não abriu a porta, mas voltou rapidamente, e lhes disse: Eis que Shemon está junto à porta do pátio!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eles lhe disseram: Está muito turbada; mas ela afirmava que assim era. Então eles lhe disseram: Talvez seja seu anjob.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas Shemon batia na porta, e quando eles saíram e o viram, admiraram-se.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então ele lhes fez sinais com a mãoc para que ficassem em silêncio, e entrou e lhes narrou como o Senhor lhe tirara da prisão, e lhes disse: Contai a Yaqob e aos irmãos estas coisasd. Então ele saiu e partiu para outro lugar.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "E quando amanheceu, houve um grande alvoroço entre os soldados acerca do que sucedera a Shemon.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "E Herodes, depois de buscá-lo e não o encontrar, sentenciou aos guardas e deu ordens de que os matassem. E Shemon saiu da Judeia e permaneceu em Cesareia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Por Herodes estar irritado contra os de Tiro e Sidome, eles se reuniram e foram a ele juntos, e convencendo a Blastos, o camareiro do rei, pediam paz, porque seu território dependia do reino de Herodes para seu sustento.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Certo dia Herodes, trajado com roupas reais, sentou-se na tribuna e falava à assembleia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "e todo o povo gritava, dizendo: Estas são palavras de Alaha e não de homens!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas porquanto ele não deu a glória a Alaha, naquele mesmo momento um anjof de Marya o feriug, ele ficou cheio de vermes e morreu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "E o Evangelho de Alaha era proclamado e se estendiah.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E assim que Barnavá e Shauli cumpriram seu ministério, regressaram de Orishlem para Antioquia, levando consigo a Yohanan, que tinha por sobrenome Marcosj.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "E enquanto estes jejuavam e faziam súplicas a Alaha, lhes disse o Espírito de Santidadel: Apartai-me a Shaul e a Barnavá para a obra a qual os tenho designado.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "E depois que jejuaram e oraramm, lhes impuseram as mãosn e os enviaram,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "e sendo enviados pelo Espírito de Santidade, desceram a Selêucia, e navegaram dali até Chipre.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "E uma vez que entraram na cidade de Salamina, proclamavam nas sinagogas dos judeuso a palavra do Maran; e Yohananp lhes servia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "E quando percorreram toda a ilha até a cidade de Pafos, encontraram um mago judeu, um falso profetaa chamado Barshuma1",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "que atendia a um varão prudente que era o procônsul e que era chamado Sérgio Paulo, e o procônsul chamou a Shaul e a Barnavá, e os interrogava para escutar deles a palavra de Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas o mago Barshuma (cujo nome interpretado é Elimas) se opunha a eles, porque queria apartar o procônsul da fé.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas Shaul, também chamado Paulo, cheio do Espírito de Santidadeb, olhando-o fixamente,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "disse: Oh, cheio de toda perfídia e de toda maldade, filho do Adversário, e inimigo de toda justiça! Não cessarás de torcer os retos caminhos de Maryac?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Agora a mão de Marya está contra ti, de modo que ficarás cego e não verás o sol por algum tempo. Imediatamente caíram densas trevas e escuridão sobre ele, e andava dando voltas buscando quem o conduzisse pela mão,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "e vendo o procônsul o que acontecera, ficou admirado e creu na doutrina do Senhor.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Paulo e Barnavá, tendo navegado desde a cidade de Pafos, chegaram a Perge, cidade da Panfília, mas Yohanand se apartou deles e foi para Orishlem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "E eles saíram de Perge, e foram a Antioquia, cidade da Pisídia, e ao entrar na sinagogae no dia de repousof se assentaram.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois que foi lida a leig e os profetash, os anciãos da sinagoga enviaram por eles, dizendo: Homens, irmãos nossos, se tiverdes alguma palavra de consolo, falai ao povo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então Paulo, pondo-se de pé, fez sinais com sua mão e disse: Varões israelitas, e os que temem a Alaha, escutai:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "O Alaha deste povo elegeu a nossos pais, e os exaltou e os multiplicoui quando eles eram estrangeiros na terra do Egito, da qual os tirou com braço alçadoj,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e os alimentou durante quarenta anos no desertok,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "e depois de destruir sete naçõesl na terra de Canaã, lhes entregou suas terras por herança.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "E durante quatrocentos e cinquenta anos lhes deu juízes, até o profeta Shemuel,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "mas eles solicitaram reim, e Alaha lhes deu durante quarenta anos a Saul, filho de Quis, um varão da tribo de Benjamin.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Depois Ele o removeu e lhes estabeleceu por rei a David, de quem testificou, dizendo: ENCONTREI A DAVID, FILHO DE YSHAI, UM HOMEM CONFORME O MEU CORAÇÃOn, e ele cumprirá todos os meus desejos”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "Da descendência desteo, Alaha levantou para Yisrail a Yeshua o Salvadorp, segundo o que havia prometido;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "mas antes da sua vinda enviou Yohanan a proclamar a todo o povo de Yisrail o batismo para arrependimentoq.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E quando Yohanan cumpria seu ministério, dizia: “Quem pensais vós que sou? Eu não sou Ele; mas eis que após mim vem um a quem eu não sou digno de desatar as correias de suas sandálias”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Varões, irmãos nossos, descendentes da linhagem de Abraham, e os que juntamente convosco temem a Alaha, a vós é enviada a palavra de salvação,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque os habitantes de Orishlem e seus governantes não reconheceram a Elea, nem nas Escrituras dos profetas que são lidas cada dia de repouso, antes o condenaram, dando cumprimento a todas a coisas que estavam escritas,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "pois apesar de não haver encontrado motivo de morte contra Ele, pediram a Pilatos que o matassemb.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "E uma vez que eles cumpriram tudo quanto estava escrito sobre Ele, desceram-no da cruz e o puseram em um sepulcro,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "mas Alaha o ressuscitou dentre os mortos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "e durante muitos dias apareceuc aos que haviam subido com Ele da Galileia a Orishlem, e eles são agora suas testemunhas diante do povo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "E também agora nós vos proclamamos aquela promessa, a qual foi feita para nossos paisd,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "e eis que Alaha a cumpriu para nós filhos deles, pois ressuscitou a Yeshua, como está escrito no Salmo segundo: “MEU FILHO ÉS TU; EU TE GEREI HOJEe”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "E desta maneira Alaha o ressuscitou dentre os mortos para não mais tornasse a ver corrupção, tal como Ele disse: “EU VOS DAREI A FIEL MISERICÓRDIA DE DAVIDf”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "E novamente Ele disse em outro lugar: “NÃO PERMITISTE A TEU SANTO QUE VISSE CORRUPÇÃOg”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "Porque David fez a vontade de Alaha em sua geração, e dormiu e foi reunido a seus antepassados, e viu corrupção,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "mas Aquele a quem Alaha ressuscitou, não viu corrupção.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "Portanto, sabei irmãos, que por meio dEste mesmo vos é proclamado o perdão dos pecadosh,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "e que de tudo o que não pudestes serdes justificados pela lei de Mushi, por meio dEste todo o que crê é justificadoi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "Portanto, cuidai para que não venha contra vós o que está escrito nos profetas:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "“PERCEBEI, Ó ESCARNECEDORES, E VOS ASSOMBRAREIS E SEREIS DESTRUÍDOS, PORQUE EU FAREI UMA OBRA EM VOSSOS DIAS, A QUAL NÃO CRERÍEIS SE EU VOS CONTASSEj”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 42,
    "texto": "E enquanto saiam dentre eles, lhes pediam que no outro dia de repousok lhes falassem destas coisas,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 43,
    "texto": "e depois que a congregação foi despedida, muitos judeus e também prosélitos que temiam a Alaha, os seguiram. E eles lhes falavam e os instavam a que perseverassem na graça de Alahal.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 44,
    "texto": "No outro dia de repousom, a cidade inteira se reuniu para escutar a palavra de Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 45,
    "texto": "mas vendo os judeus a grande multidão, encheram-se de invejan, e se levantavam contra as palavras que Paulo dizia, e blasfemavam.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 46,
    "texto": "Então Paulo e Barnavá, falando corajosamente, disseram: Era necessário que a vós se falasse primeiramenteo a palavra de Alaha, mas posto que a desprezais decidindo contra vós mesmos que não sois dignos da vida eterna, eis que nos viramos aos gentiosp,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 47,
    "texto": "porque assim nos ordenou nosso Senhor, como está escrito: “EU TE PUS POR LUZ AOS GENTIOS, PARA QUE SEJAS PARA SALVAÇÃO ATÉ OS CONFINS DA TERRAa”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 48,
    "texto": "E quando os gentios escutavam, regozijavam-se e davam glória a Alaha, e os que estavam destinados para a vida eterna creramb,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 49,
    "texto": "e por toda aquela região era falada a palavra do Senhor.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 50,
    "texto": "Mas os judeus instigaram os dirigentes da cidade e as mulheres ricas e religiosas, levantando uma perseguição contra Paulo e contra Barnavá, e os expulsaram de seus territórios,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 51,
    "texto": "e quando eles saíram, sacudiram contra eles o pó dos seus pésc. Depois chegaram à cidade de Icônio.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 52,
    "texto": "E os discípulos estavam cheios de alegria e do Espírito de Santidaded.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas os judeus que não foram convencidos, instigaram os gentios a maltratarem os irmãos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "E permaneceram ali muito tempo falando com ousadia do Senhor, e Ele dava testemunho da palavra de sua graça mediante os sinais e prodígiosf que fazia por meio deles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "E a multidão da cidade estava divididag, pois alguns deles estavam do lado dos judeus, mas outros seguiam aos shelihi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então houve contra eles uma investida da parte dos gentios, os judeush e seus dirigentes, para afrontá-los e apedrejá-los.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas descobrindo eles, partiram e se refugiaram nas cidades de Licaônia: Listra e Derbe, e as aldeias circunvizinhas,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "e pregavam ali.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "E havia na cidade de Listra certo homem que estava assentado, aleijado dos pés, deficiente desde o ventre de sua mãe e que nunca havia caminhado.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Este escutou falar a Paulo, e Paulo, vendo-o, percebeu que havia fé nele para ser restaurado,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "e lhe disse em alta voz: A ti digo: No nome do Maran Yeshua M’shikha, põe-te direito sobre teus pés! Então ele, saltando, pôs-se de pé e caminhoui.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E a multidão do povo, vendo o que Paulo fizera, levantou sua voz dizendo no idioma do local: Os deusesj tomaram forma de homem e desceram até nós.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E a Barnavá chamaram senhor dos deuses, quanto a Paulo chamavam Hermes, pois era ele o que começava a falar.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então o sacerdote do senhor dos deuses, que estava fora da cidade, trouxe bois e grinaldas à entrada do pátio de onde se hospedavam, e queria lhes oferecer sacrifícios,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas escutando-o Barnavá e Paulo, rasgaram suas roupas e se lançaram gritando para a multidão,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "exclamando: Varões! Que é o que fazeis? Também nós somos homensk sujeitos a paixões iguais a vós, que vos anunciamos que destas coisas vãs vos converteis ao Alaha vivo QUE FEZ OS CÉUS E A TERRA, OS MARES E TUDO QUANTO HÁ NELESl,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "e que nas gerações passadas permitiu a todas as nações que se conduzissem em seus próprios caminhosa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Embora Ele nunca deixou de dar testemunho de si mesmo, porque desde o céu lhes fez coisas boas fazendo-lhes descer a chuva e fazendo crescer os frutos em suas estações, e satisfez seus corações com alimento e com alegriab.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "Embora eles falassem estas coisas, com dificuldade conseguiram impedir que o povo lhes oferecesse sacrifício,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas chegaram ali os judeus de Icônio e de Antioquia, e incitaram o povo contra eles, e apedrejaram a Pauloc; e o arrastaram para fora da cidade, porque supunham que estava morto.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas se reunindo os discípulos em torno dele, em seguida se levantou e entrou na cidade, e no dia seguinte partiu dali com Barnavá e se dirigiram para a cidade de Derbe.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "E pregavam aos moradores daquela cidade, fizeram muitos seguidores, e regressaram dirigindo-se às cidades de Listra, Icônio e Antioquia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "confirmando as almas dos discípulos e pedindo-lhes que permanecessem na fé, e dizendo-lhes: É necessário entrar no reino de Alaha por meio de muita afliçãod.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "E constituindo anciãos1 em cada congregação, tendo jejuado e orado com eles, encomendando-os a nosso Senhor, em quem haviam crido.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "E quando percorreram a região de Pisídia, chegaram a Panfília,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "e depois de haver falado a palavra do Senhor na cidade de Perge, desceram a Atália.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Dali navegaram e chegaram a Antioquia, porque dali tinham sido encomendados à graça do Senhore para a obra que cumpriram,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "e quando reuniram toda a congregação, contaram tudo quanto Alaha realizara com eles, e a maneira que abrira a porta da fé aos gentiosf.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "E permaneceram muito tempo ali com os discípulos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "E Paulo e Barnavá tiveram grande desacordo e debate com eles. E aconteceu que por causa deste desacordo, Paulo e Barnavá e alguns outros com eles, subiram aos shelihi e aos anciãos2 que estavam em Orishlem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "E a congregação lhes enviou acompanhantes. E viajavam por toda a Fenícia e também entre os samaritanos, contando acerca do arrependimento dos gentiosh, causando assim grande regozijo a todos os irmãos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando chegaram a Orishlem, foram recebidos pela congregação, pelos shelihi e pelos anciãos, a quem lhes contaram tudo quanto Alaha fizera com eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "E alguns da seita dos fariseus que creram, levantaram-se e disseram: Vos é necessário circuncidá-losa e ordenardes a eles que observem a lei de Mushi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então os shelihi e os anciãos se reuniram para considerar este assunto,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "e depois de muita discussão, levantando-se Shemon, lhes disse: Varões irmãos, vós sabeis que desde os primeiros dias Alaha escolheu que os gentios escutassem através de minha bocab a palavra do Evangelho e cressem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Alaha, que conhece o que há nos corações, testificou deles, e lhes deu o Espírito de Santidade assim como a nósc,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "não fazendo distinção alguma entre nós e eles, porque purificou seus corações mediante a féd.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Agora, pois, por que vós provocais a Alaha colocando sobre a cerviz dos discípulos um jugo que nem nossos pais nem nós temos podido suportare?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas cremos que pela graçaf do Maran Yeshua M’shikha seremos salvos da mesma maneira que eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então toda a multidão fez silêncio, e escutavam a Paulo e a Barnavá que narravam todos os sinais e prodígiosg que Alaha fizera entre os gentios por meio deles,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "e depois que eles fizeram silêncio, Yaqob se levantou e disse: Varões irmãos nossos, escutai-me:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Shemon vos narrou a maneira como Alaha começou a escolher dentre os gentios um povo para seu Nome,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "e com isto coincidem as palavras dos profetas, como está escrito:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "“DEPOIS DISTO VOLTAREI E LEVANTAREI O TABERNÁCULO DE DAVID QUE ESTÁ CAÍDO, E REEDIFICAREI O QUE DELE ESTÁ CAÍDO, E O LEVANTAREIh,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "PARA QUE O RESTANTE DOS HOMENS BUSQUE A MARYA, E TODOS OS GENTIOS QUE SÃO CHAMADOS POR MEU NOME, DIZ MARYA QUE FAZ TODAS ESTAS COISASi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "AS OBRAS DE ALAHA SÃO CONHECIDAS DESDE A ANTIGUIDADEj”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Por isso eu digo que não se perturbe aos que se voltarem a Alaha dentre os gentiosk,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas que lhes enviemos uma mensagem dizendo-lhes que se apartem da contaminação do que se sacrifica aos ídolosl, da fornicaçãom, de animais estrangulados e do sanguen,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque desde as primeiras gerações Mushi tem pregadores em cada cidade e tem os que o leiamo cada dia de repouso na sinagoga.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Em seguida os shelihi e os anciãos, juntamente com toda a congregação escolheram homens dentre eles e os enviaram a Antioquia com Paulo e Barnavá: a Yehudá, chamado Bar Shabá e a Shyilá, homens que eram líderes entre os irmãos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "e enviaram uma carta por meio deles, dizendo assim: Os Shelihi, os anciãos e os irmãos, aos irmãos entre os gentios que estão em Antioquia, na Síria e na Cilícia, saudações.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "Nós soubemos de que saíram alguns de nós e vos encheram de temor com palavras, perturbando vossas almas, dizendo que devíeis vos circuncidar e observar a leia, o qual nós não temos ordenado a eles,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "por isto, havendo-nos reunido, todos nós nos propusemos e escolhemos alguns homens e os enviamos a vós com Paulo e Barnavá, amados nossos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "homens que entregaram suas vidas pelo nome do Maran Yeshua M’shikha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Temos enviado com eles a Yehudá e a Shyilá, os quais vos dirão por palavra as mesmas coisas,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "porque o desejo do Espírito de Santidade, e também o nosso, é não vos impor uma carga maior, salvo estas coisas que são necessárias:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "que vos abstendes dos sacrificado aos ídolos, do sangue, de animais estrangulados e da fornicação, porque quando vos guardardes destas coisas fareis bem. Permanecei firmes em nosso Senhor.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então o que haviam sido enviados chegaram a Antioquia, e reunindo todo o povo, entregaram a carta,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "e quando a leram, regozijaram-se e foram consolados,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "e com abundância de palavras, Yehudá e Shyilá fortaleceram os irmãos e confirmaram os da casa, porque também eles eram profetasb.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "E depois que estiveram ali algum tempo, os irmãos despediram aos shelihi em paz,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "mas a Shyilá lhe pareceu bem ficar ali1.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "Por sua parte, Paulo e Barnavá permaneceram em Antioquia ensinando e proclamando a palavra de Alaha em companhia de muitos outros.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "Após alguns dias, Paulo disse a Barnavá: Voltemos e visitemos os irmãos em todas as cidades nas quais temos proclamado a palavra de Alaha, para ver o que estão fazendo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "e Barnavá desejava levar Yohanan, que era chamado Marcosc,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "mas Paulo não queria levá-lo consigo, porque os abandonara quando estavam na Panfília e não fora com elesd.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "E devido a esta controvérsia, separaram-se um do outro, e Barnavá tomou Marcos, e navegaram e se dirigiram a Chipre,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "mas Paulo escolheu a Shyilá e partiu, sendo encomendado pelos irmãos à graça de Alahae.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "E viajava pela Síria e Cilícia, confirmando às congregações.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "e de quem todos os discípulos de Listra e de Icônio davam testemunho.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Por este motivo quis Paulo levá-lo consigo, de modo que o tomou e o circuncidoua por causa dos judeus que estavam naquela região, porque todos sabiam que seu pai era pagão.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "E enquanto iam pelas cidades, lhes pregavam e lhes ensinavam a guardar as ordenanças que os shelihi e os anciãos que estavam em Orishlem haviam escritob,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "e as congregações eram confirmadas na fé e aumentavam em quantidade cada diac.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas quando andavam pelas regiões da Frígia e da Galácia, o Espírito de Santidade lhes impediud que falassem a palavra de Alaha na Ásiae,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "e havendo chegado à região da Mísia, desejavam partir dali para Bitínia, mas o Espírito de Yeshua não lhes permitiu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Ao sair da Mísia, chegaram à região de Trôade,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "onde apareceu a Paulo em visãof de noite um como um homem macedônio que estava de pé e lhe suplicava, dizendo: Vem à Macedônia e me ajuda.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando Paulo teve esta visão, logo desejamos partir para Macedônia, pois entendemos que nosso Senhor nos chamava para lhes pregarmos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "e navegamos de Trôade e nos dirigimos a Samotrácia, e dali no dia seguinte fomos à cidade de Neápolis.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "Dali fomos para Filipos, que é a capital da Macedônia e é uma colônia, e permanecemos alguns dias nesta mesma cidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "E durante o dia de repouso saímos fora de entrada da cidade, à beira do rio, porque ali se observava uma casa de oração, e quando nos sentamos, falamos com as mulheres que se reuniram ali.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "E havia certa mulher da cidade de Tiatira, cujo nome era Lídia, que vendia púrpura e temia a Alahag, e nosso Senhor abriu seu coração e escutava o que dizia Paulo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então ela se batizou juntamente com os de sua famíliah, e nos suplicava, dizendo: Se realmente estais seguros de que eu cri em nosso Senhor, vinde vos hospedar em minha casa. E nos insistiu muito.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "E sucedeu que indo nós à casa de oraçãoi, saiu ao nosso encontro uma jovem que tinha um espírito de adivinhaçãoj, e dava muitos lucrosk a seus senhores com as adivinhações que fazia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "E seguindo ela a Paulo e a nós, gritava, dizendo: Estes homens são servos do Alaha Altíssimol que vos anunciam o caminho de salvação!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "E desta maneira o fazia durante muitos dias. Então Paulo, indignado, disse ao espírito: Em nome de Yeshua M’shikham te ordeno que saia dela! E no mesmo momento saiu.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "E vendo seus senhores que saíra dela a esperança de seus lucros, lançaram a mão em Paulo e Shyilá e os arrastaram e os levaram para a praça,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "e os apresentaram aos soldados e às autoridades da cidade, dizendo: Estes homens alvoroçam nossa cidade, porque são judeus,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "e nos pregam costumes que não nos é lícito aceitar nem praticar, porque somos romanos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "E se reuniu uma grande multidão contra eles. Então os magistrados rasgaram suas vestes, e ordenaram que os açoitassema,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "e depois de castigá-los severamente, os colocaram na prisão e deram ordens ao guarda da prisão de que os vigiasse com muito cuidado,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "e tendo recebido esta ordem os lançou no calabouçob da prisão, segurando os seus pés no troncoc.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E à meia-noite, Paulo e Shyilá oravam e cantavam louvores a Alahad, e os prisioneiros os escutavam,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "e repentinamente sobreveio um grande terremotoe, e os fundamentos da prisão foram sacudidos, e imediatamente se abriram todas as portas, e as cadeias de todos se soltaram.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "E ao despertar o guarda da prisão, viu que as portas da prisãof estavam abertas, e tomando a espada queria tirar sua vida, porque pensava que os prisioneiros haviam escapado,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "mas Paulo o chamou em alta voz, e lhe disse: Não te faça mal algum, porque todos estamos aqui!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então ele, acendendo uma lamparina, saltou para dentro, e tremendo, prostrou-se aos pés de Paulo e de Shyilá,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "e tendo-os tirado lhes disse: Senhores meus, que tenho que fazerg para ser salvo?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então eles lhe disseram: Crê em nosso Senhor Yeshua M’shikha, e serás salvoh tu e tua casai,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "e lhes falaram a palavra do Senhor a ele e a todos os de sua casa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "E ele os tomou naquele mesmo momento durante a noite, e lhes lavou as feridas dos açoites, e depois foram batizados ele e todos os de sua família,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "e os levou e os fez subir para sua casa e pôs a mesa diante deles, e ele e toda a sua família se regozijavam na fé de Alahaj1.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "Quando amanheceu, os magistrados enviaram os seus oficiais para que dissessem ao chefe dos prisioneiros: Põe em liberdade a esses homens;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "e ao escutar isto o carcereiro, entrou e disse a Paulo estas mesmas palavras: Os magistrados deram ordens de libertá-los, saí, pois, agora e ide em paz.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "Mas Paulo lhe respondeu: Nós, sem haver cometido falta alguma, fomos açoitados por eles em público, embora somos cidadãos romanosk, e depois nos puseram na prisão, e agora nos fazem sair secretamente? De maneira alguma, mas que venham eles nos tirar!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "Então os oficiais foram e disseram aos magistrados estas palavras que eles lhes disseram, os quais ao escutar que eram romanos, temeraml,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "e vieram a eles e lhes suplicavam que saíssem e deixassem a cidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "E depois de sair da prisão, entraram na casa de Lídia, e ao ver ali aos irmãos, confortaram-nosa e depois partiram.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "e Paulo, segundo seu costumeb, entrou e esteve com eles lhes falando das Escrituras durante três dias de repousoc,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "explicando e demonstrando que o M’shikha sofreriad e ressuscitaria dentre os mortos, e lhes disse: Este Yeshua que vos anuncio é o M’shikha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "E havendo crido alguns deles, uniram-se a Paulo e a Shyilá juntamente com muitos dos gregos que temiam a Alaha, e também muitas mulheres nobres,e",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "e os judeus se encheram de invejaf, e reuniram para si homens perversos das ruas da cidade e fizeram uma grande turba alvoroçando à cidadeg. E vindo, tomaram por assalto a casa de Jason, porque pretendiam arrastá-los dali e entregá-los à multidão,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas quando não os encontraram ali, arrastaram a Jason e aos irmãos que estavam ali, e os trouxeram diante das autoridades da cidade, gritando: Estes são os que têm provocado distúrbios em toda a terra, e também agora chegaram aqui!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E este Jason os acolheu, e todos estes estão contra os decretos de César, dizendo que há outro rei: Yeshuah.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Ao escutar estas coisas, as autoridades da cidade e todo o povo se perturbaram.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "E receberam fiança de Jason e também dos irmãos, e depois os puseram em liberdade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então os irmãos enviaram imediatamente a Paulo e a Shyilá de noite até a cidade de Bereia, e uma vez que chegaram ali, entraram na sinagoga dos judeusi,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque os judeus dali eram mais nobres do que os judeus de Tessalônicaj, e escutavam com alegria a palavra deles cada dia, discernindo mediante as Escrituras se estas coisas eram assimk.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E creram muitos deles, assim como também dos gregos muitos homens e mulheres nobres.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas sabendo os judeus de Tessalônica que na cidade de Bereia a palavra de Alaha fora anunciada por Paulo, foram também para lá e não pararam de agitar e alvoraçar o povo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então os irmãos enviaram Paulo para que se dirigisse até o mar, mas Shyilá e Timóteo permaneceram naquela cidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "E os que acompanhavam a Paulo foram com ele à cidade de Atenas, e depois que se apartaram dele, receberam uma carta da parte dele para Shyilá e Timóteo, dizendo-lhes que fossem rapidamente a ele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "E enquanto Paulo esperava em Atenas se agitava em seu espírito quando via toda a cidade cheia de ídolos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "e falava na sinagoga com os judeus e com os que temiam a Alaha, e na praça cada dia com os que se encontravam presentes,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e também debatiam com ele os filósofos da doutrina de Epicuro, e outros chamados estoicos, e alguns deles diziam: O que deseja este charlatão? E outros diziam: Proclama a deuses estranhos, porque lhes anunciava a Yeshua e sua ressurreiçãoa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o tomaram e o trouxeram à corte, que era chamada Areópago, e lhe diziam: Podemos saber que nova doutrina é esta que tu proclamas?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porque difundes palavras estranhas a nossos ouvidos. Portanto, desejamos saber o que significam estas coisas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Porque todos os atenienses e os estrangeiros que ali chegavam não se ocupavam com outra coisa senão dizer ou escutar algo novo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "E pondo-se Paulo de pé no meio do Areópago, disse: Homens atenienses, vejo que em tudo sois os maiores adoradores de demônios,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque enquanto eu passava e via o templo onde adorais, encontrei um altar que tinha esta inscrição: “AO ALAHA DESCONHECIDO”. Portanto, ao que vós adorais embora não o conheçais, é o mesmo que eu vos anunciob,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque o Alaha que fez o mundo e tudo quanto há nele, sendo o Senhor dos céus e da terra, não mora em templos construídos por mãosc,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "nem é ministrado por mãos humanas, nem necessita de nada, porque Ele é quem dá vida e alma a toda pessoa,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "e de um sangue fez todo o mundo dos homens, para que morem sobre a superfície de toda a terra, e por seu mandato estabeleceu as estações e colocou os limites ao lugar de morada dos homensd,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "para que busquem e investiguem acerca de Alaha e o encontrem através de suas criações, porque certamente Ele não está longe de nenhum de nóse,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "porque nEle vivemos e nos movemos e existimosf, assim como também alguns dentre vossos sábios declararam: “Porque somos de origem sua”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Agora pois, varões, porquanto nossa origem é de Alaha, não devemos pensar que a Divindadeg se assemelha ao ouro ou à prata ou à pedra esculpida pela habilidade ou o conhecimento humanoh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "Alaha, havendo passado por alto os tempos de extravio, agora ordena a todos os homens que em todas as partes se arrependami,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "porque estabeleceu um dia no qual com justiça haverá de julgar toda a terra, por meio do Homem a quem Ele designou, e isso traz sua fé a qualquer um, porque o tem ressuscitado dentre os mortosj.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "Mas ao escutar eles da ressurreição dos mortos, alguns escarneceram, e outros diziam: Em outra ocasião te escutaremos a respeito disso.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "E deste modo, Paulo saiu dentre eles,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "e alguns deles o seguiram e creram, um dos quais era Dionísio, dos juízes do Areópago, e uma mulher cujo nome era Damaris, e outros junto com eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "onde encontrou certo judeu cujo nome era Áquila, que era da região do Ponto, e que naquele mesmo tempo chegou da região da Itália com sua esposa Priscilaa (pois Cláudiob César havia dado ordens de que todos os judeus saíssem de Roma), e se aproximou deles,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "e como eram do mesmo ofício se hospedou com eles, e trabalhavamc juntos porque seu ofício era fazer tecidos rústicos para tendas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "E cada dia de repousod falava na sinagoga, convencendo a judeus e a gentios.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "E quando chegaram Shyilá e Timóteo da Macedônia, Paulo era afligido por causa da palavra, porque os judeus resistiam e blasfemavam ao lhes testificar ele que Yeshua era o M’shikhae,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "e sacudindof ele a roupa, lhes disse: Desde agora estou limpo; eu irei aos gentiosg.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E saindo dali, entrou na casa de um homem chamado Tito, que temia a Alaha e cuja casa estava apegada à sinagoga.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Crispo, o principal da sinagoga, creu em nosso Senhor, ele e toda a sua famíliah, e escutando-o muitos dos coríntios, criam em Alaha e eram batizados.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então o Senhor disse a Paulo em uma visãoi: Não temas, mas fala e não te cales,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque eu estou contigo e ninguém poderá te fazer dano, porque eu tenho muito povo nesta cidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E permaneceu em Corinto um ano e meio, instruindo-lhes na palavra de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E quando Gálio era o procônsul da Acaia, os judeus se reuniram unânimes contra Paulo e o trouxeram diante do tribunal,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "dizendo: Este homem convence os homens para que adorem a Alaha sem a lei.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Enquanto Paulo pedia a palavra, disse Gálio aos judeus: Se vós o acusásseis a respeito de algum malefício ou fraude, ou algo detestável, devidamente vos receberia, ó judeus,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas se são acusações a respeito de alguma palavra, nomes e a respeito de vossa leij, entrais em consenso entre vós, porque não estou disposto a ser juiz destas coisas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "E os expulsou de seu tribunal.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então todos os gentios, tomando a Sóstenes, ancião da sinagoga, golpearam-no diante do tribunal, mas Gálio não deu importância a isto.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então Paulo, depois de haver estado ali muitos dias, e tendo se despedido dos irmãos, navegou para se dirigir à Síria, uma vez que raspou a cabeça em Cencreia, porque havia feito votok, e o acompanhavam Priscila e Áquilal.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "E havendo chegado a Éfeso, Paulo entrou na sinagoga e falou com os judeus,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "os quais lhe suplicavam que prolongasse mais sua estadia entre eles, mas não o convenceram,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "pois ele disse: Devo celebrar certamente a próxima festa em Orishlem, e se Alaha quiserm, regressarei a vós novamente.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "E deixando Áquila e Priscila em Éfeso, navegou e se dirigiu para Cesareia, onde subiu para saudar os membros da congregação. Depois se dirigiu a Antioquia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "E depois de estar alguns dias ali, partiu percorrendo de lugar em lugar pela região da Frígia e da Galácia, fortalecendo a todos os discípulos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então chegou a Éfeso certo judeu cujo nome era Apoloa, nativo de Alexandria, instruído na palavra e versado nas Escrituras.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Este fora instruído no caminho do Senhorb, e com espírito fervoroso falava e ensinava diligentemente o referente a Yeshua, embora nada conhecesse senão somente o batismo de Yohananc,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "e começou a falar com ousadia na sinagoga. Mas escutando-o Áquila e Priscila, levaram-no para sua casa e lhe deram a conhecer com maior precisão o caminho do Senhord.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "E querendo ir ele à Acaia, os irmãos o animaram e escreveram aos discípulos para que o recebessem, e quando foi, ajudou muito por meio da graça a todos os crentes,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "porque disputava vigorosamente com os judeus perante a multidão, demonstrando mediante as Escrituras que Yeshua era o M’shikhae.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "dizendo-lhes Recebestes o Espírito de Santidadef quando crestes? Eles responderam, dizendo-lhe: Nem sequer temos escutado que haja Espírito de Santidade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então lhes perguntou: Em quê, pois, fostes batizados? Eles responderam: No batismo de Yohanang.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Paulo lhes disse: Yohanan batizou o povo no batismo de arrependimento, dizendo que cressem naquele que viria após ele, isto é, em Yeshua M’shikhah.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ao escutar eles estas coisas, foram batizados no nome do Maran Yeshua M’shikhai.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "E Paulo lhes impôs as mãos, e veio sobre eles o Espírito de Santidade, e falavam em diversos idiomas e profetizavamj.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E no total eram doze homens.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Paulo, entrando na sinagoga, este falando audazmente durante três meses, instruindo sobre o reino de Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas como alguns deles estavam endurecidos e se opunham e blasfemavam o Caminhok de Alaha diante da multidão dos gentios, Paulo se afastou e separou deles os discípulos, e cada dia falava com eles na escola de certo homem chamado Tirano.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Isto sucedeu durante dois anos, até que todos os habitantes da Ásia, tanto judeus como pagãos, escutaram a palavra do Senhor.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E Alaha fazia extraordinários milagresl por meio de Paulo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "de modo que tomavam até mesmo a roupa que levava sobre seu corpo, panos ou pequenos pedaços de roupa, e os colocavam sobre os enfermosm, e as enfermidades saíam deles, e até os espíritos malignos saíam.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas certos judeus, exorcistas ambulantes, tratavam de exorcizar no nome do Maran Yeshua aos que tinham espíritos imundos, dizendo: Esconjuro-vos a que saiais no nome de Yeshua, o que proclama Paulo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Faziam isto sete filhos de certo varão judeu, sumo sacerdote, cujo nome era Esceva;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas respondendo o espírito malignoa, lhes disse: A Yeshua reconheço e sei quem é Paulo, mas vós quem sois?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "E lançando-se sobre eles o homem que tinha o espírito maligno, ele os dominou, derrubando-os, de tal maneira que fugiram daquela casa nus e feridos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "E souberam disto todos os judeus e pagãos que moravam em Éfeso, e sobreveio temor sobre todos eles, e o nome do Maran Yeshua M’shikha era enaltecido.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "E muitos dos que haviam crido vinham e declaravam suas transgressões, confessandob as coisas que haviam praticado.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Assim também, muitos magos, ajuntando seus livros, trouxeram-nos e os queimaram diante de todos, e eles calcularam o preço deles, o qual ultrapassava a cinquenta mil peças de prata.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Deste modo, com grande poder, a fé de Alahac1 prevalecia e se expandiad.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "E havendo passado estas coisas, Paulo se propôs percorrer toda a Macedônia e Acaia e se dirigir a Orishlem, e disse: Depois que eu tiver ido ali, devo visitar também Romae.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então enviou dois de seus assistentes à Macedônia: Timóteo e Erasto, mas ele permaneceu por algum tempo na Ásia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "Naquele tempo se levantou um grande alvoroço por causa do Caminhof de Alaha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque havia ali certo homem que trabalhava a prata, cujo nome era Demétrio, que fazia miniaturas de prata do templo para Artêmis2, proporcionando aos seus companheiros de ofício grandes lucrosg.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Tendo reunido este a todos seus companheiros de ofício e aos que trabalhavam com ele, lhes disse: Varões, vós compreendeis que todo nosso lucro provém desta ocupação.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Também vós ouvistes e vistes que não somente aos cidadãos de Éfeso, mas também a uma multidão de toda a Ásia, este Paulo tem convencido e desviado, dizendo que os que são feitos por mãos humanas não são deusesh,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "e não somente este ofício está sendo desacreditado e esvaziado, mas mesmo o templo da grande deusa Artêmis é considerado como nada, e mesmo ela, a deusa de toda a Ásia, a que todos os povos veneram, é menosprezada.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "Ao escutar estas coisas, encheram-se de ira e gritavam, dizendo: Grande é a Artêmis dos efésiosi!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então toda a cidade se agitou, e correndo juntos se dirigiram ao teatro, onde arrebataram e levaram com eles a Gaio e a Aristarcoj, homens macedônios, que eram companheiros de Paulo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "E Paulo queria entrar no teatro, mas o impediram os discípulos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "Também as autoridades da Ásia, porque eram seus amigos, mandaram rogar a ele que não arriscasse sua vida no teatro.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "E as multidões que estavam no teatro estavam muito agitadas, porque uns gritavam uma coisa e outros outra, e muitos deles não sabiam a razão pela qual haviam sido reunidos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "Mas o povo dos judeus que estava ali designou a um homem judeu dentre eles cujo nome era Alexandre, que se pondo de pé, fez sinais com sua mão, e queria apresentar uma defesa perante o povo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "Mas quando souberam que ele era judeu, gritaram todos a uma voz por cerca de duas horas: Grande é a Artêmis dos efésiosa!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "Então o magistrado os acalmou, dizendo: Homens efésios, quem entre os homens não sabe que a cidade dos efésios é a guardiã do templo da grande Artêmis e de sua imagem que desceu do céu?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "E visto que ninguém pode rebater isto, vós deveis estar calmos e nada fazer precipitadamente,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "porque trouxestes a estes homens que não são sacrílegos nem ofenderam a nossa deusab.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "Mas se esse Demétrio e seus companheiros têm controvérsia contra alguém, eis que há procônsul na cidade. Que se apresentem os artífices e discutam uns com os outros.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "E se demandais alguma outra coisa, que seja solucionado em legítima assembleia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "porque também agora estamos em risco perigo de sermos acusados como insubordinados, pois não poderíamos nos justificar pelo ajuntamento deste dia, que desnecessariamente se reuniu e se fez alvoroço sem razão.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "E havendo dito estas coisas, despediu a multidão.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "e depois de haver percorrido aquelas regiões, ele os consolou com muitas palavras, e chegou à região da Grécia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "onde permaneceu três meses, mas os judeus prepararam um complô contra ele quando estava a ponto de partir para a Síria, pelo qual decidiu regressar para a Macedônia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "E partiram com ele até a Ásia: Sópater, da cidade de Bereia, Aristarco e Segundo, de Tessalônica, Gaio, da cidade de Derbe, Timóteo, de Listra e Tíquico e Trófimo, da Ásiad,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "os quais partiram antes de nós e nos esperaram em Trôade.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Após os dias dos pães sem levedurae, partimos de Filipos, cidade dos macedônios, e tendo navegado cinco dias, chegamos a Trôade, onde estivemos sete dias.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E no primeiro dia da semanaf, estando congregados para o partir do pãog1, Paulo falava com eles, porque haveria de partir no dia seguinte, e seguiu falando até à meia-noite.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Havia ali muitas tochas acesas no aposento superior onde estávamos congregados,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "e certo jovem cujo nome era Êutico que estava assentado na janela escutando o longo discurso de Paulo, estando este carregado de um sono profundo, por causa de seu sono caiu do terceiro pavimento, e foi levantado moribundo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Paulo, descendo, debruçou-se sobre ele, e abraçando-o, disse: Não vos perturbeis, porque sua alma está nelea.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E subindo, partiu o pãob e comeu, e esteve falando até romper a alva. Então partiu e viajou por terra.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E trouxeram o jovem vivo e se regozijaram grandemente por sua causa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois, subimos em uma embarcação e navegamos para o porto de Assôs, porque ali devíamos encontrar Paulo, porque assim nos ordenara ao partir por terra.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois de nos haver encontrado com ele em Assôs, recebemo-lo na embarcação e navegamos para Mitilene,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "de onde navegamos no dia seguinte até a ilha de Quios, e novamente, no dia seguinte, chegamos a Samos; permanecemos em Trogílio, e no dia seguinte chegamos a Mileto,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "porquanto Paulo havia determinado passar além de Éfeso para não se demorar ali, porque se apressava para celebrar o dia de Pentecostesc em Orishlem, se lhe fosse possível.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "E de Mileto mandou chamar os anciãos da Igreja em Éfeso,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e quando chegaram a ele, lhes disse: Vós sabeis como me conduzi convosco todo o tempo, desde o primeiro dia que vim para a Ásia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "servindo a Alaha com muita humildade, com lágrimas e provas que me sobrevieram por causa das emboscadas dos judeus,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "e não negligenciei vos proclamar as coisas que fossem de proveito para vossas almas, e vos instruir nas praças e nas casas,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "dando testemunho a judeus e a pagãos sobre o arrependimento para com Alaha, e a fé que é por meio do Maran Yeshua M’shikhad.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Agora, constrangido pelo Espírito, eu me dirijo a Orishlem sem saber o que lá me sucederá,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "senão o que o Espírito de Santidade em toda cidade me dá testemunho, dizendo: Estão preparadas para ti prisões e afliçõese”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas a minha vida é estimada por mim como nada, desde que eu possa terminar minha carreira e o ministério que recebi do Maran Yeshua para testificar acerca do Evangelho da graça de Alahaf.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E agora eu sei que nenhum de vós, entre os quais andei proclamando o reinog, verá meu rosto novamente.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Assim pois, eu testifico diante de vós no dia de hoje que estou limpo do sangue de todos vós,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque não recusei vos dar a conhecer toda a vontade de Alaha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "Portanto, tenhais cuidado de vós mesmosh, e de todo o rebanhoi sobre o qual vos constituiu o Espírito de Santidade como supervisores para apascentardes a Igreja do M’shikha, a qual Ele comprou1 com seu sanguej,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "porque sei que depois da minha partida, virão ter convosco lobos cruéis que não perdoarão o rebanho,k",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "e também dentre vós mesmos se levantarão homens que falarão coisas perversas, de modo tal que desviarão os discípulos para que os sigam.a",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "Estejais, pois, alertas, e recordai que durante três anos, noite e dia, não cessei de vos admoestar com lágrimas a cada um de vós,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "e agora eu vos encomendo a Alaha e à palavra de sua graça, a qual pode vos edificar e vos dar herança com todos os santos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "Não cobicei prata, nem ouro, nem roupa,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "pois vós sabeis que estas mãos têm me sido úteis para minhas necessidades e as dos que estavam comigob.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "E vos demonstrei em todas as coisas, de que assim se deve trabalhar e atender aos que estão fracos, e ter presentes as palavras do Maran Yeshua, porque Ele disse: “Mais bem-aventurado é quem dá do que quem recebec1”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "Depois de haver dito estas coisas, pôs-se de joelhos e orou com todos eles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "Então houve um grande pranto entre todos, e abraçavam-no e o beijavamd,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "e estavam muito tristes por causa da palavra que dissera de que não mais voltariam a ver seu rosto. Depois o acompanharam até a embarcação.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "onde achamos uma embarcação que seguia para a Fenícia, na qual subimos. E navegamos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "E chegamos até a ilha de Chipre, a qual deixamos à mão esquerda, e chegamos à Síria, de onde chegamos a Tiro, porque a embarcação devia deixar ali seu carregamento,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "e depois de encontrar discípulos ali, permanecemos com eles sete dias. E estes pelo Espíritoe diziam diariamente a Paulo que não subisse a Orishlem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois daqueles dias, partimos para continuar a viagem. Todos eles nos acompanharam até fora da cidade com suas esposas e filhos, e postos todos de joelhos na praia, oraram.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então nos beijamos uns aos outrosf, e subimos na embarcação, e eles regressaram para suas casas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E navegamos desde Tiro, e chegamos à cidade de Aca, e saudamos aos irmãos dali, com os quais nos hospedamos um dia.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "No dia seguinte, navegamos e chegamos a Cesareia, onde entramos e nos hospedamos na casa de Felipe o evangelistag, que era um dos sete.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Este tinha quatro filhas donzelas que profetizavamh,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "e enquanto estávamos ali por muitos dias, desceu da Judeia um profeta cujo nome era Agaboi,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "o qual vindo a nós, tomou o cinto de Paulo e ligando os próprios pés e as próprias mãos, dizendo: Assim diz o Espírito de Santidadej: “Assim ligarãok os judeus em Orishlem ao homem a quem pertence este cinto, e o entregarão nas mãos dos gentios”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ao escutar estas palavras, tanto nós como os habitantes do lugar suplicamos a ele que não fosse a Orishlem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas Paulo respondeu, dizendo: Que fazeis chorando e quebrantando meu coração? Porque estou preparado não somente para ser preso, mas também para morrer em Orishlem pelo nome do Maran Yeshua M’shikhaa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "E como não foi convencido por nós, desistimos disto e dissemos: Que se faça a vontade do Maran.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Após esses dias, havendo feito os preparativos, subimos a Orishlem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "E vinham alguns discípulos conosco desde Cesareia, que traziam consigo um irmão que foi dos primeiros discípulos, cujo nome era Mnáson, de Chipre, e que nos acolhera em sua casa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "E quando subimos a Orishlem, fomos recebidos com prazer pelos irmãos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "E no dia seguinte, estando todos os anciãos1 presentes, fomos com Paulob à presença de Yaqob,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "e depois de havê-lo saudado, Paulo começou a lhes narrar em detalhes todas as coisas que Alaha realizara entre os gentios mediante seu ministérioc.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "E quando eles o escutaram, deram glória a Alahad e lhe disseram: Irmão nosso, tu vês como na Judeia existem milhares de crentes e que todos eles têm zelo da lei,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "mas foi dito a eles acerca de ti que ensinas a todos os judeus que se encontram entre os gentios que se apartem de Mushi, dizendo-lhes que não circuncidem a seus filhos, nem andem nos costumes da lei.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Assim pois, porquanto eles ouviram que tu vieste aqui,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "faze isto que te dizemos: Há entre nós quatro homens que fizeram voto de se purificarem;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "toma-os e vá, purifica-te com eles e cobre os gastos para que raspem suas cabeçase. Assim todos saberão que o que se diz a teu respeito é mentira, e que tu cumpres a lei e a obedeces.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas acerca dos gentios que creram, nós lhes escrevemos que se abstenham do sacrificado aos ídolos, da fornicação, de animais estrangulados e do sanguef.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então, Paulo tomou esses homens no dia seguinte e se purificou junto com eles, e entrou no templo, dando-lhes a conhecer o término dos dias da purificaçãog até que fosse apresentada a oferenda de cada um deles.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "E quando chegou o sétimo dia, viram-no os judeus da Ásia no templo, e instigaram todo o povo contra ele, e lhe lançando mão,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "gritavam dizendo: Ajudai varões israelitas! Este homem é quem se opõe a nosso povo, ensinando contra a lei e contra este lugar por todas as partes. Além disso, trouxe pagãos ao templo, e profanou este santo lugarh",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "(porque viram antes a Trófimo o efésio com ele na cidade, e pensavam que entrara no templo com Paulo).",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "E a cidade inteira se alvoroçou, e todo o povo se reuniu, e tomando a Paulo, arrastaram-no para fora do templo, e imediatamente fecharam as portas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "E enquanto a multidão procurava matá-lo, foi ouvido pelo capitão da companhia de soldados que toda a cidade se encontrava alvoroçada,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "e tomando imediatamente um centurião e muitos soldados, correram até eles, e ao ver o capitão e os soldados, cessaram de espancar a Pauloa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então o capitão, aproximando-se de Paulo, prendeu-o e ordenou acorrentá-lo com duas cadeiasb, e perguntava a respeito dele, quem era e o que havia feito,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "mas no tumulto alguns gritavam contra ele uma coisa e outros outra. E por causa da gritaria não podia saber qual era a verdade. Então ordenou que o levassem ao quartel.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "Ao chegar Paulo às escadarias, os soldados tiveram que carregá-lo por causa da violência do povo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "porque muita gente vinha seguindo-o, e gritavam dizendo: Lançai-o fora!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "E ao chegar Paulo na entrada do quartel, disse ao capitão: Tu me permites falar contigo? Então o capitão lhe disse: Sabes o grego?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "Tu não és aquele egípcio que provocou os distúrbios antes destes dias levando ao deserto quatro mil homens malfeitores?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "Paulo lhe respondeu: Eu sou um homem judeu de Tarso, reconhecida cidade da Cilícia, na qual nasci. Peço a ti que me permitas falar ao povo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "E quando ele o permitiu, Paulo se pôs de pé nas escadarias lhes fazendo um sinal com a mãoc, e quando silenciaram, lhes falou no idioma hebraicod1, dizendo-lhes:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ao escutar eles que lhes falava no idioma hebraico, guardaram mais silêncio. Então lhes disse:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Eu sou varão judeu, nascido em Tarso da Cilícia, mas educado nesta cidade aos pés de Gamalielf, e plenamente instruído na lei de nossos pais. Eu era igualmente zeloso de Alaha, como também sois todos vós.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eu persegui este Caminhog até a morte, prendendo e entregando à prisão homens e mulheresh,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "como podem dar testemunho de mim o sumo sacerdote e todos os anciãos, dos quais recebi cartas enviadas para que fosse aos irmãos que se encontravam em Damasco, e que também trouxera presos a Orishlem os que estavam ali, para que fossem castigados.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "iMas quando ia eu a Damasco, ao estar perto dali, ao meio-dia, uma grande luz resplandeceu repentinamente sobre mim desde o céu,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "e caindo por terra, escutei uma voz que me dizia: “Shaul, Shaul, por que me persegues?”",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então eu respondi, dizendo: “Quem és tu, Senhor meu?” Ele me respondeu: “Eu sou Yeshua Natzraiáj, a quem tu persegues”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "E os homens que estavam comigo viram a luz, mas não compreenderam a voz do que falava comigo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então disse: “Que farei, Senhor meu?” E me disse o nosso Senhor: “Põe-te de pé e dirija-te a Damasco, e ali te falará sobre tudo o que te é ordenado que faças”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E como por causa da glória da luz eu não enxergava, os que estavam comigo me levaram pela minha mão e entrei em Damasco,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "e certo varão, Hananiáa, varão reto segundo a lei, como testificam a respeito dele todos os judeus daquele lugar,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "veio a mim, dizendo-me: “Shaul, meu irmão, abre teus olhos”. E imediatamente meus olhos foram abertos e o vib;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "e ele me disse: “O Alaha de nossos pais te designou para que conheças sua vontade e vejas o Justoc e obedeças a voz de sua boca.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque serás sua testemunha perante todos os homens de tudo quanto tens visto e escutado.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "E agora, por que tardas? Levanta-te e sê batizadod, e sê limpo de teus pecados invocando seu Nome”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "E quando voltamos aqui, a Orishlem, e depois de orar no templo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e eu o vi em visão que me dizia: “Apressa-te e sai de Orishlem, porque não receberão teu testemunho a meu respeitoe”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então eu disse: “Eles sabem bem, meu Senhor, que eu entregava à prisão e açoitava em todas as nossas sinagogas aos que criam em ti,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "e enquanto era derramado o sangue de tua testemunha, Estefanos, eu também estava presente com eles e cumpria o desejo dos que o matavam, cuidando das vestes dos que o apedrejavamf”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas Ele me disse: “Vai, porque eu te envio para longe para pregar aos gentiosg”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "E ao escutar Paulo até esta palavra, levantaram sua voz, gritando: Seja retirado da terra a este, porque não deve viver!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "E enquanto eles gritavam lançando suas vestes e jogando pó ao ar,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "o capitão deu ordens de que o levassem ao quartel e mandou que lhe interrogasse com açoites, para saber qual era o motivo pelo qual gritavam contra ele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E enquanto era esticado com cordas, Paulo disse ao centurião que se encontrava perto dele: É permitido a vós açoitar um cidadão romano sem haver sido achado culpado previamenteh?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "Ao escutar isto o centurião, aproximou-se do capitão, e lhe disse: Que fazes? Pois este homem é um cidadão romano.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então o capitão, aproximando-se de Paulo, lhe disse: Diga-me: tu és cidadão romano? E ele lhe respondeu: Sim.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "Em seguida o capitão respondeu, dizendo-lhe: Eu obtive a cidadania romana por uma grande quantidade de dinheiro. Então Paulo lhe respondeu: Mas eu certamente a tenho por nascimento.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Imediatamente se apartaram dele os que queriam açoitá-lo, e o capitão teve medo ao saber que ele era cidadão romanoi, pois ele o havia prendido.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "No dia seguinte, queria saber ao certo qual era a acusação que os judeus tinham contra ele. E soltando-o, deu ordens de que viessem os principais sacerdotes e toda a assembleia de seus governantes, e tomando a Paulo, ele o fez descer e o apresentou a elesj.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "E o sacerdote Hananiáb ordenou aos que estavam junto a ele que ferissem Paulo na boca.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Paulo lhe disse: Alaha te ferirá, parede branqueadac! Tu estás sentado julgando-me de acordo com a lei, enquanto tu transgredindo a lei ordenas que me golpeiesd?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "E os que estavam ali lhe disseram: Ao sacerdote de Alaha injurias?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Paulo lhe disse: Não sabia, irmãos meus, que era o sacerdote, porque está escrito: “NÃO AMALDIÇOARÁS O PRÍNCIPE DO TEU POVOe”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ao perceber Paulo que alguns do povo eram saduceus e outros fariseusf, levantou a voz na assembleia, dizendo: Varões irmãos meus! Eu sou fariseug, filho de fariseus, e sou julgado por causa da esperança da ressurreição dos mortosh.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E ao dizer isto, os fariseus e saduceus se puseram uns contra os outros, e o povo se dividiu,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque os saduceus dizem que não há ressurreição, nem anjos, nem espíritoi, mas os fariseus reconhecem tudo isto.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então houve uma grande gritaria, e levantando-se alguns escribas que estavam a favor dos fariseus, disputavam contra eles, dizendo: Não encontramos mal algum neste homem, o que há se algum espírito ou algum anjo lhe tem faladoj?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então se suscitou entre eles um grande alvoroço, e temendo o capitão que Paulo fosse despedaçado por eles, enviou soldados para que o tirassem dentre eles e o introduzissem no quartel.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "E quando anoiteceu, nosso Senhor apareceu a Paulok, e lhe disse: Sê forte, porque assim como deste testemunho de mim em Orishlem, assim também testificarás em Roma.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E quando amanheceu, reunindo-se alguns dos judeus, comprometeram-se sob maldição dizendo que não comeriam nem beberiam até que matassem Paulo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Os que confirmaram este pacto por juramento eram mais de quarenta homens,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "e aproximando-se eles dos sacerdotes e anciãos, disseram: Nós nos comprometemos sob maldição dizendo que nada provaremos até que Paulo morra.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Portanto, agora vós e os dirigentes do concílio solicitai ao capitão que o traga a vós como desejais investigar com mais detalhes sua causa, e nós estaremos prontos para matá-lo antes que chegue a vós.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "E quando um filho da irmã de Paulo escutou acerca desta emboscada, entrou no quartel e avisou a Paulo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Paulo enviou a que chamassem a um dos centuriões, e lhe disse: Leva este jovem ao capitão, porque tem algo que lhe dizer.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "E o centurião tomou o jovem e o levou ao capitão, e disse: O preso Paulo me chamou e me pediu que trouxesse este jovem a ti, porque tem algo que dizer a ti.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o capitão tomou pela mão ao jovem, e levando-o à parte, lhe perguntou: Que é que tens que me dizer?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "E o jovem lhe respondeu: Os judeus propuseram te pedir que faças descer amanhã a Paulo ao concílio deles como se quisessem saber algo mais a respeito dele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Portanto, não te deixes convencer por eles, pois eis que mais de quarenta homens deles o esperam numa emboscada e se comprometeram sob maldição dizendo que não comeriam nem beberiam até matá-lo, e agora estão prontos esperando tua resposta.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Em seguida o capitão, despedindo o jovem, lhe encarregou que ninguém soubesse que lhe havia informado estas coisas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "E chamando a dois centuriões, lhes disse: Ide e preparai duzentos soldados, setenta cavaleiros e duzentos arqueiros hábeis para que às nove da noite saiam para Cesareia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "e também preparai um animal para que Paulo o monte, e levai-o a salvo ao governador Félix.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Em seguida escreveu uma carta e a entregou a eles, a qual dizia assim:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "“Cláudio Lísias, ao excelentíssimoa governador Félix: Saudações.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Os judeus prenderam este homem para matá-lo, mas me levantei junto com os soldados e o resgatei quando soube que era cidadãob romano,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "e procurando saber a causa pela qual o acusavam, levei-o ao concílio delesc,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "e descobri que o acusavam a respeito de questões da lei delesd, mas não havia motivo que merecesse a prisão ou a morte para elee,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "e ao ser informado de que os judeus planejavam fazer uma emboscada contra ele, imediatamente o enviei a ti e ordenei a seus acusadores que fossem e apresentassem as acusações contra ele perante ti. Passar bem”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "Em seguida os soldados, tomando Paulo durante a noite, conforme foram ordenados, levaram-no à cidade de Antipatros.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "No outro dia, os cavaleiros despediram aos da infantaria para que regressassem ao quartel.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então o levaram a Cesareia, e tendo entregado a carta ao governador, apresentaram a Paulo diante dele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "E depois de ler a carta, lhe perguntou de qual província ele era, e quando ouviu de que era da Cilícia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "lhe disse: Eu te escutarei quando vierem teus acusadores. E ordenou que o guardassem no Pretóriof1 de Herodes.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "e ao ser chamado, Tértulo começou a acusá-lo, dizendo: Graças a ti vivemos com grande tranquilidade e muitas coisas boas têm sido feitas nesta nação pelo teu ofício.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Todos nós recebemos o teu favor em qualquer lugar, ó excelentíssimoh Félix,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas para não te cansar com tantas coisas, peço-te que escutes brevemente nossa humilde queixa,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque encontramos este homem que é um corruptor e fomenta a insubordinação entre todos os judeus que estão em toda a terra, porque ele é o líder da seita dos natzrai,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "e pretendeu profanar nosso temploa, e depois que o prendemos, tentamos julgá-lo de acordo com o que está estabelecido em nossa lei,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "mas interveio o capitão Lísias, e arrebatando-o com grande violência de nossas mãos, a ti o enviou,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "ordenando a seus acusadores que viessem a ti. Ao interrogá-lo tu poderás te informar dele a respeito de todas as coisas das quais o acusamos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então os judeus também gritavam contra ele em alta voz, dizendo que essas coisas eram assim.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então o governador fez sinais a Paulo para que falasse, e Paulo respondeu, dizendo: Sabendo que durante muitos anos tens sido juiz deste povo, por isso apresento minha defesa com prazer.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Como tu podes comprovar, não faz mais de doze dias que subi a Orishlem para adorar,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "e não me encontraram falando com ninguém no templo, nem reunindo multidões, nem em suas sinagogas, tampouco na cidadeb.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "Portanto, eles não poderão comprovar diante de ti as coisas a respeito das quais hoje me acusamc;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas isto admito, que sirvo ao Alaha dos meus pais nessa mesma doutrina da qual falam, crendo em todas as coisas que se encontram escritas na lei e nos profetasd,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "tendo eu a esperança em Alaha, a qual também eles abrigam, de que haverá ressurreição de mortos, tanto de justos como de injustose,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "por isso também eu me esforço por ter continuamente uma consciência puraf perante Alaha e perante os homens.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "E durante muitos anos venho à gente do meu povo para entregar dádivas e apresentar oferenda,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e estes me encontraram no templo purificando-me, mas não entre uma multidão nem em tumulto, exceto o alvoroço ocasionado por alguns judeus que vieram da Ásia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "os quais deveriam estar comigo diante de ti para apresentar as acusações que tivessem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Ou que digam estes qual falta encontraram em mim ao me apresentar diante do concílio deles,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "exceto esta única palavra que disse em voz alta quando estava entre eles: “É por causa da ressurreição dos mortos que agora sou julgado diante de vósg”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então Félix, como estava bem informado deste Caminhoh, lhes punha dilações, dizendo: Quando vier o capitão vos darei audiência.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "Em seguida deu ordens a um centurião de que custodiasse a Paulo e que tivesse certa comodidade, e de que não se impedisse a nenhum dos seus conhecidos atendê-loi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "E depois de poucos dias, Félix e sua esposa Drusila, que era judia, chamaram Paulo para escutá-lo acerca da fé do M’shikhaj1,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas ao lhes falar Paulo da justiça, da santidade1 e do juízo vindouro, Félix encheu-se de medo, e disse: Vai-te agora; quando houver oportunidade enviarei alguém atrás de ti,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "porque esperava que Paulo lhe oferecesse suborno. Por esta causa também o mandava trazer frequentemente e conversava com ele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "E depois de cumpridos dois anos, outro governador chamado Pórcio Festo chegou como sucessor, mas como Félix desejava fazer um favor aos judeus, deixou a Paulo presoa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "onde os principais sacerdotes e os dirigentes dos judeus lhe informaram a respeito de Paulo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "e o buscaram para lhe solicitar este favor: que enviasse para trazê-lo a Orishlem. Enquanto isso, eles faziam uma emboscada no caminho para matá-lob.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas Festo respondeu: Que Paulo fique sob custódia em Cesareia, aonde eu viajarei de imediato;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "portanto, os que dentre vós puderdes descer conosco, apresentai uma acusação sobre cada falta que se ache nesse homem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "E esteve ali oito ou dez dias, e desceu a Cesareia, e no dia seguinte sentou no tribunal e deu ordens de que trouxessem a Paulo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "e quando chegou, rodearam-no os judeus que haviam descido de Orishlem, e apresentaram contra ele muitas e graves acusações as quais não podiam provarc,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "e Paulo se defendia dizendo que em nada ofendera, nem contra a lei dos judeus, nem contra o templo, nem contra o Césard2.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas como Festo desejava fazer um favor aos judeus, disse a Paulo: Desejas subir a Orishlem e ser julgado ali diante de mim por estas coisas?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "Paulo respondeu, dizendo: Estou perante o tribunal de César; aqui devo ser julgado. Nenhum delito cometi contra os judeus, como também tu bem sabes.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Se cometi algum delito, ou algo digno de morte, não me nego a morrer, mas se nada há em mim dessas coisas que me acusam, ninguém pode me entregar a eles sem motivo. A César apeloe.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Festo, havendo deliberado com seus conselheiros, disse: A César apelaste, a César irás!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "E depois de alguns dias, o rei Agripa e Berenice desceram a Cesareia para saudar a Festo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "e depois de haver estado alguns dias com ele, Festo expôs ao rei o caso de Paulo, dizendo: Certo varão foi deixado preso por Félixf,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "e ao estar eu em Orishlem, os principais sacerdotes e os anciãos dos judeus me informaram a respeito dele e me pediram que lhes fizesse juízo contra eleg,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas eu lhes respondi: Não é costume dos romanos entregar alguém à morte sem motivo, senão até que venha seus acusadores a apresentar as denúncias contra ele, dando-lhe oportunidade de se defender do que é acusado.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "E ao regressar para cá no dia seguinte, sem demora me sentei no tribunal e ordenei que trouxessem o varão diante de mim,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e seus acusadores se levantaram perante ele, mas não puderam provar nenhuma acusação criminosa, tal como eu supunha,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "antes tinham certas denúncias contra ele concernentes a sua religião e a certo Yeshua, já morto, o qual Paulo afirma que está vivoa,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas como eu não compreendia da controvérsia deles, disse a Paulo se ele desejava ir a Orishlem e ser julgado ali a respeito destas coisas,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "mas ele apelou para que se lhe pusesse sob custódia até ser julgado perante César. Então dei ordens de que fosse detido sob custódia até que o enviasse a Césarb.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então disse Agripa: Queria escutar esse homem. E Festo disse: Amanhã tu o escutarás.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "No dia seguinte chegaram Agripa e Berenici com grande pompa e entraram no tribunal junto com os capitães e os principais da cidade, e Festo ordenou que viesse Paulo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois disse Festo: Rei Agripa e todos os homens que viestes conosco: a respeito deste homem que estais vendo, todo o povo dos judeus tem trazido a mim uma acusação aqui e em Orishlem, clamando a gritos que este não deve viver mais,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas eu encontrei que nada fizera que merecesse a morte, mas como ele mesmo apelou que se lhe pusesse sob custódia até ser julgado perante César, decidi enviá-loc,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "mas não sei o que escrever a César a respeito dele. Por isso desejei trazê-lo perante vós, e principalmente perante ti, ó rei Agripa, para que quando seja examinado seu caso, eu ache o que escrever,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque não é procedente enviar um preso sem assinalar a acusação contra ele.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "A respeito de todas as coisas das quais me acusam os judeus, ó rei Agripa, considero-me feliz em apresentar minha defesa hoje diante de ti,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "sobretudo porque sei que tu tens ciência de todas as controvérsias e costumes dos judeus. Por isso te peço que me escutes com paciência,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque também eles são judeus, e se desejam testificar, eles conhecem minha maneira de viverd desde minha juventude, a qual tenho sido desde o princípio entre meu povo e em Orishlem,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque desde muito tempo eles sabiam a meu respeito, e tinham conhecimento de que vivi no melhor ensinamento dos fariseuse,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas hoje estou aqui por causa da esperança  da promessa que Alaha fez a nossos pais e sou julgado,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque nossas doze tribosf esperam chegar a esta esperança através de diligentes orações de dia e de noite. Por causa desta esperança, ó rei Agripa, sou acusado pelos judeus.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por que vós considerais que não é adequado crer que Alaha ressuscite os mortosh?",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque eu antes me propusera fazer muitas coisas adversas contra o nome de Yeshua Natzraiáa,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "e também fiz isto em Orishlem. E devido a que recebi autoridade dos principais sacerdotes, coloquei na prisão a muitos santos, e quando matavam alguns deles, eu tomava parte com os que os condenavamb,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "e eu os torturava em todas as sinagogas, forçando-os a blasfemar o nome de Yeshua, e saía contra eles perseguindo-os com grande ira, mesmo em outras cidades.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "E ao me dirigir por causa disto a Damasco, com autoridade e permissão dos principais sacerdotes,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "ao meio-dia, pelo caminho, ó rei, vi uma luz do Céu mais resplandecente do que a luz do sol a qual resplandeceu sobre mim e sobre todos os que me acompanhavam.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Em seguida caímos todos em solo, e escutei uma voz que me dizia em língua hebraicac1: “Shaul, Shaul, por que me persegues? Dura coisa é para ti dar coices contra os aguilhões”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então eu disse: “Quem és, Senhor meu?” E nosso Senhor me disse: “Eu sou Yeshua Natzraiád, a quem tu persegues”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois me disse: “Põe-te de pée, porque para isto apareci para ti, para te designar como ministro e testemunhaf daquilo que me viste e do que no futuro me verás,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "e eu te livrarei do povo dos judeus e dos outros povos aos quais te enviog,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que abras seus olhos, para que se convertam das trevas para a luz, e do poder de Satanás para Alahah, e recebam o perdão dos pecados e tenham parte com os santos por meio da fé em mim”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "Por causa disto, ó rei Agripa, não pus resistência à visão celestial,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas primeiramente preguei aos que se encontravam em Damasco, em Orishlem e em todas as aldeias da Judeia; e preguei aos gentios que se arrependessem, e se convertessem a Alaha, e fizessem obras que sejam consideradas dignas de arrependimentoi.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Por causa disto, os judeus me prenderam no templo e procuravam me matar,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "porém Alaha me tem ajudado até este dia, e eis que eu me apresento para dar testemunho a pequenos e a grandes, não dizendo nada fora de Mushi nem dos profetas, mas as mesmas coisas que eles disseram que aconteceriam:",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "que o M’shikha haveria de padecer e seria as primícias da ressurreição dentre os mortos, e que Ele proclamaria luz ao povo e aos gentiosj.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "E enquanto Paulo se defendia desse modo, Festo gritou em alta voz: Estás louco, Paulo; as muitas letras te tornaram louco!",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas Paulo lhe disse: Não estou louco, excelentíssimok Festo, antes falo palavras de verdade e de sensatez,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "e em verdade o rei Agripa é quem sabe mais a respeito destas coisas. Por esta causa é que falo abertamente diante dele, porque não penso que lhe haja passado desapercebida nenhuma destas coisas, porquanto não foram feitas em segredo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "Crês, ó rei Agripa, nos profetas? Eu sei que crês.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então o rei Agripa lhe disse: Por pouco me convences a ser cristãoa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "E Paulo disse: A Alaha rogo que, por pouco ou por muito, não somente tu, mas também a todos os que me escutam este dia cheguem a ser como eu sou, exceto por estas cadeiasb.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então se puseram de pé o rei, o governador, Berenice e os que estavam sentados com eles,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "e depois que saíram dali, falavam uns com os outros, dizendo: Este homem não fez nada que fosse digno de morte ou prisãoc.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "Então Agripa disse a Festo: Este homem poderia ser solto se não tivesse apelado a Césard.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "E quando estávamos preparados para zarpar, embarcamos em um navio que era da cidade de Adramício, o qual ia à região da Ásia, e nele subiu a bordo conosco Aristarco, um macedônio da cidade de Tessalônica.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "No dia seguinte chegamos a Sidom, onde o centurião tratou a Paulo amavelmente, permitindo-lhe visitar os seus amigose e descansar,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "e dali navegamos. E por causa que os ventos nos eram contrários, tivemos que virar em direção a Chipre.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "Cruzamos depois o mar da Cilícia e Panfília, e chegamos a Mira, uma cidade da Lícia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "onde o centurião encontrou um navio alexandrino o qual se dirigia para a Itália, e nos embarcou nele,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "e devido a que por muitos dias navegava a duras penas, com dificuldade chegamos à frente de Cnido, e porque o vento não nos deixava navegar em frente, tivemos que virar em direção a Creta, em frente à cidade de Salmona.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois de haver navegado com dificuldade ao redor dela, chegamos a um lugar chamado Bons Portos, perto do qual estava a cidade chamada Lasea,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "e permanecemos ali muito tempo, até que passou o dia do jejumf dos judeus. E sendo perigoso que navegasse o homem no mar, Paulo lhes aconselhava,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "dizendo: Varões, eu considero que nossa viagem será com aflição e grande perda, não somente da carga de nosso navio, mas também de nossas próprias vidas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas o centurião prestava mais atenção ao piloto e ao capitão do navio do que às palavras de Paulo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque o porto não era apropriado para passar o inverno nele, muitos de nós procurávamos navegar dali para ver se era possível chegar e passar o inverno num porto de Creta que estava voltado para o sul chamado Fenício,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "mas havendo soprado um vento do sul, creram que alcançariam conforme os seus desejos, e navegávamos ao redor de Creta.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas pouco depois, levantou-se contra nós um vento tempestuoso que era chamada Tempestuoso Euraclidon,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "e sendo arrebatado o navio ao não poder fazer frente contra o vento, ficamos à deriva,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "e ao passar por uma ilha chamada Cauda, a duras penas conseguimos segurar o esquife.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "E quando o levantamos, o seguramos com firmeza e reparamos o navio; e porque tínhamos temor, baixamos a vela para não encalhar, e assim navegamos.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "E no dia seguinte ao que se levantou a violenta tempestade contra nós, lançamos ao mar nossos pertences,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "e ao terceiro dia lançamos os utensílios do navio com nossas próprias mãos,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "e como o mau tempo se seguiu durante muitos dias, e não apareciam o sol, nem a lua, nem as estrelas, havia desaparecido por completo toda esperança de sobreviver.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então, como ninguém havia comido nada, pondo-se de pé Paulo no meio deles, disse: Se vós, ó homens, tivésseis me dado atenção para que não partíssemos de Creta, teríamos evitado esta perda e aflição,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "mas agora vos exorto a que não vos angustiais, porque não haverá perda de vida entre vós, mas somente o navio,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque esta noite me apareceu um anjo do Alaha a quem pertenço e a quem sirvo,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "dizendo-me: “Não temas, Paulo. Tu comparecerás diante de César, e eis que Alaha te tem concedido como dádiva a todos os que navegam contigo”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "Portanto, ó varões, tende ânimo, eu confio em Alaha que tal como me foi dito, assim sucederá,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "mas seremos lançados a uma ilha.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "E depois de catorze dias de navegar à deriva e esgotados no mar Adriático, cerca de meia-noite os marinheiros pensavam que estavam se aproximando da terra,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "de modo que, lançando a âncora, encontraram que havia vinte braças, e avançando um pouco mais encontraram quinze braças,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "mas como temíamos que talvez fôssemos ao encontro de lugares rochosos, lançaram quatro âncoras pela popa do navio, e oravam para que amanhecesse.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então os marinheiros procuraram fugir do navio, e fizeram descer deste o esquife ao mar sob pretexto de irem nele e assegurassem o navio em terra,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "mas ao perceber Paulo isso, disse ao centurião e aos soldados: Se estes não permanecerem no navio, vós não podereis sobreviver,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 32,
    "texto": "de modo que os soldados cortaram as amarras do esquife do navio e o deixaram à deriva.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 33,
    "texto": "E até o amanhecer Paulo exortava a todos que tomassem alimento, dizendo-lhes: Hoje faz já catorze dias que devido ao perigo nada comestes,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 34,
    "texto": "por isso vos peço que recebais alimento para que vos conservais com vida, porque nem um só cabelo da vossa cabeça pereceráa.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 35,
    "texto": "E quando disse isto, tomou pão e louvou a Alaha diante de todos, e partindo-ob, começaram a comer,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 36,
    "texto": "e foram confortados todos eles e tomaram o alimento.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 37,
    "texto": "Os que estavam no navio éramos duzentas e setenta e seis pessoas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 38,
    "texto": "E depois de se saciarem com o alimento, tomaram o trigo e o lançaram ao mar para aliviar o navio.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 39,
    "texto": "Quando amanheceu, os marinheiros não faziam o reconhecimento que era terra, somente distinguiam uma baía com praia, onde consideraram a possibilidade de dirigir o navio.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 40,
    "texto": "E soltando as âncoras do navio, deixaram-nas no mar, e soltaram as amarras dos timões, e içando os traquetes menores ao vento que soprava, navegaram rumo à praia,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 41,
    "texto": "mas havendo se chocado o navioa contra um recife que estava entre duas depressões do mar, encalhou nele; a proa se prendeu ficando imóvel, e a popa se rompeu por causa da violência das ondas.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 42,
    "texto": "Então os soldados queriam que matassem os presos para que nenhum saltasse e fugisse nadando,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 43,
    "texto": "mas o centurião lhes impediu de fazer isto, porque queria salvar Paulo. E os que podiam se lançar a nado lhes ordenou que nadassem primeiro e passassem em direção à terra,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 44,
    "texto": "e os demais passaram sobre tábuas e sobre outras madeiras do navio, e desta maneira todos chegaram salvos em terrab.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 2,
    "texto": "Os bárbarosc que moravam nela nos mostraram muita compaixão, e acendendo uma fogueira, chamaram a todos nós para que nos aquecêssemos, por que chovia muito e fazia muito frio.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando Paulo tomou alguns ramos secos e os lançou ao fogo, uma víbora saiu deles por causa do calor do fogo e lhe mordeu a mãod,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 4,
    "texto": "ao vê-la os bárbaros que estava pendurada na sua mão, diziam: Este homem é um homicida, pois embora escapou do mar, Justiça1 não deixa que ele viva,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 5,
    "texto": "mas Paulo, sacudindo sua mão, lançou a víbora ao fogo, e ele não sofreu dano algum.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 6,
    "texto": "E os bárbaros esperavam que estremecesse e caísse morto em terra logo, mas depois de esperar muito tempo e ver que dano algum sofria, mudaram seu parecer e disseram que era um deuse.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 7,
    "texto": "E havia naquele lugar alguns campos de propriedade de um homem, cujo nome era Públio, governador da ilha, o qual nos hospedou em sua casa de bom grado durante três dias.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 8,
    "texto": "E como o pai de Públio jazia enfermo de febre e disenteria, Paulo entrou onde ele estava, e orando impôs sua mão sobre ele e o curouf,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 9,
    "texto": "e quando aconteceu isto, os demais da ilha que também estavam enfermos se aproximavam dele e eram curados.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 10,
    "texto": "E nos honraram com grandes mostras de respeito, e quando partimos dali ele nos proveram tudo que era necessário para a viagem.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 11,
    "texto": "Passados três meses, zarpamos e navegamos num navio alexandrino o qual havia passado o inverno na ilha, e que tinha por insígnia os Gêmeos2,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 12,
    "texto": "e chegamos à cidade de Siracusa, e permanecemos ali três dias.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 13,
    "texto": "E dali rodeamos até chegarmos à cidade de Régio, e no dia seguinte o vento do sul soprava a nosso favor, e em dois dias chegamos a Putéoli, uma cidade da Itália,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 14,
    "texto": "e encontramos ali irmãos que nos pediram que ficássemos sete dias. Depois partimos para Roma.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ao ouvir os irmãos que estavam ali, saíram para nos receber até a praça chamada Apioforum e até Três Vendas, e ao vê-los Paulo, deu graças a Alaha e cobrou ânimo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quando entramos em Roma, o centurião permitiu a Paulo que se hospedasse onde ele desejasse, junto com um soldado que o guardasse.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois de três dias, Paulo convocou os dirigentes dos judeus, e quando se reuniram, lhes disse: Varões irmãos meus, embora eu nada tenha feito contra o povo nem contra a lei dos meus pais, fui entregue como prisioneiro desde Orishlem em poder dos romanosa;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 18,
    "texto": "e depois que eles me interrogaram, desejavam me pôr em liberdade por não haver encontrado acusação alguma contra mim digna de morteb,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas quando os judeus se levantaram contra mim, eu me vi obrigado a apelar a Césarc, mas não porque tivesse alguma acusação contra os de meu povo.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 20,
    "texto": "Por esta causa vos pedi que viésseis, para vos ver e vos comunicar estas coisas, porque por causa da esperança de Yisrail estou preso com estas cadeiasd.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 21,
    "texto": "Eles lhe disseram: Nós não recebemos cartas da Judeia a teu respeito, e nenhum dos irmãos que chegaram de Orishlem nos disse algo de mal sobre ti,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 22,
    "texto": "mas queremos escutar de ti o que pensas, porque sabemos que esta seita não é aceita por ninguém.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 23,
    "texto": "E tendo fixado um dia, eles se reuniram e vieram muitos aonde ele se hospedava, e desde a manhã até a tarde lhes deu a saber o relativo ao reino de Alaha, testificando a eles e procurando convencê-los acerca de Yeshua, desde a lei de Mushi até os profetase.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 24,
    "texto": "E alguns deles eram convencidos por suas palavras, mas outros não eramf.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 25,
    "texto": "E quando se despediram dele, ao não estarem eles de acordo entre si, Paulo lhes disse esta palavra: Bem faloug o Espírito de Santidade pela boca do profeta Eshaya contra vossos pais,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 26,
    "texto": "dizendo: “hVÁ A ESTE POVO E DIZE-LHES: ‘CERTAMENTE OUVIREIS, MAS NÃO ENTENDEREIS; CERTAMENTE VEREIS, MAS NÃO PERCEBEREIS;",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 27,
    "texto": "PORQUE O CORAÇÃO DESTE POVO LHE TEM SIDO ENDURECIDO; E TORNARAM-SE SURDOS SEUS OUVIDOS, E FECHARAM SEUS OLHOS, NÃO SEJA QUE VEJAM COM SEUS OLHOS, E ESCUTEM COM SEUS OUVIDOS, E COMPREENDAM EM SEUS CORAÇÕES, E SE CONVERTAM A MIM, E EU OS PERDOE’”.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 28,
    "texto": "Portanto, seja isto conhecido por vós, que esta salvação de Alaha tem sido enviada aos gentios, porque certamente eles o escutami.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quando ele disse estas coisas, os judeus saíram e tinham grande discussão entre si1.",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 30,
    "texto": "E Paulo alugou uma casa por conta própria, e permaneceu nela dois anos, e recebia ali a todos os que vinham a ele,",
    "livro": "Atos",
    "sigla": "at"
  },
  {
    "parte": 44,
    "capítulo": null,
    "versículo": 31,
    "texto": "e pregava acerca do reino de Alahaj. E ensinava abertamente a respeito do Maran Yeshua M’shikha, sem impedimento.",
    "livro": "Atos",
    "sigla": "at"
  }
]