[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Em verdade, o primeiro tratado fiz a respeito de tudo, ó Teófilo, o que começou Jesus tanto a fazer como a ensinar,",
    "livro": "",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Até ao dia em que, já havendo Ele dado mandamentos aos apóstolos (aos quais anteriormente escolheu) através de o Espírito Santo, Ele foi recebido em cima ①; ① “em cima”: no céu.",
    "livro": "",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Aos quais (apóstolos) também apresentou a Si mesmo vivendo (depois de ter padecido), (apresentou) com muitas provas-infalíveis , durante quarenta dias sendo visto por eles e falando das coisas a respeito do reinar de Deus.",
    "livro": "",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E Ele, estando reunido-juntamente com ① eles (os apóstolos), lhes determinou para longe de Jerusalém não se ausentarem, mas “Esperarem a promessa de o Pai , a qual ouvistes de Mim. ① Beza 1582, 1589, 1598.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque João, em verdade, submergiu dentro da água; *vós*, porém, sereis submersos dentro de o Espírito Santo, não muito depois destes dias.”",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Portanto, em verdade, aqueles (os apóstolos) havendo-se reunido Lhe perguntavam, dizendo: “Ó Senhor, neste tempo (de agora) restauras Tu o reinar a Israel?”",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E lhes disse Ele: “Não vos pertence saber os tempos ou as estações que o Pai estabeleceu em Seu próprio poder.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas recebereis poder depois de havendo vindo o Espírito Santo sobre vós; e sereis para Mim testemunhas tanto em Jerusalém, como em toda a Judeia, e na Samaria, e até à mais longínqua parte da terra.”",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ E, estas coisas havendo Ele dito e enquanto contemplando-O eles (os apóstolos), foi Ele tomado para o alto, e uma nuvem O recebeu para longe dos olhos deles.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, enquanto eles estavam intensamente fixando os olhos para dentro do céu enquanto Ele estava subindo, também eis que dois varões se tinham postado junto a eles, em vestimentA brancA.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Os quais também lhes disseram: “Ó varões galileus, por que vos tendes postado olhando para dentro do céu? Esse mesmo Jesus, Aquele proveniente-de-junto-de vós e havendo sido tomado-para-(e-recebido-em-) o-alto, para dentro do céu, assim virá, na mesma maneira como vós (agora) O vistes indo para dentro do céu.”",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Então eles (os apóstolos) voltaram para dentro de Jerusalém, provenientes-de-junto-do monte sendo chamado de o Monte das Oliveiras, o qual está perto de Jerusalém, dela distando uma jornada de sábado ①. ① “jornada de sábado”: cerca de 900 m.",
    "livro": "de",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, tão logo eles entraram (na cidade e na casa), subiram para dentro do salão do andar superior , onde estavam se hospedando tanto Pedro e Jacobo, como João e André, Filipe e Tomé, Bartolomeu e Mateus, Jacobo (filho de Alfeu), e Simão (o zelote), e Judas (irmão de Jacobo ).",
    "livro": "de",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Todos estes estavam firmemente continuando em uma mesma harmonia em oração e súplica, juntamente-com as mulheres e Maria (a mãe de Jesus), e juntamente-com os irmãos dEle (Jesus) ①. ① notas Mt 13:55; Mc 6:3.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ E, naqueles dias, havendo-se levantado Pedro no meio dos discípulos, disse (e era o número de nomes (de discípulos) sobre o mesmo (local) de quase cento e vinte):",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "“Ó varões irmãos, era necessário ser cumprida esta Escritura  que predisse o Espírito, o Santo, por intermédio da boca de Davi, a respeito de Judas, aquele havendo-se tornado o guia daqueles havendo prendido Jesus.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque, tendo sido contado ele (Judas), estava juntamente-conosco, e alcançou a sua parte deste encargo-de servir.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Este (Judas), em verdade, pois, proveniente-de-dentro-do salário da sua iniquidade, fez-suprimento-para-o-pagamento-de  um campo; e, em havendo-se precipitado de cabeça para baixo ①, rebentou pelo meio, e foram derramados para fora todos os seus intestinos; ① nota Mt 27:5.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E conhecido tornou-se isso por todos aqueles (homens) habitando em Jerusalém, de maneira a ser chamado esse campo, na própria língua deles, de Aceldama, isto é, Campo de Sangue.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque tem sido escrito no grande-livro-rolo dos Salmos: ‘Torne-se deserta a sua habitação, e nenhum homem haja habitando nela’; e ‘o seu pastorado-superintendência ①, que um diferente homem tome.’ Sl 69:25; Sl 109:8. ① nota 1Tm 3:2.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "É necessário, pois, que, destes varões havendo convivido conosco durante todo o tempo em que entrou e saiu de entre nós o Senhor Jesus",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "(Havendo começado desde a Sua submersão por João até ao mesmo dia em que Ele foi tomado-para-(e-recebido-em-) o-alto, proveniente-de-junto-de nós), exatamente um deles (atuante) testemunha da Sua ressurreição se torne juntamente-conosco.”",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ E (os discípulos) apresentaram dois varões: José (sendo chamado (pelo primeiro nome) de Barsabás, ao qual foi dado o sobrenome de o Justo) e Matias.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E (os discípulos), havendo orado, disseram na oração: “Tu, ó Senhor Jesus , conhecedor dos corações de todos os homens, mostra Tu, de entre estes dois, exatamente um ao qual Tu escolheste,",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Para receber a parte deste encargo-de servir e de apostolado, para-fora-do qual Judas caminhou-desviando-se, para o seu próprio lugar.”",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E (os discípulos) entregaram as suas sorteS ①, e caiu a sorte ① sobre Matias. Assim então, ele, por-voto-em-comum-(de-todos-), foi-contado  juntamente-com os (outros) onze apóstolos.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, em o plenamente chegar o dia do Pentecostes, estavam todos (os apóstolos e discípulos) em-uma-mesma-harmonia, sobre o mesmo lugar ;",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E veio de repente, proveniente-de-dentro-do céu, um som como que (se fosse) de um violento vento carregando a todos, e encheu toda a casa onde eles estavam mantendo-se-assentados.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E foram vistas por eles, sendo repartidas (entre eles), línguas como que (se fossem) de fogo, e pousOU  sobre cada um deles.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E foram enchidos, todos (os apóstolos e discípulos), de o Espírito Santo, e começaram a falar em línguas diferentes (das deles) , exatamente-conforme o Espírito Santo lhes concedia proclamar.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Ora, estavam habitando em Jerusalém judeus, varões dedicados (no servir a Deus), provenientes-de-junto-de todas as nações (dos gentios) daquelas debaixo do céu.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, havendo surgido o rumor disto, ajuntoU-se (no local dos discípulos) a multidão (da cidade), e elA foi posta-em-confusão (de mente), porque cada um os ouvia-entendendo (-o -sentido) quando eles estavam falando  no dialeto dele mesmo (do ouvinte).",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E pasmavam todos e se admiravam, dizendo uns aos outros: “Vede! Não são galileus todos esses varões que estão falando?",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Como, pois, os estamos, *nós*, ouvindo-entendendo (-o -sentido), cada um (de nós) no nosso próprio dialeto-regional no qual fomos nascidos?",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Partos, e medos, e elamitas, e aqueles habitando na Mesopotâmia, e na Judeia, e na Capadócia, no Ponto, e na Ásia,",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Tanto na Frígia como na Panfília, no Egito, e nas partes da Líbia que estão junto a Cirene, e os provenientes-de-Roma aqui peregrinando (tanto judeus como prosélitos),",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Cretenses, e árabes, todos nós os estamos ouvindo-entendendo (-o -sentido) nas nossas próprias línguas, falando eles as grandezas de Deus.”",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Ora, se admiravam todos , e estavam-em-dúvida-e-perplexos, dizendo uns para os outros: “Que quer isto significar?”",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Outros , porém, zombando, diziam: “De suco de uvas ① eles estão tendo sido enchidos.” ① “gleukos”: suco de uvas recém esmagadas; quádrupla zombaria: glutões, bêbados, cedo de manhã, com suco!.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Havendo, porém, parado-de-pé Pedro (juntamente-com os (outros) onze (apóstolos)), levantou a sua voz, e lhes proclamou: “Ó varões judeus, e todos aqueles habitando em Jerusalém: isto, a vós outros, notório seja, e dai-vós-ouvidos às minhas palavras.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque não (como *vós* supondes) estão estes varões embriagados, porque é (apenas) a terceira hora ① do dia, ① hora judaica: 6+3 = 9 horas.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Mas isto é aquilo tendo sido dito através do profeta Joel:",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "‘E acontecerá’ nos últimos dias ’, diz Deus, que ‘derramarei-para-fora, proveniente-de-junto-do Meu Espírito, sobre toda a carne; e profetizarão os vossos filhos e as vossas filhas, e os vossos varões jovens visões verão, e os vossos  velhos sonhos sonharão;’",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "‘E também sobre os Meus escravos e sobre as Minhas escravas, naqueles dias, derramarei proveniente-de-junto-do Meu Espírito,’ e eles profetizarão ①; ① nota v. 17.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "‘E concederei aparecerem prodígios no céu acima,’ e sinais ‘sobre a terra abaixo: sangue, e fogo, e vapor de fumaça.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "O sol será transformado em escuridão, e a lua em sangue, antes de’ ‘chegar o grande e deslumbrantemente-manifesto’ ‘dia de o Senhor.’",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "‘E acontecerá que todo-e-qualquer-homem que invocar o nome de o Senhor (Jesus) será salvo.’ Jl 2:28-32",
    "livro": "Jl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Ó varões israelitas, dai vós ouvidos a estas palavras: a Jesus, o nazareno (o varão proveniente-de-junto-de Deus e tendo sido aprovado entre vós por obras-de-poder (de Deus) e prodígios e sinais, os quais fez Deus (por-ação-dEle (Jesus)) no meio de vós, como também vós mesmos tendes bem-conhecido),",
    "livro": "Jl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "A Ele, (isto é,) Aquele tendo-sido-entregue pelo desejo-propósito (tendo sido (previamente) determinado) e (ademais) pelo preconhecimento de Deus, depois havendo-O vós tomado ① por-operação-de mãos desprezadoras-da-lei, e havendo-O crucificado, vós O matastes. ① “havendo-O tomado...” faz parte de “O matastes”.",
    "livro": "Jl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Ao Qual Deus ressuscitou, havendo soltado-os-grilhões-das dores da Sua morte, pois não era possível Ele (Jesus) ser retido debaixo dela (a morte).",
    "livro": "Jl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Porque Davi diz em relação a Ele (o Cristo): ‘Eu de-antemão-via o Senhor (Jesus) diante de Mim através de todo o tempo, porque à Minha direita Ele está, a fim de que abalado-movido não seja Eu.",
    "livro": "Jl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Por causa disso, regozijou-se o Meu coração e exultou a Minha língua; e, ademais, também a Minha carne fixará moradia (apoiada) sobre esperança,",
    "livro": "Jl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque não deixarás a Minha alma para o inferno  ①, nem permitirás o Teu Santo ver a corrupção (da Sua carne). ① Hades: notas Mt 5:22; 11:23 e, principalmente, Lc 16:23.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Fizeste-Me conhecidos os caminhos da vida; Tu Me encherás de júbilo com a Tua face.’ Sl 16:8-11.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "¶ Ó varões irmãos, me está sendo lícito falar com liberdade a vós outros, a respeito do patriarca Davi: que ele tanto morreu como foi sepultado, e a sua sepultura está entre nós até este presente dia (de hoje).",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Um profeta, pois, sendo ele (Davi) e tendo sabido que com juramento lhe jurou Deus haver Ele de levantar o Cristo proveniente-de-dentro-do fruto (segundo a carne) dos lombos dele (Davi) , para O assentar sobre o trono dele (Davi), Sl 132:11",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Havendo (Davi) de antemão visto isto, disse, a respeito da ressurreição de o Cristo, que ‘não foi deixada a Sua alma para o inferno ①, nem a Sua carne viu corrupção’. Sl 16:10 ① Hades: notas Mt 5:22; 11:23 e, principalmente, Lc 16:23.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "A este Jesus, Deus O ressuscitou, do que todos *nós* somos testemunhas.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Pela mão-direita de Deus, pois, havendo Jesus sido exaltado, e a promessa (do derramamento) de o Espírito Santo havendo Ele recebido proveniente-de-ao-lado-de o Pai, derramou-para-fora isto  que, agora, *vós* vedes e ouvis-entendendo (-o -sentido).",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Porque Davi não subiu para dentro dos céus; diz, porém, ele mesmo: ‘Disse o Senhor a o meu Senhor (Jesus): Assenta-Te à Minha direita,",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Até que Eu ponha os Teus inimigos por estrado-para-pés, os Teus pés’. Sl 110:1.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Com segurança, pois, saiba toda a casa-família de Israel que, a esse mesmo Jesus a Quem *vós* crucificastes, Deus O fez ser tanto o Senhor como o Cristo.”",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "¶ Ora, havendo eles ouvido isto, foram traspassados nos seus próprios corações, e perguntaram a Pedro e aos demais apóstolos: “Que faremos, ó varões irmãos?”",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E Pedro lhes dizia: “Arrependei-vos, e cada um de vós seja ele submerso dentro ① do nome de Jesus Cristo em-consequência-da ② remissão ③ dos pecados dele, e vós recebereis o dom-gratuito  (que é) procedente-de ④ o Espírito Santo; ① “dentro”: KJB. ② nota Mt 3:11. ③ remissão é perdão. ④ genitivo ablativo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Porque para vós ① outros é a promessa, e para os vossos ① filhos, e para todos aqueles que estão (dispersos) longe ①, a saber, para todos-e-quaisquer (homens) ① a quem o chamar-para-Si-mesmo o Senhor (Jesus), (isto é,) o nosso Deus.” ① nota v. 17.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E com muitas outras palavras (Pedro) plenamente testificava, e os exortava, dizendo: “Sede salvos para longe desta geração perversa.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Portanto, foram submersos aqueles em verdade havendo recebido de muito bom grado a palavra dele (Pedro). E foram adicionadas (à assembleia de Jerusalém)  , naquele mesmo dia, quase três mil almas;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E eles (todos os crentes) estavam firmemente continuando na doutrina dos apóstolos, e na comunhão, e no partir do pão, e nas orações.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "¶ Ora, veio temor sobre toda a alma, e muitas maravilhas e sinais eram feitos através dos apóstolos.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "E todos aqueles que estavam crendo estavam juntos , e tinham tudo em comum ①. ① comp. At 4:34-37.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "E vendiam as suas propriedades e os seus bens, e os repartiam entre todos-e-quaisquer-homens, segundo cada-homem  necessidade tinha.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "E, todos os dias firmemente continuando em uma mesma harmonia no Templo , e partindo pão de casa em casa , participavam do alimento em exultação e singeleza ① de coração, ① “singeleza de coração”: simplicidade + pureza + sinceridade (sem nenhuma hipocrisia nem pedra de tropeço) + unicidade de coração. Comp. 1Co 1:10.",
    "livro": "1Co",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Louvando a Deus e tendo graça em direção a todo o povo . E o Senhor (Jesus) adicionava todos os dias, à assembleia ①, aqueles sendo salvos. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, Pedro e João subiam juntos para dentro do Templo, à hora da oração (a nona hora ①). ① hora judaica: 6+9 = 15 horas.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E um certo homem, destituído-de-pés sendo ele desde o útero de sua mãe, era carregado, o qual colocavam todos os dias à porta do Templo, aquela sendo chamada de Formosa, para ele pedir esmolA de-ao-lado-daqueles que estão entrando para o Templo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O qual, havendo visto Pedro e João estando prestes a entrar para o Templo, lhes pedia uma esmola.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E Pedro, havendo (juntamente-com João) fixado os olhos para ele, disse: “Olha para nós.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E ele atentava para eles, esperando receber alguma coisa de-ao-lado-deles.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Disse, porém, Pedro: “Prata e ouro não há comigo; aquilo, porém, que tenho, isso te dou eu: em o nome de Jesus Cristo, o nazareno, levanta-te e anda.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E, havendo (Pedro) o tomado pela mão direita, o levantou. E imediatamente receberam corpo-sólido os seus pés e os ossos dos seus tornozelos.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, saltando-para-fora, pôs-se ele em pé, e andava, e entrou juntamente-com eles (Pedro e João) para o Templo, andando, e saltando, e louvando a Deus.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E todo o povo o viu andando e louvando a Deus.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E eles o reconheciam, que *ele* era aquele anteriormente, para pedir esmolA, estando-assentado ao Portão Formoso do Templo; e foram enchidos de pasmo e assombro diante daquilo tendo-lhe acontecido.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, enquanto aquele homem havendo (agora) sido curado (isto é, o (ex-) destituído-de-pés) estava retendo em suas mãos a Pedro e a João, (então) correu juntamente até eles todo o povo (sobre o pórtico sendo chamado de Pórtico de Salomão), grandemente atônito.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Havendo, porém, visto isto, Pedro respondeu a (o pensamento de) o povo: “Ó varões israelitas, por que vos maravilhais (apoiadas) sobre isto? Ou por que sobre nós fitais os olhos, como se por nosso próprio poder ou dedicação a Deus tendo nós feito andar este homem?",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "O Deus de Abraão e de Isaque e de Jacó, o Deus dos nossos pais, glorificou o Seu Filho  Jesus, a Quem *vós* entregastes e O negastes perante a face de Pilatos, (apesar de) havendo *ele* (Pilatos) dado-parecer-para O soltar.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "*Vós*, porém, ao Santo e Justo negastes, e pedistes um varão (um homicida!) vos ser concedido-como-um-favor (para o soltardes).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E ao Autor ① da vida matastes vós, ao Qual Deus (depois) ressuscitou para-fora-de-entre os corpos-mortos, do que *nós* testemunhas somos. ① ou Príncipe, ou Capitão-Chefe, ou Líder.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, (apoiado) sobre a fé em o Seu nome, a este homem, a quem vós vedes e tendes conhecido, o nome dEle (Jesus) deu corpo sólido. Sim, a fé que é exercida através dEle (o Cristo) deu a este (homem) esta perfeição corporal, na presença de todos vós.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E agora, ó irmãos, eu tenho conhecido que segundo a vossa ignorância fizestes isto, como também isto  fizeram os vossos chefes.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Deus, porém, o que de antemão anunciou (através da boca de todos os Seus profetas) haver de padecer o Cristo, cumpriu desta maneira.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Arrependei-vos, pois, e convertei-vos, para serem raspados-até-remover-mancha os vossos pecados, de modo que venham tempos de refrigério provenientes-de-junto-da face de o Senhor (Deus),",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E de modo que Ele (Deus) envie Aquele já previamente vos tendo sido pregado, Jesus Cristo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "A Quem é necessário o céu, em verdade, estar recebendo-com-agrado até aos tempos da restauração de todas as coisas, das quais (coisas) falou Deus através da boca de todos os Seus santos profetas, desde o princípio do mundo①. ① RV-Gomez.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque Moisés em verdade disse aos pais: ‘O Profeta vos levantará o Senhor vosso Deus proveniente-de-entre os vossos irmãos, semelhante a Mim; a Ele dareis ouvidos segundo todas, todas-e-quaisquer palavras que Ele vos disser.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E acontecerá que toda-e-qualquer alma que não escutar Esse Profeta será exterminada proveniente-de-dentro-do povo.’ Dt 18:15-16,19",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, em verdade, todos os profetas (desde Samuel e aqueles subsequentes-em-uma-ordem), tantos quantos falaram, também predisseram estes dias.",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "*Vós* sois os filhos dos profetas  e do pacto que determinou Deus aos nossos pais, dizendo a Abraão: ‘E no teu Semente ① serão abençoadas todas as famílias da terra’. Gn 22:18 ① “o Semente” refere-se a o Cristo.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "A vós outros primeiramente, Deus, havendo ressuscitado o Seu Filho Jesus , O enviou, vos abençoando no (Ele) converter, a cada um de vós, para longe das vossas iniquidades.”",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, ainda estando eles (Pedro e João) falando ao povo, vieram sobre eles os sacerdotes, e o chefe ① do Templo, e os saduceus,",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Doendo-se muito em razão de eles (Pedro e João) ensinarem ao povo e pregarem, em Jesus, a ressurreição , aquela para-fora-de-entre os mortos.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E lançaram sobre eles (Pedro e João) as suas mãos, e os puseram para dentro da prisão até ao dia seguinte, pois já era a tardinha.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Muitos (homens), porém, daqueles havendo dado ouvidos à Palavra  creram, e chegou o número desses varões a quase cinco mil.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Ora, no dia seguinte, aconteceu serem reunidos os seus ① principais, e anciãos, e escribas ①, para dentro de Jerusalém; ① todos os membros do Sinédrio.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E Anás (o sumo sacerdote) ①, e Caifás (seu sogro), e João , e Alexandre, e todos quantos eram provenientes-de-dentro-da linhagem do sumo sacerdote. ① nota Jo 18:24.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E (estes), havendo posto eles (Pedro, João o apóstolo, e o curado) no meio deles, perguntavam: “Dentro de qual natureza de poder, ou dentro de que natureza de nome, fizestes *vós* isto?”",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Então Pedro, havendo sido enchido de o Espírito Santo, lhes disse: “Ó principais ① do povo, e ó anciãos ① de Israel: ① todos os membros do Sinédrio.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Uma vez que *nós*, hoje, somos interrogados a respeito de benefício feito a um homem enfermo-sem-força-alguma, (isto é,) em que modo *ele* tem sido curado,",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Conhecido seja de todos vós e de todo o povo de Israel, que, em o nome de Jesus Cristo, o nazareno (a Quem *vós* crucificastes e Aquele a Quem Deus ressuscitou para-fora-de-entre os mortos), a saber, em o nome de *Ele* é que este varão tem se postado diante de vós, são.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "*Este* (Jesus) é ‘a Pedra, Aquela (Pedra) havendo sido rejeitada por vós os que estão edificando, (mas) Aquela havendo-Se revelado para ser a principal pedra, da esquina.’ Sl 118:22",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E não há a salvação em nenhum outro ①, porque também nenhum diferente ② nome há, debaixo do céu, tendo sido dado entre os homens, em que nos é necessário ser salvos.” ① “allos”: “outro, de tipo (aparentemente) semelhante” (mas é outro, portanto é impossível que salve). ② “heteros”: “outro, de tipo bastante diferente.”.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Vendo eles ①, então, a ousadia de Pedro e de João, e havendo percebido que varões sem instrução  são, e comuns, maravilhavam-se e reconheciam que eles (antes e agora) juntamente-com Jesus tinham estado ②. ① o sumo sacerdote e seus familiares. ② KJB.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, ao homem estando eles vendo juntamente-com eles tendo-se postado-de-pé (aquele tendo sido curado), nada tinham para contradizer.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Havendo eles ①, porém, ordenado a eles (Pedro e João) irem para-fora-do Sinédrio ②, conferenciaram (dirigindo-se) uns para os outros,",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Dizendo: “Que faremos a estes homens (Pedro e João)? Porque, em verdade, que um notório sinal tem sido feito através deles é manifesto a todos aqueles habitando em Jerusalém, e nós não podemos negar isso;",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Mas, para que não mais isto se divulgue para o meio do povo, com uma firme ameaça os ameacemos, para não mais falarem (apoiados) sobre Esse nome (Jesus), a homem nenhum.”",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, havendo-os chamado, lhes ordenaram absolutamente não falar, nem ensinar, (apoiados) sobre o nome de Jesus.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Mas Pedro e João, havendo-lhes respondido, disseram: “Se justo é (aos olhos de Deus) a vós outros ouvirmos muito-mais do que a Deus, julgai vós.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque não podemos*nós*, do que havemos visto e havemos ouvido, não falar.”",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Eles, porém, (depois de) havendo ainda mais os ameaçado, os deixaram ir (nada achando como motivo para os castigarem), por causa do povo; porque todos os homens glorificavam a Deus (apoiados) sobre aquilo tendo acontecido.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Pois era de mais de quarenta anos o homem sobre quem tinha sido feito aquele milagre de cura.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ Ora, (depois de) havendo eles (Pedro e João) sido deixados ir, foram para os seus próprios companheiros , e lhes contaram tudo o que a eles os principais dos sacerdotes e os anciãos (do Sinédrio) disseram.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E eles (os companheiros apóstolos), havendo ouvido isto, em uma mesma mente levantaram a voz deles a Deus, e disseram: “Ó Dono-e-Senhor, *Tu* és o Deus, Aquele havendo feito o céu, e a terra, e o mar, e todos os (seres) que neles estão; Êx 20:11",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "És Aquele ① havendo dito através da boca de Davi  (o Teu servo): ‘Por que resfolegaram de furor os gentios, e os povos imaginaram coisas vãs? ①Stephanus 1550, Beza 1565 não inserem “Espírito Santo” aqui, a Vulgata o faz.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Levantaram-se os reis da terra, e os governantes  foram ajuntados à uma, contra o Senhor (Deus) e contra o Seu Cristo’. Sl 2:1,2",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque em realidade, contra o Teu santo Filho ① Jesus, a Quem Tu ungiste (para Ele fazer tudo quanto a Tua mão e o Teu desejo-propósito predeterminaram-quanto-fronteiras ser feito ), ① nota 3:13.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "foram ajuntados tanto Herodes (Antipas) como Pôncio Pilatos, juntamente-com os gentios e os povos de Israel.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E agora, ó Senhor, olha sobre as ameaças deles, e concede aos Teus escravos falarem com toda a ousadia a Tua Palavra,",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Em o estenderes Tu a Tua mão para curas, e para sinais e prodígios serem feitos por-operação-de o nome de o Teu santo Filho ①, Jesus.” ① nota 3:13.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E, havendo orado eles, foi sacudido o lugar ① em que estavam tendo sido reunidos. Então foram enchidos, todos ②, de o Espírito Santo, e anunciavam com ousadia a Palavra de Deus. ① “o lugar” onde estavam reunidos: uma casa? o Templo? ② “todos”: ver nota v. 23.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E, da multidão daqueles havendo crido, erA o ① coração e a ① alma exatamente um, e nem-mesmo um sequer, dentre eles, coisa alguma (daquilo que ele está possuindo) dizia ser propriedade-privativa dele, mas todas as coisas lhes eram em comum. ① KJB.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ E, com grande poder, davam o testemunho, os apóstolos, da ressurreição de o Senhor Jesus. E abundante graça (de Deus) havia sobre todos eles.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Porque também não havia necessitado algum entre eles; porque tantos quantos (crentes) proprietários de campos ou de casas eram, (se ①) vendendo-os, (voluntariamente ①) traziam os (totais) valores daquelas coisas sendo vendidas, e os depositavam ao lado dos pés dos apóstolos, ① comp. 2:4.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E repartia-se a cada um segundo todo-e-qualquer homem necessidade tinha.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "José, então, aquele havendo dos apóstolo recebido-o-título de Barnabé (que significa, sendo traduzido, “filho da consolação”), levita, Cipriota por nascimento,",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Sendo seu um campo, e havendo-o vendido, trouxe o dinheiro (do preço da venda), e o depositou ao lado dos pés dos apóstolos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Um certo varão, porém, (tendo) por nome Ananias, juntamente-com Safira, a sua esposa, vendeu uma propriedade",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E reteve parte proveniente-de-junto-do preço (tendo privadamente sabido disto também a sua esposa); e, havendo ele trazido uma certa parte, ao lado dos pés dos apóstolos a depositou.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Disse, porém, Pedro: “Ó Ananias, por que encheu Satanás o teu coração para mentires tu a o Espírito, o Santo, e reteres parte proveniente-de-junto-do preço do campo?",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "(O campo) permanecendo contigo, para *ti* não permanecia? E, havendo sido vendido, dentro da tua própria autoridade não estava ele (o dinheiro da venda)? Por que concebeste ① esta (tão má) ação no teu coração? Não mentiste aos homens, mas a Deus.” ① KJB.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, ainda estando ouvindo Ananias estas palavras, havendo ele caído, expirou. E veio um grande temor sobre todos ① aqueles estando ouvindo estas coisas. ① dentro e fora da assembleia. Comp. v. 11.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, havendo os varões mais moços se levantado, o enrolaram-com-panos e, havendo-o carregado para fora (da cidade), o sepultaram .",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Sucedeu, porém, quase três horas depois, que também a esposa dele, não tendo sabido daquilo tendo acontecido, entrou.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E respondeu-lhe Pedro: “Dizei-me se vós (ambos) vendestes o campo por tanto.” E ela disse: “Sim, por tanto.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Então Pedro lhe disse: “Por que é que entre vós (ambos) entrastes em acordo para pôr-à-prova o Espírito de o Senhor (Jesus)? Eis aí, os pés daqueles havendo sepultado o teu marido estão à porta, e eles também te carregarão para fora.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E ela caiu imediatamente ao lado dos pés dele (Pedro), e expirou. E, havendo entrado, os varões jovens a acharam morta; e, havendo-a carregado para fora (da cidade), a sepultaram junto ao marido dela.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E veio um grande temor sobre toda a assembleia ①, e sobre todos aqueles ouvindo estas coisas. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Através, porém, das mãos dos apóstolos, eram feitos muitos sinais e prodígios entre o povo (e estavam todos ① em uma mesma harmonia no Pórtico de Salomão ②, ① “todos os apóstolos e discípulos, comp. 2:1. ② “Pórtico de Salomão”, no Templo, comp. 2:46.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, dos restantes , nenhum homem ousava ajuntar-se a eles; mas o povo os magnificava-em-louvores;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E muito mais aqueles (que ficaram) crendo eram adicionados a o Senhor (Jesus), multidões tanto de homens quanto de mulheres),",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "De forma a (as multidões), ao longo de todas as ruas largas, transportarem para fora (de casa) os enfermos e os colocarem sobre leitos e macas ①, a fim de que, enquanto passando Pedro, ao menos a sua sombra sombreasse sobre alguns deles. ① “maca”: padiola, pequena cama para carregar doentes.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E juntamente vinha também a multidão das cidades circunvizinhas para dentro de Jerusalém, trazendo enfermos e aqueles estando sendo atormentados por espíritos imundos, os quais eram curados, todos.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Havendo-se, porém, levantado o sumo sacerdote e todos os que estavam juntamente-com ele (aquilo sendo a seita dos saduceus), foram enchidos de furor de inveja,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E lançaram as suas mãos sobre os apóstolos, e os puseram na prisão pública.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Um anjo, porém, de o Senhor (Jesus), durante a noite, abriu as portas da prisão e, havendo-os conduzido para fora, disse:",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "“Ide e, havendo-vos postado de pé, falai no Templo, ao povo, todas as palavras de esta Vida ”.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, havendo eles (os apóstolos) ouvido isto, entraram de manhã bem cedo para o Templo e ensinavam. ¶ Havendo, porém, chegado ① o sumo sacerdote e aqueles que estavam juntamente-com ele, convocaram o Sinédrio ② e todo o conselho-deliberativo de anciãos (do Sinédrio) dos filhos de Israel, e enviaram (mensageiros) ao cárcere, para (os apóstolos) serem trazidos. ① “... chegado” a um dos usuais locais de reunião do Sinédrio, tal como a câmara Gazith no Templo. ② nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Mas os servidores, em havendo ido lá, não os acharam na prisão; e, havendo voltado, relataram isto,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Dizendo: “Em verdade, o cárcere achamos tendo sido fechado em toda a segurança, e os guardas do lado de fora tendo se postado-de-pé diante das portas. Havendo nós, porém, aberto as portas, do lado de dentro a nenhum homem achamos.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E quando ouviram estas palavras, tanto o sumo sacerdote ① como o chefe ② do Templo e os chefes dos sacerdotes, então estavam-em-dúvida-e-perplexos a respeito deles (os apóstolos) e (a respeito de) o que poderia se tornar isso. ① KJB. ② outro levita em elevada posição na guarda e serviço do Templo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Havendo, porém, chegado um certo homem, lhes deu esta notícia, dizendo: “Eis que os varões, os quais pusestes na prisão, estão no Templo, tendo se postado-de-pé e estando ensinando ao povo.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Então, havendo (agora) ido o capitão (da guarda do Templo) juntamente-com os seus subordinados, os trouxe não com violência (porque (capitão e servidores) temiam o povo, a fim de que (capitão e servidores) não fossem mortos-por-apedrejamento).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E eles (capitão e servidores), havendo-os trazido, os postaram no Sinédrio ①. E os interrogou o sumo sacerdote, ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Dizendo: “Porventura não, por uma firme-ordem, vos havemos expressamente ordenado não ensinardes (apoiados) sobre esse nome (Jesus)? E eis que tendes enchido Jerusalém com a vossa doutrina, e intencionais trazer sobre nós (a culpa de) o sangue desse varão.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Havendo, então, respondido, Pedro e os outros apóstolos disseram: “Muito-mais é necessário obedecer a Deus do que aos homens.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "O Deus dos nossos pais ressuscitou Jesus, ao Qual *vós* já antes matastes-com-vossas-próprias-mãos, em havendo-O suspendido sobre um madeiro.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "A Ele, Deus, com a Sua mão-direita, exaltou para ser Ele o Príncipe ① e o Salvador, para dar a Israel arrependimento e remissão ② dos pecados. ① ou Autor, ou Capitão-Chefe, ou Líder. ② remissão é perdão.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E *nós* somos dEle (o Cristo) testemunhas destas coisas, nós e também o é o Espírito, o Santo, o Qual Deus deu àqueles que estão crendo-obedecendo a Ele (a Jesus) ”.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ Eles (sacerdotes e conselheiros do Sinédrio), porém, havendo ouvido isto, de raiva eram como que serrados ao meio, e deliberavam matá-los.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Havendo-se, porém, levantado um certo homem no Sinédrio ①, fariseu, (tendo) por nome Gamaliel, professor-doutor-da-lei, de boa reputação entre todo o povo, ordenou levarem para fora os apóstolos, por um pouco de tempo, ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E disse a eles (os sacerdotes e conselheiros do Sinédrio): “Ó varões israelitas, vigiai-cuidai-guardai a vós mesmos a respeito destes varões, o que estais vós para lhes fazer,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Porque antes destes (atuais) dias levantou-se Teudas, dizendo ele mesmo ser algum homem (grandiosíssimo, o profeta); a quem foi ajuntado o número de cerca de quatrocentos varões; o qual (Teudas) foi morto, e todos quantos estavam crendo-obedecendo a ele foram dispersos e foram tornados em nada.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Depois deste, levantou-se Judas, o galileu, nos dias do recenseamento, e atraiu-para-revolta muito povo em-seguimento-a si. Mas também *este* se fez perecer, e todos quantos estavam persuadidos por ele foram dispersos.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E agora vos digo: Afastai-vos para longe destes varões (os apóstolos), e deixai-os ir. Porque, caso seja proveniente-de-junto-de homens o desejo-propósito (este), ou a obra (esta), (então) isto será desfeito;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Se, porém, proveniente-de-dentro-de Deus é, não podeis vós desfazê-la (a obra). Para que não aconteça  até-mesmo  contra-Deus-combatedores  serdes vós achados.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E eles (sacerdotes e conselheiros do Sinédrio) foram persuadidos por ele (por Gamaliel). E eles, havendo chamado a si os apóstolos e havendo-os açoitado, lhes ordenaram não falar (apoiados) sobre o nome de Jesus. E os deixaram ir.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Por causa disso, em verdade, eles (os apóstolos) se retiravam para longe da presença do Sinédrio ①, regozijando-se em razão de, para-benefício-de o nome dEle (Jesus), terem sido julgados dignos de padecer afronta. ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E todos os dias, no Templo e em cada ① casa, eles (os apóstolos) não cessavam ensinando e pregando-as-boas-novas (o evangelho): Jesus, o Cristo. ① KJB.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, naqueles dias, multiplicando-se o número dos discípulos, surgiu uma murmuração dos (crentes de fala dos) gregos contra os (crentes) hebreus, porque as viúvas daqueles eram negligenciadas na cotidiana ação-de servir (às necessidades materiais).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Havendo, então, os doze (apóstolos)  convocado a multidão dos discípulos, disseram: “Não razoável é se nós, havendo deixado de lado a Palavra de Deus, servirmos às mesas.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Examinai, pois, em busca, ó irmãos, entre vós mesmos, de sete varões sendo bem testificados, cheios de o Espírito Santo e sabedoria, aos quais constituamos ① sobre esta necessidade. ① “constituamos”: KJB, T. Bizantino têm subjuntivo, não futuro.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "*Nós*, porém, na oração e no encargo-de-servir  por-operação de a Palavra, firmemente-continuaremos.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E foi agradável esta palavra aos olhos de toda a multidão-de-homens. E eles (da multidão) elegeram Estêvão (varão cheio de fé e de o Espírito Santo), e Filipe, e Prócoro, e Nicanor, e Timão, e Parmenas, e Nicolau (prosélito de Antioquia),",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Aos quais apresentaram ante os apóstolos. E, (depois de) havendo orado, (os apóstolos) puseram sobre eles as mãos (dos apóstolos).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E a Palavra de Deus crescia e era multiplicado o número dos discípulos em Jerusalém, grandemente; e uma grande multidão dos sacerdotes obedeciaM a “a Fé” ①. ① nota Jd 3.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E Estêvão, cheio de fé e poder, fazia grandes prodígios e sinais entre o povo.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Levantaram-se, porém, alguns daqueles provenientes-de-dentro-da sinagoga (aquela sendo chamada de Sinagoga dos Libertados), e da sinagoga dos cireneus, e da sinagoga dos alexandrinos, e daqueles provenientes-de-junto-da Cilícia e da Ásia, disputando com Estêvão.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E não podiam resistir à sabedoria e ao espírito com que ele falava.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Então eles subornaram alguns varões, dizendo estes: “Temos ouvido a ele (Estevão) proferindo palavras blasfemas contra Moisés e contra Deus.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E eles (das sinagogas) agitaram o povo, e os anciãos (do Sinédrio), e os escribas. E, havendo investido contra ele, o arrebataram e o trouxeram ao Sinédrio ①. ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E fizeram se levantar falsas testemunhas, dizendo elas: “Este varão não cessa, proferindo palavras blasfemas contra este local (o Templo) santo, e contra a Lei;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque o temos ouvido dizendo que esse Jesus, o nazareno, destruirá este lugar e mudará os costumes-ritos que nos entregou Moisés.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Então, havendo todos aqueles estando-assentados no Sinédrio ① fixado os olhos sobre ele (Estêvão), viram o seu rosto com-aparência-como-se-fosse o rosto de um anjo. ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Perguntou-lhe, então, o sumo sacerdote (a Estêvão): “Porventura estas coisas (as acusações) deste modo são?”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E ele (Estêvão) dizia: “Ó varões irmãos, e pais, dai-me vós ouvidos: o Deus da glória apareceu ao nosso pai Abraão (estando este na Mesopotâmia, antes de habitar ele em Harã),",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E lhe disse: ‘Sai tu proveniente-de-dentro-da tua terra e proveniente-de-entre a tua parentela, e vem para dentro da terra que Eu te mostrarei.’ Gn 12:1",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então, havendo (Abraão) saído proveniente-de-dentro-da terra dos caldeus, habitou em Harã. E, dali, depois de falecer o seu pai, Deus o removeu para dentro desta terra em que *vós* agora habitais.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E Deus não lhe deu herança nela, nem mesmo (o espaço) para a pegada de um pé. No entanto, prometeu dá-la (a terra) por possessão a ele e à sua semente depois dele, ainda não tendo ele filho. Gn 17:8",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E falou assim Deus: que ‘será a semente dele (Abraão) peregrina em terra estrangeira, e à (semente) reduzirão-à-escravidão, e a maltratarão por quatrocentos anos ①.’ Gn 15:13 ① “quatrocentos anos”: ver http://solascriptura-tt.org/EscatologiaEDispensacoes/QuantoTempoEstiveramIsraelitasNoEgito-DWright.htm",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "‘E, à nação à qual estiverem escravizados, julgarei *Eu*’, disse Deus; e ‘depois disto, sairão e prestarão serviço-de-adoração a Mim, neste lugar.’ Gn 15:14; Êx 3:12",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E (Deus) deu a ele (a Abraão) o pacto da circuncisão; e, assim (sob este pacto), ele (Abraão) gerou Isaque e o circuncidou ao oitavo dia; e Isaque gerou Jacó; e Jacó gerou os doze patriarcas.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E os patriarcas, havendo (interiormente) fervido de inveja, venderam José para dentro do Egito. Mas era Deus com ele,",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E o livrou para-fora-de todas essas suas aflições, e lhe deu graça e sabedoria diante de Faraó, rei do Egito, e este o constituiu como o governante sobre o Egito e sobre toda a casa-família dele (Faraó).",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Veio, porém, fome sobre toda a terra do Egito e Canaã, e grande aflição. E os nossos pais não achavam mantimentos.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Havendo, porém, ouvido Jacó que estava havendo trigo no Egito, enviou para ali os nossos pais, a primeira vez.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, na segunda vez, se fez José conhecer aos seus irmãos, e se fez manifesta a Faraó a família de José.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Havendo, então, enviado (mensageiro), José chamou-para-vir o seu pai Jacó e toda a sua parentela, que era em setenta e cinco almas . Gn 46:27",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E desceu Jacó para dentro do Egito, e ali morreu, ele e os nossos pais;",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E ① foram transladados para dentro de Siquém, e foram depositados na sepultura que anteriormente comprou Abraão (por certa soma de dinheiro) dos filhos de Emor, o pai de Siquém.  ① “E (depois de libertos para fora do Egito) foram...”",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ À proporção, porém, que chegava vizinho o tempo ① da promessa que anteriormente jurou Deus a Abraão, cresceu o povo, e foi multiplicado, no Egito, ①“o tempo”: comp. Gn 15:13-14 e http://solascriptura-tt.org/EscatologiaEDispensacoes/QuantoTempoEstiveramIsraelitasNoEgito-DWright.htm.",
    "livro": "Gn",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Até que se levantou outro rei, o qual não tinha conhecido a José. Êx 1:8",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "*Esse* (rei), havendo agido traiçoeiramente contra a nossa linhagem, maltratou os nossos pais, a ponto de os fazer lançar fora os seus bebês, para (estes) não sobreviverem.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Em qual tempo foi nascido Moisés, e ele era apropriado-agradável-belo mediante (o operar de) Deus , e foi criado três meses na casa do seu pai.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, havendo ele sido lançado fora ①, a filha de Faraó o ergueu-tomou, e o nutriu-criou por filho dela mesma. ① lançado fora”: nos juncos à margem do Nilo Êx 2:3.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E foi Moisés instruído-até-por-castigos em toda a ciência dos egípcios, e era poderoso em suas palavras e em suas obras.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, quando lhe era completado um período de quarenta anos de idade, veio sobre o seu coração olhar-cuidar pelos seus irmãos, os filhos de Israel.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, havendo ele visto um certo varão de Israel sendo ferido, o defendeu e fez a vingança daquele que estava sendo afligido-até-à-exaustão, havendo Moisés golpeado-matado o egípcio.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E supunha ele (Moisés) entenderem os seus irmãos que Deus por operação da mão dele (Moisés) lhes dá libertação; eles, porém, não entenderam (isto).",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, no dia se seguindo, ele se mostrou a (dois dentre eles) eles enquanto estavam pelejando, e os exortava ① à volta à união para a paz, havendo dito: ‘Ó varões, irmãos sois *vós*; por que vos feris um ao outro?’ ① C, D, Latina, Tyndale, KJB. Imperfeito, não aoristo, que nunca é usado para expressar uma ideia imperfeita.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Aquele, porém, que estava ferindo o seu próximo o repeliu, havendo dito: ‘Quem te constituiu príncipe e juiz sobre nós?",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Não queres *tu* matar-me, do modo como mataste ontem o egípcio? ‘ Êx 2:14",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Então fugiu Moisés, em ouvir esta palavra. E ‘tornou-se forasteiro ① na terra de Midiã’, onde gerou dois filhos. ① forasteiro: mora numa cidade, mas não é, nem aceita ser, filho e cidadão dela. Êx 2:15-22",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, havendo sido completados quarenta anos depois disso, lhe apareceu, no deserto do monte Siná ①, O Anjo de o Senhor , numa chamA de fogo no meio de uma sarça. ① KJB.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Então Moisés, havendo visto isso, se maravilhou da visão. E, em aproximando-se ele para observar isso, veio a voz de o Senhor até ele,",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Dizendo: ‘*Eu* SOU o Deus dos teus pais, o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó.’ Então Moisés, havendo-se tornado trêmulo, não ousava olhar. Êx 3:6,15",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E lhe disse o Senhor: ‘Desamarra (e tira) O sapatO dos teus pés, porque o lugar no qual tens te postado, terra santa é.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Havendo (Eu) visto, vi a aflição do Meu povo que está no Egito, e os seus gemidos ouvi, e desci a livrá-los para fora (do Egito). Agora, pois, vem, e te enviarei para dentro do Egito.’ Êx 3:5,7,8a,10a",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "¶ A este Moisés (ao qual rejeitaram havendo dito ‘Quem te constituiu príncipe e juiz?’), a ele Deus enviou para ser príncipe e libertador, na (operação da) mão do Anjo ①, Aquele havendo-lhe aparecido na sarça, ① Cristofania.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "*Este* (Moisés) os conduziu para fora (do Egito), havendo feito prodígios e sinais na terra do Egito, e no Mar Vermelho, e no deserto, durante quarenta anos.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Este é o Moisés, aquele havendo dito aos filhos de Israel: ‘O Profeta (semelhante a mim) vos levantará o Senhor vosso Deus, proveniente-de-entre os vossos irmãos’; a Ele dareis ouvidos . Dt 18:15",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Este (Moisés) é aquele havendo estado (na assembleia no deserto) com o Anjo, o Qual (Anjo), no monte Siná ①, estava falando a ele e aos nossos pais; o qual (Moisés) recebeu as palavras-divinas ① que estão vivendo, para dá-las a nós. ① KJB.",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Ao qual (Moisés) os nossos pais não quiseram ser submissos, mas o rejeitaram para longe e novamente-se-viraram-de-volta, nos seus corações, (em-direção) para dentro do Egito,",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Havendo eles dito a Arão: ‘Faze-nos deuses que irão adiante de nós; porque a esse Moisés, que nos tirou para-fora-da terra do Egito, não temos sabido o que lhe tem acontecido.’ Êx 32:1",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E fizeram o bezerro (de ouro) naqueles dias, e ofereceram sacrifíciO ao ídolo, e se alegravam nas obras das suas próprias mãos.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Mas Deus lhes voltou as costas e os abandonou para prestarem culto ao exército do céu, como tem sido escrito no grande-livro-rolo dos Profetas Menores: ‘Porventura animais-a-matar e atos-de-sacrifícios oferecestes vós realmente a Mim, durante todos os quarenta anos no deserto, ó casa-família de Israel?",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "Sim, levantastes-até-em-cima o tabernáculo de Moloque, e a estrela do vosso deus Remfan , as figuras que vós fizestes para as adorar. Eu vos transferirei-em-cativeiro, pois, para além da Babilônia.’ Am 5:25-27",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "¶ Ao Tabernáculo do testemunho, tiveram ① os nossos pais no deserto, como antes disso ordenou Ele ② (Deus) quando (esteve) dizendo a Moisés para o fazer segundo o modelo que ele (Moisés) tinha visto, ① KJB não tem “entre”. ② KJB não tem “Aquele”.",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "O qual (Tabernáculo) também trouxeram os nossos pais (havendo-o recebido por sucessão, (juntamente) com Jesus  durante o tomar posse (da terra) dos gentios que Deus lançou para fora, para longe da face dos nossos pais) até aos dias de Davi,",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "O qual (Davi) achou graça aos olhos de Deus, e pediu que ele pudesse prover-e-ver  um Tabernáculo para o Deus de Jacó.",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Salomão, porém, edificou para Ele (Deus) uma casa;",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "Mas o Altíssimo não habita em Templos feitos por mãos de homens, como o profeta (Isaías) diz:",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "‘O céu é, para Mim, uma cadeira-trono, e a terra é o estrado-para-pés, os Meus pés; que natureza de casa Me edificareis? diz o Senhor; ou qual é o lugar do Meu período-de-cessação-por-término?",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "Porventura não fez a Minha mão todas estas coisas?’ Is 66:1, 2",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "Ó homens de-nucas-que-não-se-dobram (para aceitar o jugo), e incircuncisos no coração e nos ouvidos! *Vós* sempre resistis ao Espírito, o Santo. Como fizeram os vossos pais, do mesmo modo fazeis *vós* (agora).",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "A qual dos profetas não perseguiram os vossos pais? Até mataram aqueles havendo preanunciando a respeito da vinda do Justo, do Qual, agora, *vós* tendes vos tornado traidores e homicidas;",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 53,
    "texto": "Vós, que recebestes a Lei em consequência das instrumentalidadeS dos mensageiros ①, e não a guardastes.” ① “aggelos” pode ser traduzido por “anjo” ou por “mensageiro”. Comp. Dt 33:2; At 7:53; Hb 2:2,5.",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 54,
    "texto": "¶ Mas, estando eles ① ouvindo estas coisas, eram como que serrados (de raiva) ao meio, nos seus corações, e rangiam os seus dentes contra ele (contra Estêvão). ① do Sinédrio, 6:12.",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 55,
    "texto": "Estando ele, porém, cheio de o Espírito Santo, havendo fixado os olhos para dentro do céu, viu a glória de Deus (e Jesus tendo se postado-de-pé à direita de Deus).",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 56,
    "texto": "E ele (Estevão) disse: “Eis que vejo os céus tendo sido abertos, e o Filho do homem à mão direita de Deus tendo se postado-de-pé.”",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 57,
    "texto": "Então eles, havendo eles gritado alto com uma grande voz, (também) taparam os ouvidos deles mesmos e, com-mesmo-odiar, arremeteram-em-carreira contra ele.",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 58,
    "texto": "E, havendo-o lançado para-fora-da cidade, o matavam-por-apedrejamento. E as testemunhas (vendidas) ①  puseram abaixo as suas próprias capas (para serem cuidadas) ao lado dos pés de um jovem-varão sendo chamado de Saulo. ① comp. 6:11,13-14.",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 59,
    "texto": "E matavam-por-apedrejamento Estêvão, o qual estava invocando a Deus e dizendo: “Ó Senhor Jesus, recebe Tu o meu espírito.”",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 60,
    "texto": "E, (depois de) havendo-se posto de joelhos, clamou ele com grande voz: “Ó Senhor, que não faças-se-pôr-de-pé contra eles este pecado.” E, isto havendo dito, foi ele adormecido.",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Saulo, porém, estava consentindo na morte dele (Estevão). E fez-se, naquele dia, uma grande perseguição contra a assembleia ① que estava em Jerusalém; e todos (desta assembleia) (exceto os apóstolos) foram dispersos através de todas as regiões da Judeia e Samaria. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E alguns varões dedicados (no servir a Deus) levaram-para-enterrar a Estevão, e fizeram um grande pranto por-sobre ele.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Saulo, porém, assolava a assembleia (de Jerusalém), por todas as casas (de cristãos) entrando. E, arrastando varões e mulheres, os entregava para dentro da prisão.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Em verdade, pois, aqueles (cristãos de Jerusalém) havendo sido dispersados foram-por-toda-a-parte pregando-as-boas-novas (o evangelho): a Palavra ①. ① Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Então Filipe , havendo descido para dentro dA ① cidade da Samaria, lhes pregava o Cristo. ① TR base da KJB.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E prestavam atenção as multidões às coisas sendo faladas por Filipe, em-uma-mesma-harmonia, em o ouvirem elas e verem os sinais que ele fazia;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque d(os) muitos, que estavam possuindo espíritos imundos, (estes), clamando em alta voz, saíam; e (os) muitos, (já desde antes) tendo sido paralisados, e (os muitos) destituídos-de-pés, foram curados.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E houve grande alegria naquela cidade.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Um certo varão, porém, (tendo) por nome Simão, já-de-antes estava naquela mesma cidade praticando magia e fascinando o povo de Samaria, dizendo ele mesmo ser alguma grande personagem.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Ao qual davam atenção eles todos, desde o menor até ao maior, dizendo: “Este varão é o grande poder de Deus.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E todos davam atenção a ele, por já desde muito tempo, com as suas magias, ele os ter fascinado.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Quando, porém, creram em Filipe, que estava pregando-as-boas-novas (o evangelho) (as coisas a respeito do reinar de Deus e do nome de Jesus Cristo), eram submersos, tanto varões como mulheres.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E Simão também, ele mesmo, creu ①; e, havendo sido submerso, ele estava firmemente continuando com Filipe. E, vendo as obras-de-poder (de Deus) e os sinais sendo feitos, estava atônito. ① comp. Jc 2:19.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Ora, havendo ouvido os apóstolos (em Jerusalém) que tinha Samaria recebido a Palavra de Deus ①, enviaram até eles (até os samaritanos crentes) Pedro e João. ① Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Os quais (Pedro e João), havendo descido (para Samaria), oraram a respeito deles, para que recebessem o Espírito Santo",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "(Porque não ainda estava Ele (o Espírito Santo) tendo sido descido sobre algum deles; somente, porém, eles estavam tendo sido submersos para dentro de o nome de o Senhor Jesus).",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então (Pedro e João) punham as suas mãos sobre eles, e eles recebiam o Espírito Santo .",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Havendo, porém, visto Simão que através da colocação das mãos dos apóstolos sobre eles é dado o Espírito, o Santo, ofereceu dinheiro a eles (a Pedro e João),",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Dizendo: “Dai, também a mim, essa autoridade; a fim de que, todo-e-qualquer-homem que sobre ele eu puser as minhas mãos, ele receba o Espírito Santo.”",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Pedro, porém, lhe disse: “O teu dinheiro juntamente-contigo seja para dentro de destruição ①, pois supuseste o dom-gratuito de Deus ser comprado através de dinheiro. ① morte física Jc 1:15; 1Jo 5:16; Pv 10:27; 11:19; perda de galardões 1Co 3:11-15.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Não há para ti parte nem quinhão nesta palavra ①, porque o teu coração não é plano-e-reto aos olhos de Deus. ① “nesta palavra”: a possessão das graças do evangelho, a começar pela salvação.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Arrepende-te, pois, para longe dessa tua maldade, e ora a Deus, se talvez te será perdoado o pensamento do teu coração.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Pois em fel de amargura e laço de iniquidade te vejo estando.”",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Então, (nisso) havendo respondido, Simão disse: “Orai *vós* (Pedro e João) em favor de mim a o Senhor, para que nada venha sobre mim do que tendes dito.”",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Portanto, em verdade, havendo eles (Pedro e João) plenamente testificado e havendo pregado a Palavra de o Senhor (Jesus), voltaram para dentro de Jerusalém e (,no caminho de volta,) a muitas aldeias dos samaritanos pregaram-as-boas-novas (o evangelho).",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "¶ Ora, um anjo de o Senhor falou a Filipe, dizendo: “Levanta-te e vai em direção ao sul, sobre o caminho, aquele descendo proveniente-de-junto-de Jerusalém para dentro de Gaza. O mesmo está deserto.”",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, havendo-se (Filipe) levantado, partiu. E eis um varão etíope, um eunuco, um poderoso sob Candace (a rainha dos etíopes), o qual estava sobre todos os tesouros dela, o qual tinha vindo para dentro de Jerusalém lá objetivando-adorar.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Estava ele regressando e, estando-assentado sobre a sua carruagem, lia o profeta Isaías.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E disse o Espírito (Santo) a Filipe: “Chega-te, e sê tu colado a essa carruagem.”",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, havendo Filipe corrido até próximo (dele), o ouviu lendo (em voz alta) o profeta Isaías, e disse: “Ora, pelo menos entendes tu o que lês?”",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Ele, porém, disse: “Que modo há para que eu possa entender, a não ser que algum homem me guie?” E rogou a Filipe para este, (depois de) havendo subido, se assentar juntamente-com ele.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Ora, o conteúdo da Escritura que ele lia era este: “Tal como uma ovelha para matança, assim foi Ele levado; e tal como um cordeiro mudo está diante daquele que o está tosquiando, assim Ele não abre a Sua boca.",
    "livro": "Jc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Na Sua humilhação, o Seu julgamento foi retirado (para longe dEle); e a Sua geração (posterior), quem declarará? Porque a Sua vida é levantada-e-levada para longe da terra.” Is 53:7,8",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E, (nisso) havendo respondido, disse o eunuco a Filipe: “Rogo-te (me dizer): a respeito de Quem o profeta (Isaías) diz isto? A respeito de si mesmo, ou a respeito de Algum homem diferente?”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Havendo, então, Filipe aberto a sua boca, e havendo principiado a-partir-desta mesma Escritura, lhe pregou-as-boas-novas (o evangelho): Jesus.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E, enquanto eles (ambos) iam ao longo do caminho deles, chegaram (a um local) acima de certa água, e diz o eunuco: “Vê, aqui há água. Que me impede de ser submerso?”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E disse Filipe: “Se crês proveniente-de-dentro-de todo o teu coração, então é lícito.” E, (nisso) havendo respondido, disse ele: “Eu creio Jesus Cristo ser o Filho de Deus.”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E ele (o eunuco) ordenou parar a carruagem, e desceram ambos para dentro da água, tanto Filipe como o eunuco, e Filipe o submergiu.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Quando, porém, vieram-para-cima , para-fora-da água, o Espírito de o Senhor (Jesus) arrebatou-para-longe a Filipe, e não mais o viu o eunuco; porque (o eunuco) continuava o seu caminho, jubilando.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Filipe, porém, (imediatamente) foi achado dentro de Azoto e, enquanto estava passando-através (daquela região), pregava-as-boas-novas (o evangelho) a todas as cidades, até chegar ele para dentro da Cesareia.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Saulo, porém, ainda respirando-para-fora ameaças e matanças contra os discípulos de o Senhor (Jesus), havendo vindo ao sumo sacerdote,",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Pediu de-ao-lado-dele cartas para dentro de Damasco, para as sinagogas de lá, para que, se a alguns ele (Saulo) (ali) encontrasse sendo eles deste Caminho (o Cristo), (quer varões, quer mulheres), então, (depois de) tendo eles sido acorrentados, os conduzisse a Jerusalém.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Durante, porém, o ir-(Saulo) a-caminho, aconteceu ele chegar perto de Damasco; então, subitamente, resplandeceu-ao-redor dele uma luz proveniente-de-junto-do céu;",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, havendo caído sobre a terra, ele ouviu-entendendo uma voz dizendo-lhe: “Saulo, Saulo, por que Me persegues?”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Disse ele (Saulo), porém: “Quem és Tu, ó Senhor,?” E o Senhor (Jesus) disse: “*EU* SOU Jesus, a Quem *tu* persegues. Dura coisa é para ti desferir-coices (-com-o-calcanhar) contra os aguilhões.”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, tremendo e estando-atônito, ele (Saulo) disse: “Ó Senhor, que desejas Tu que eu vá fazer?” E o Senhor (Jesus) lhe disse : “Levanta-te, e entra para a cidade, e lá te será dito o que te é necessário fazer.”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Os varões, porém, que estavam viajando com ele (Saulo), tinham parado-de-pé emudecidos: em verdade, ouvindo (sem entender) o barulho de  a voz, mas a nenhum homem vendo.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Foi, porém, levantado Saulo proveniente-de-junto-da terra, e, tendo sido abertos os seus olhos, a nenhum homem enxergava. E, guiando-o pela mão, o conduziram para dentro de Damasco.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E ele estava três dias nada vendo, e (durante este tempo) não comeu nem bebeu.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Ora, havia um certo discípulo (de Jesus) em Damasco chamado de Ananias. E disse-lhe o Senhor (Jesus) em uma visão: “Ó Ananias!” E ele respondeu: “Eis, aqui estou eu, ó Senhor.”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E o Senhor (Jesus) lhe disse: “Havendo-te levantado ①, vai para dentro da rua que está sendo chamada de (Plana-e-) Reta, e procura, na casa de Judas, por um homem chamado de Saulo, de Tarso; pois eis, ele ora. ① “levantar” faz parte da ordem para ir.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E ele (Saulo) viu, numa visão, um varão, chamado de Ananias, havendo entrado e havendo posto a sua mão sobre ele (Saulo), para que novamente visse.”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E respondeu Ananias: “Ó Senhor, proveniente-de-dentro-de muitos homens tenho ouvido a respeito deste varão, quantos males fez ele aos Teus santos em Jerusalém.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, aqui, tem ele autoridade, de-ao-lado-dos principais dos sacerdotes, para acorrentar a todos os que estão invocando o Teu nome.”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Disse-lhe, porém, o Senhor (Jesus): “Vai! Porque um vaso de eleição para Mim é este varão para levar o Meu nome diante dos gentios e dos (seus) reis, e dos filhos de Israel.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque *Eu* lhe mostrarei quão grandes coisas é necessário ele, em benefício de o Meu nome, padecer.”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Ora, foi Ananias e entrou para a casa de Judas ①; e, havendo posto sobre ele (Saulo) as suas mãos, disse: “Ó irmão Saulo, o Senhor (a saber, Jesus, Aquele havendo-te aparecido no caminho em que vinhas) me tem enviado (a ti) para que novamente vejas, e sejas enchido de o Espírito Santo.” ① comp. v. 11.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E imediatamente caíram para longe dos olhos dele (Saulo) como que umas escamas, e instantaneamente ele viu de novo. E ele, havendo novamente-se-posto-vertical-sobre-seus-pés , veio a ser submerso.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, (depois de) havendo ele recebido alimento, foi fortalecido. Depois de certos dias , esteve Saulo com os discípulos que estavam em Damasco.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E imediatamente, nas sinagogas, ele pregava o Cristo, (pregando) que *Este* Varão é o Filho de Deus.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ora, estavam atônitos todos aqueles que o estavam ouvindo, e diziam: “Não é *este* Paulo aquele havendo destruído ①, em Jerusalém, aqueles (varões) (que estavam) invocando este nome (Jesus)? E que para isso tinha ele vindo aqui, (a saber,) a fim de que, tendo eles sido acorrentados, os levasse aos principais dos sacerdotes?!” ① “destruído”: mas matou muitos, não todos, comp. Gl 1:13.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Saulo, porém, muito mais era feito-crescer-em-poder, e punha-em-embaraço-vergonha-e-confusão os judeus que estavam habitando em Damasco, provando-lhes que Este (Jesus) é o Cristo.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ Quando, porém, eram cumpridos muitos dias ①, tomaram conselho-deliberação entre si os judeus, para matá-lo: ① Três anos. Comp. Gl 1:18.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Mas foi conhecida por Saulo a maquinação (para-emboscada) deles. E eles vigiavam os portões (da cidade), tanto de dia como de noite, para que o matassem;",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Havendo, porém, os discípulos o tomado de noite, o desceram através do muro, havendo-o baixado em um cestão (de carregar mantimentos).",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, havendo chegado Saulo a Jerusalém, procurava ser colado aos discípulos, mas todos o temiam, não crendo que ele é um discípulo.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Barnabé, porém, havendo-o tomado consigo, o trouxe até aos apóstolos. E ele (Saulo) lhes contou como no caminho viu o Senhor (Jesus) e que Este lhe falou, e como, em Damasco, (Saulo) pregou ousadamente, em o nome de Jesus.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E (Saulo) estava com eles entrando e saindo em Jerusalém.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, falando ousadamente em o nome de o Senhor Jesus , falava e disputava também contra os (judeus de fala dos) gregos . Eles (os judeus de fala dos gregos), porém, procuravam matá-lo.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Havendo, porém, sabido isto, os irmãos (os crentes) o trouxeram para dentro de Cesareia, e o enviaram a Tarso.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Assim, em verdade, as assembleias (através de toda a Judeia, e Galileia, e Samaria) tinham paz, estando sendo edificadas; e, andando no temor de o Senhor (Jesus) e na consolação de o Espírito Santo, eram multiplicadas.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "¶ E, enquanto passando Pedro através de todos quadrantes ①, aconteceu também descer ele aos santos que estavam habitando em Lida. ① “todos os quadrantes”: da Judeia e Galileia, talvez de Samaria.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E achou ali certo homem, chamado de Eneias, desde oito anos atrás repousando-deitado sobre uma pequena-cama, o qual era tendo sido paralisado.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E lhe disse Pedro: “Ó Eneias! Jesus, o Cristo, te cura agora! Levanta-te e arruma, tu mesmo, a tua cama!” E, imediatamente, ele (Eneias) se levantou.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E o viram todos aqueles habitando em Lida e na Planície de Sarona ①, os quais, então, se converteram a o Senhor (Jesus). ① Beza.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E, em Jope, uma certa discípula havia, chamada de Tabita (que, sendo traduzido, é chamada de Dorcas ①). Esta estava plena de boas obras e de esmolas que fazia. ① “Tabita” (aramaico) e “Dorcas” (grego) significam “Gazela”.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E aconteceu, naqueles dias, havendo (ela) enfermado, ela chegar-a-morrer. E, havendo-a banhado-todo-o-corpo, a colocaram em um salão-do-andar-superior.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E, perto sendo Lida de Jope, os discípulos, havendo ouvido que Pedro está nela (em Lida), enviaram dois varões até ele, rogando-lhe não pôr dificuldade-demora nenhuma para vir até eles.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E, havendo-se levantado Pedro, foi-juntamente com eles; ao qual, havendo eleS chegado, trouxeram para dentro do salão-do-andar-superior. E se postaram ao redor dele todas as viúvas dali, chorando e mostrando as túnicas e roupas que lhes fazia Dorcas quando anteriormente estando com elas.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Havendo, porém, feito sair a todos, para fora das portas, Pedro, havendo dobrado os seus joelhos, orou. E, havendo-se voltado para o corpo (morto), disse: “Tabita, levanta-te.” E ela abriu os seus olhos, e, havendo visto Pedro, assentou-se.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E, havendo ele dado a ela a sua mão, a levantou e, havendo chamado os santos e as viúvas, a apresentou vivendo.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E conhecido tornou-se isto através de toda a cidade de Jope, e muitos creram (apoiados) sobre o Senhor (Jesus).",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "E aconteceu muitos dias demorar-se (Pedro) em Jope, ao lado de um certo Simão, um curtidor.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, um certo varão havia em Cesareia, (tendo ele) por nome Cornélio (um centurião proveniente-de-dentro-da coorte ① que está sendo chamada de a Coorte Italiana), ① “coorte”: seiscentos soldados.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Um varão dedicado (no servir a Deus) e temendo a Deus juntamente-com toda a sua casa-família, tanto fazendo muitas esmolas ao povo judeu ①, como orando a Deus através de todos os dias. ① John Gill. comp. v. 22.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Ele viu numa visão, claramente, quase à hora nona ① do dia, um anjo de Deus havendo vindo até ele, e lhe dizendo: “Ó Cornélio!” ① hora judaica: 6+9 = 15 horas.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E este (Cornélio), havendo fixado-os-olhos sobre ele (o anjo), e muito-atemorizado havendo-se tornado, disse: “Que é (que queres), ó senhor?” E ele lhe disse: “As tuas orações e as tuas esmolas subiram para ser um memorial diante de Deus.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, agora, envia tu, para dentro de Jope, varões, e envia-a-chamar Simão, o qual tem por sobrenome Pedro.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Este está sendo hospedado por um certo Simão, um curtidor, cuja casa está ao lado do Mar (Mediterrâneo). Ele (Simão) te dirá o que te é necessário fazer .”",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, quando se retirou o anjo que estava falando a Cornélio, então, havendo (este) chamado dois dos seus escravos-da-casa e um soldado dedicado (no servir a Deus) de entre aqueles continuamente servindo-o (a Cornélio),",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo-lhes contado todas estas coisas, os enviou para dentro de Jope.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Ora, no dia seguinte, enquanto indo eles a caminho, e chegando eles vizinho da cidade (Jope), subiu Pedro sobre a cobertura da casa, para orar, quase à hora sexta ①. ① hora judaica: 6+6 = 12 horas.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E tornou-se muito faminto, e desejava comer. E, enquanto eles (os anfitriões) estão preparando comida, caiu sobre ele (Pedro) um arrebatamento de sentidos.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E vê o céu tendo sido aberto, e descendo sobre si (Pedro) um certo (largo) vaso, como-se-fosse um grande lençol-de-linho, pelas quatro pontas tendo sido atado e estando sendo baixado sobre a terra.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Dentro do qual (largo vaso) havia de todos os tipos dos animais quadrúpedes (e das feras selvagens e dos répteis) da terra, e das aves do ar.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E veio uma voz (do Senhor) até ele: “Havendo-te levantado ①, ó Pedro, mata, e come.” ① “levantar” faz parte da ordem para matar para comer.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Pedro, porém, disse: “De modo nenhum, ó Senhor! Porque nunca comi coisa alguma que é comum ① ou não purificada.”",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E uma voz (do Senhor) veio novamente, de uma segunda vez, até ele: “Ao que Deus tornou limpo, *tu* não chames de comum ①.” ① nota v. 14.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E isto aconteceu por três vezes; e, então, foi o (largo) vaso tomado de volta para cima, para dentro do céu.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Ora, enquanto em si mesmo estava-em-dúvida-e-perplexo Pedro a respeito do que seja (o significado e aplicação de) aquela visão que ele viu, eis que também os varões, aqueles tendo sido enviados provenientes-de-junto-de Cornélio, havendo inquirido a respeito da casa de Simão, pararam-postados-de-pé diante do portão (dela).",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, havendo eles chamado (por pessoas na casa), perguntavam se “Simão, aquele tendo por sobrenome Pedro, aqui se hospeda?”",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, enquanto Pedro estava pensando a respeito daquela visão, lhe disse o Espírito (Santo): “Eis que três varões te buscam.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Portanto, havendo-te levantado ①, desce tu e vai juntamente-com eles, de nada duvidando; porque *Eu* os tenho enviado.” ① “levantar” faz parte da ordem para descer.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, havendo Pedro descido (da cobertura da casa) para junto dos varões (aqueles tendo sido enviados provenientes-de-junto-de Cornélio até ele), disse: “Eis, *eu* sou a quem procurais. Qual é a causa pela qual estais aqui presentes?”",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E eles lhe disseram: “Cornélio (que é um centurião, varão justo e temendo a Deus, e sendo bem testificado por toda a nação dos judeus), foi advertido por Deus, por agência de um santo anjo, para te chamar para dentro da casa dele e para ouvir ele palavras de-ao-lado-de ti.”",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ Havendo Pedro, pois, os chamado para dentro (de casa), os hospedou. E, no dia seguinte, Pedro partiu juntamente-com eles. E alguns ① dos irmãos (aqueles provenientes-de-junto-de Jope) foram juntamente com ele. ① pelo menos seis dos irmãos. At 11:12.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, no dia seguinte, eles entraram para Cesareia. E Cornélio os estava esperando, já havendo reunido (junto a si) os seus parentes e os seus amigos mais ligados a ele.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, quando foi feito entrar Pedro, então, havendo-se levantado para o receber, Cornélio, havendo-se prostrado diante dos pés dele, adorou.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Pedro, porém, o levantou, dizendo: “Levanta-te! Porque também *eu*, eu mesmo, um (mero) homem sou!”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E (Pedro), enquanto falando com ele, entrou, e acha muitos homens já tendo sido ali ajuntados.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E (Pedro) lhes dizia: “*Vós* bem-sabeis como não é lícito a um varão, um judeu, ser colado-em-companhia a (ou até mesmo aproximar-se de) alguém-de-outra-nação. Mas, a *mim*, Deus mostrou ① a nenhum homem chamar eu de comum ② ou de imundo. ① na visão registrada nos vs. 11-15. ② nota v. 14.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Por causa disso, também eu, de-um-modo-sem-nenhum-falar-em-contrário, vim a vós outros, (tão logo quanto) havendo eu sido chamado. Pergunto, pois: Por que razão vós enviastes-mensageiros-a-chamar-me?”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E Cornélio dizia: “Quatro dias atrás, até a esta hora eu estava jejuando; e, à hora nona ①, estava eu orando, na minha casa, ① hora judaica: 6+9 = 15 horas.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E eis que um varão se postou diante de mim, em um trajE resplandecente, e diz: ‘Ó Cornélio, foi ouvida a tua oração, e as tuas esmolas ① foram lembradas aos olhos de Deus. ① nota v. 2.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Envia (emissários), pois, a Jope e chama para cá Simão, que tem por sobrenome Pedro (este se hospeda em casa de Simão o curtidor, ao lado do Mar (Mediterrâneo)); o qual (Pedro), (depois de) havendo vindo, falará a ti.’",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Imediatamente, pois, enviei-a-chamar-te; e *tu* bem fizeste, em havendo vindo. Agora, pois, todos *nós* diante de Deus estamos aqui presentes, para ouvir todas as coisas tendo-te sido ordenadas por Deus.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "¶ Havendo Pedro, porém, aberto a sua boca, disse: “Por verdade reconheço que não é, Deus, um aceitador-de-aparência-de-pessoas;",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Mas, em toda nação, (todo) aquele que O está temendo e está praticando justiça, aceitável a Ele é.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "A Palavra que Ele (Deus) enviou aos filhos de Israel, pregando-as-boas-novas (o evangelho), (isto é) a paz através de Jesus Cristo (*Este* Varão é, de todos, o Senhor),",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "*Vós* tendes bem-conhecido esta Palavra (havendo ela vindo através de toda a Judeia, havendo começado proveniente-de-junto-da Galileia depois da submersão que pregou João (o submersor)):",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Jesus, Aquele proveniente-de-junto-de Nazaré, (vós tendes conhecido) de que modo Deus O ungiu com o Espírito Santo e com poder; o Qual (Jesus) andou-através-de-toda-parte fazendo-o-bem e curando todos que estão sendo oprimidos sob o Diabo; porque Deus era com Ele (Jesus).",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E *nós* somos testemunhas de todas as coisas que Ele fez, tanto na terra dos judeus como em Jerusalém; ao Qual ① mataram, em havendo-O pendurado ② sobre um madeiro. ① os judeus. ② comp. 5:30.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "A Este (Jesus) Deus ressuscitou depois do ① terceiro dia, e Lhe concedeu ser-feito abertamente-manifesto; ① nota Lc 9:22.",
    "livro": "Lc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Não a todo o povo, mas às testemunhas tendo sido previamente-escolhidas-pelo-estender-da-mão, por Deus: a saber, *a nós*, que havemos comido e havemos bebido juntamente com Ele, depois de Ele ressuscitar para-fora-de-entre os mortos.",
    "livro": "Lc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "E nos ordenou pregar ao povo e plenamente testificar que *Ele* (Jesus) é Aquele tendo sido determinado por Deus para ser o Juiz daqueles que estão vivendo, e dos mortos.",
    "livro": "Lc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "A respeito dEste (Jesus), todos os Profetas dão testemunho: remissão ① dos pecados receber, através de o Seu nome, todo-e-qualquer (homem) que está crendo ② para dentro dEle.” ① remissão é perdão. ② nota Jo 3:15.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "¶ Ainda dizendo Pedro estas palavras, caiu o Espírito, o Santo, sobre todos aqueles varões que estavam dando-ouvidos-aceitando a Palavra ① . ① Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "E se maravilharam os crentes provenientes-de-dentro-da circuncisão (tantos quantos vieram com Pedro) de que também sobre os gentios o dom-gratuito de o Espírito Santo tinha sido derramado-para-fora.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Porque os ouviam falando em línguas estrangeiras (aos falantes) ①, e magnificando a Deus. ① nota At 2:4.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Então lhes respondeu Pedro: “Porventura pode algum homem proibir a água para não serem submersos estes varões que ao Espírito, o Santo, receberam em-mesma-maneira-como também nós?”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "E ordenou ① serem eles submersos em o nome de o Senhor (Jesus). Então②, rogaram a ele (a Pedro) para (ele) demorar-se (junto a eles) por alguns dias. ① ordem aos que acompanhavam Paulo desde Jerusalém.② logo depois de terem sido submersos.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, ouviram os apóstolos e os irmãos (aqueles estando na Judeia) o relato que também os gentios receberam a Palavra ① de Deus.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, quando subiu Pedro para dentro de Jerusalém, disputavam consigo aqueles (crentes) provenientes-de-dentro-da circuncisão,",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Dizendo: “(Por que) para casa de varões tendo incircuncisão entraste tu, e comeste com eles?!”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Havendo Pedro, porém, começado-a-relatar-desde-o-início (dos fatos), lhes fazia exposição em-uma-ordem, dizendo:",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "“Eu estava na cidade de Jope, orando, e vi, em um arrebatamento dos sentidos, uma visão: descendo um certo (largo) vaso, como-se-fosse um grande lençol-de-linho, pelas quatro pontas sendo baixado proveniente-de-dentro-do céu; e ele chegou até junto de mim.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Para dentro do qual (lençol-de-linho), havendo eu fixado os olhos, eu considerava, e vi os animais quadrúpedes (e as feras selvagens e os répteis) da terra, e as aves do ar.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ouvi, porém, uma voz (do Senhor) dizendo-me: ‘Havendo-te levantado ①, ó Pedro, mata e come.’ ① “levantar” faz parte da ordem para matar e comer.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Disse eu, porém: ‘De modo nenhum, ó Senhor! Porque coisa alguma comum ① ou não purificada nunca veio para dentro da minha boca.’ ① nota v. 14.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Respondeu-me, porém, a voz (do Senhor) uma segunda vez, proveniente-de-dentro-do céu: ‘Ao que Deus tornou limpo, não chames *tu* de comum①.’ ① nota 10:14.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E isto aconteceu por três vezes; e, então, tudo foi puxado-para-cima de volta, para dentro do céu.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E eis que, naquela mesma hora, três varões se postaram diante da casa em que eu estava, tendo eles sido enviados provenientes-de-junto-de Cesareia, até mim.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E ordenou-me o Espírito (Santo) ir juntamente com eles, nada duvidando. E foram juntamente-comigo também estes seis irmãos ①, e entramos para a casa daquele varão (Cornélio). ① da cidade de Jope, comp. 10:23.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E ele nos contou como viu o anjo, na sua casa havendo (o anjo) se postado-de-pé e havendo-lhe dito: ‘Envia para dentro de Jope varões, e envia-a-chamar Simão, aquele tendo por sobrenome Pedro,",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O qual te dirá palavras nas quais *tu* serás salvo: Tu e (, semelhantemente,) toda a tua casa-família ①.’ ① nota 16:31.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, durante o meu começar a falar, caiu o Espírito, o Santo, sobre eles (sobre Cornélio e os seus), tanto quanto também caiu sobre nós ao princípio .",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Fui lembrado, então, da palavra de o Senhor (Jesus), como dizia Ele: ‘João, em verdade, submergiu dentro da água; *vós*, porém, sereis submersos dentro de o Espírito Santo.’",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Uma vez ①, pois, que o mesmo dom-gratuito lhes deu Deus como também a nós (aqueles desde anteriormente havendo crido (apoiados) sobre o Senhor Jesus Cristo), então eu, quem era *eu* para ser capaz de resistir a Deus?” ① nota Jo 1:25.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, havendo eles ① ouvido estas coisas, se aquietaram-silenciaram e glorificavam a Deus, dizendo: “Portanto, também aos gentios Deus concedeu o arrependimento para-dentro-da vida!”",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Portanto, em verdade, aqueles havendo sido dispersados provenientes-de-junto-da perseguição havendo ocorrido por causa de Estêvão se espalharam até à Fenícia, e ao Chipre, e à Antioquia, a ninguém pregando a Palavra ① exceto somente aos judeus. ① Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Havia, porém, alguns provenientes-de-entre eles (esses cristãos), varões cíprios e cirenenses, os quais, havendo entrado para Antioquia, falavam aos (judeus de fala dos) gregos ①, pregando-as-boas-novas (o evangelho): o Senhor Jesus. ① nota 9:29.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E era a mão de o Senhor (Jesus) com eles, e um grande número (daqueles em Antioquia), havendo crido, converteu-se a o Senhor (Jesus).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E fez-se ouvida (aos ouvidos da assembleia que estava em Jerusalém) a notícia a respeito deles. E eles (os crentes de Jerusalém) enviaram Barnabé para ir através das regiões até tão longe quanto Antioquia.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "O qual (Barnabé), havendo chegado e havendo visto a graça de Deus, se alegrou. E exortava a todos para, com propósito do coraçãO, permanecerem em o Senhor (Jesus).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque (Barnabé) era varão bom e cheio de o Espírito Santo e de fé. E foi adicionada muita gente a o Senhor (Jesus).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E partiu Barnabé para Tarso, para procurar por Saulo. E, havendo-o achado, o trouxe para dentro de Antioquia.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E sucedeu deles (Barnabé e Saulo), durante todo um ano, se reunirem-juntamente com ① aquela assembleia (de Antioquia), e ensinarem a muita gente. E serem os discípulos chamados, em Antioquia, pela-primeira-vez, de cristãos. ① “com” ou “em”.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "¶ Ora, naqueles dias, provenientes-de-junto-de Jerusalém, desceram profetas para dentro de Antioquia.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, havendo-se postado de pé exatamente um proveniente-de-entre-eles, (tendo) por nome Ágabo, deu a entender, em razão (de revelação) de o Espírito (Santo), uma grande fome estar prestes a acontecer, e haverá sobre a inteira terra, a qual também aconteceu sob (o tempo de) Cláudio, o César.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E os discípulos (de Antioquia) (exatamente-conforme podia-preparar qualquer deles) determinaram, cada um deles, enviar algo para socorro ① àqueles irmãos habitando na Judeia. ① nota Gl 2:10.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "O que, assim mesmo, eles fizeram, havendo-o enviado aos presbíteros① através da mão de Barnabé e Saulo. ① os presbíteros das assembleias na Judeia.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, ao longo daquele mesmo tempo, estendeu o rei Herodes (Agripa I) as suas mãos para maltratar alguns daqueles provenientes-de-junto-da assembleia ① (de Jerusalém);",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E fez morrer à espada Jacobo (o (apóstolo) irmão de João).",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, havendo ele (Herodes) visto que agradável é isso aos judeus, foi além para também prender Pedro (e eram os dias da festa dos pães ázimos),",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A quem também, havendo-o prendido, colocou para dentro da prisão, havendo-o entregado a quatro quaternos de soldados ① para o guardarem, intencionando, depois da páscoa , apresentá-lo ao povo ① Um quaterno (grupo de quatro) para cada uma das quatro vigílias da noite. De cada quaterno, dois soldados permaneciam dentro da cela com o prisioneiro, e dois permaneciam fora, à porta.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Portanto, em verdade, Pedro era guardado dentro da prisão. Oração, porém, estava fervente-e-incessante sendo feita pela assembleia (de Jerusalém), a Deus, em benefício dele (Pedro).",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Quando, então, estava Herodes para o fazer comparecer (para ser julgado), nessa mesma noite estava Pedro dormindo entre dois soldados, tendo ele sido acorrentado com duas correntes ①. E outros (dois) guardas, diante da sua porta, guardavam a prisão. ① “duas correntes”: cada uma ligando um seu braço a um dos guardas.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E eis que um anjo de o Senhor veio sobre ele (Pedro), e uma luz resplandeceu no prédio-da-prisão. E, havendo ele (o anjo) tocado o lado do tórax de Pedro, ele o despertou, dizendo: “Levanta-te em pressa.” E caíram para-longe dele (de Pedro) as correntes das suas mãos.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E lhe disse o anjo: “Cinge-te ao redor, e ata as tuas sandálias.” E fez ele assim. E (o anjo) lhe diz mais: “Lança ao teu redor a tua capa, e segue-me.”",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E (Pedro), havendo saído, o seguia. E não tinha sabido que real é aquilo sendo feito por intermédio do anjo, mas supunha a uma visão ver.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, havendo eles (o anjo e Pedro) passado através da primeira guardA e da segunda, chegaram diante do portão de ferro (aquele dando entrada à cidade), o qual por si mesmo se lhes abriu. E, havendo saído, eles foram adiante através de exatamente uma rua e, imediatamente depois, apartou-se o anjo para longe dele (Pedro).",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E Pedro, havendo tornado a si mesmo, disse: “Agora, tenho reconhecido, em verdade-segurança, que o Senhor (Jesus) enviou um anjo dEle, e me livrou para-fora-da mão de Herodes e de toda a expectativa (maligna) do povo dos judeus.”",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, havendo ele (Pedro) considerado isto, foi à casa de Maria, a mãe de João (aquele tendo por sobrenome Marcos), onde muitos (crentes) estavam tendo sido reunidos, e estavam orando.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Havendo Pedro, porém, batido ao portão do portal (da casa), uma jovem-criada com nome de Rode veio para escutar ①.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, havendo reconhecido a voz de Pedro, então, por causa do gozo dela, ela não abriu o portal (da casa); havendo, porém, corrido para dentro (da casa), ela anunciou ter se postado Pedro de pé, diante do portal (da casa).",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Eles (os muitos reunidos), porém, a ela disseram: “Estás fora de ti.” Ela, porém, firmemente afirmava assim ser. E eles diziam: “O mensageiro ① dele é.” ① “aggelos” pode ser traduzido por “anjo” ou por “mensageiro”.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Pedro, porém, perseverava batendo-no-portão. E, havendo eles aberto (o portão), o viram, e se espantaram.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, havendo ele lhes feito sinal com a mão para se calarem, lhes contou como o Senhor o tirou para-fora-da prisão. E disse ele (Pedro): “Anunciai estas coisas a Jacobo e aos irmãos.” E, havendo ele (Pedro) saído, partiu para dentro de outro lugar.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Quando havendo, porém, chegado (a claridade de) o dia, havia não pouco alvoroço entre os soldados sobre o que a Pedro aconteceu.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E Herodes, havendo-o procurado e não o havendo achado, então, havendo investigado-examinado (por-tortura) os (quatro) guardas, ordenou serem eles mortos. E, havendo Pedro descido de junto da Judeia para dentro da Cesareia, permanecia ali.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Então, estava Herodes amargamente hostilizando (intencionando fazer guerra) contra os Tírios e os Sidônios. Em uma mesma harmonia, porém, estes (habitantes de Tiro e de Sidom) vinham ter com ele. E, havendo eles obtido-a-amizade-de Blasto (que estava sobre os camareiros do rei), pediam paz, em razão de o ser abastecido o país deles proveniente-de-junto-do país do rei (Herodes).",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, em um designado dia, Herodes, havendo vestido o trajE real e havendo-se assentado sobre a cadeira-de-juiz (sobre-plataforma), lhes fazia um discurso.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E o povo clamava: “De um deus é (esta) voz, e não de um homem!”",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, no mesmo instante, o feriu um anjo de o Senhor (porque ele não deu a glória a Deus) e, havendo ele sido comido de vermes, expirou.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ A Palavra de Deus, porém, crescia e era multiplicada.",
    "livro": "Gl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E Barnabé e Saulo voltaram ① provenientes-de-dentro-de Jerusalém, havendo completado a ação-de-servir deles ②, também havendo levado consigo a João, aquele tendo por sobrenome Marcos. ① voltaram a Antioquia. ② compare 11:29-30.",
    "livro": "compare",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, havia em Antioquia (na assembleia ① estando lá) certos profetas e professores-mestres, a saber: tanto Barnabé como Simeão (aquele sendo chamado de Níger); e Lúcio (o cireneu); e Manaém (o irmão de leite de Herodes (Antipas), que era o tetrarca ②); e Saulo. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18. ② nota Mt 14:1.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, enquanto prestando-serviço-de-de-adoração deles (da assembleia) a o Senhor, e nisso jejuando, lhes disse o Espírito, o Santo: “Separai-Me, em verdade, tanto a Barnabé como a Saulo, para a obra para a qual os tenho chamado.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então, havendo eles (da assembleia) jejuado e havendo orado, e havendo posto as mãos  sobre eles (Barnabé e Saulo), os despediram.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Portanto, em verdade, estes (Barnabé e Saulo) havendo sido enviados sob o Espírito (o Santo) desceram para dentro de Selêucia; e, dali, zarparam-velejaram para dentro de Chipre.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, havendo eles chegado em Salamina, pregavam a Palavra ① de Deus nas sinagogas dos judeus. E tinham também João (João Marcos) como um servidor (deles). ① Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, havendo eles passado através da ilha (Chipre) até Pafos, ali acharam um certo feiticeiro, um falso profeta, um judeu, cujo nome era Barjesus,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "O qual estava juntamente-com o procônsul Sérgio Paulo, varão prudente. *Este* (Sérgio Paulo), havendo chamado a si Barnabé e Saulo, muito desejou ouvir a Palavra de Deus.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Resistia-lhes, porém, Elimas, o feiticeiro (porque assim (feiticeiro) é traduzido o seu nome (Elimas) ①), procurando torcer-para-longe o procônsul, para longe de a Fé ②. ① “Barjesus”, hebraico, significa “Filho de Josué”; “Elimas”, nome arábico, significa “sábio”, talvez no sentido de mago, portanto “avançado em ocultismo”. ② nota Jd 3.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Saulo, todavia (o qual também é chamado de Paulo), havendo sido enchido de o Espírito Santo e havendo fixado os olhos sobre ele (sobre Elimas),",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Disse: “Ó cheio de toda a enganosa-maquinação e de toda a malignidade, filho do Diabo, inimigo de toda a justiça: não cessarás tu (de estar) torcendo os caminhos de o Senhor (Jesus), planos-e-retos?",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, agora, eis aqui: a mão de o Senhor (Jesus) é sobre ti; e estarás cego, não vendo o sol por algum tempo.” E, no mesmo instante, caíram sobre si (sobre Elimas) névoa e escuridão; e, tomando-companhia-ao-redor , ele buscava homens guiadorES-pela-mão.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então, havendo o procônsul visto aquilo tendo acontecido, creu, sendo maravilhado (apoiado) sobre a doutrina de o Senhor (Jesus).",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Mas, havendo içado-as-velas-e-zarpado para longe de Pafos, Paulo com aqueles ao redor dele chegaram para dentro de Perge, que é da Panfília. João (João Marcos), porém, havendo-se apartado para longe deles, voltou para dentro de Jerusalém.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Eles, porém, havendo passado através provenientes-de-junto-de Perge, chegaram para dentro de Antioquia da Pisídia. E, havendo ido para dentro da sinagoga no dia doS sábadoS ①, eles se assentaram. ① o primeiro dos sete sábados das Primícias (onde os molhos eram movidos)?",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, depois da leitura da Lei e dos Profetas, os dirigentes da sinagoga enviaram (palavra) até eles, dizendo: “Ó varões irmãos, se entre vós há alguma① palavra de consolação para o povo, falai .” ① KJB.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, havendo-se levantado Paulo e havendo feito um sinal ① com a sua mão, disse: “Ó varões israelitas, e aqueles estando temendo a Deus, dai vós ouvidos: ① pedido por silêncio e atenção.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O Deus deste povo de Israel escolheu os nossos pais, e ao povo exaltou durante o morarem-(eles) como-estrangeiros na terra do Egito. E, com braço levantado ①, Deus os tirou provenientes-de-dentro-dela. ① “braço levantado” (para proteger Seu povo e destruir Seus inimigos) é hebraísmo para uma manifesta demonstração do poder de Deus.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, por tempo de quase quarenta anos, suportou-as-(más-) maneiras ① deles (dos israelitas) no deserto. Dt 1:31 ① “etropophorhsen” (TR) expressa que, em benevolente misericórdia, suportou o mau caráter, más maneiras, maus costumes deles.",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E (Deus), (depois de) havendo destruído sete nações (dos gentios) na terra de Canaã, dividiu-por-sorte a terra delas (das nações) (por herança) para eles (aos Israelitas). Dt 7:1",
    "livro": "Dt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E, depois dessas coisas, por quase quatrocentos e cinquenta anos ① lhes deu juízes, até ao tempo de Samuel, o profeta. ① nota 1Rs 6:1.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E, depois, (os israelitas) pediram para ter um rei. E Deus lhes deu Saul (filho de Cis, varão proveniente-de-dentro-da tribo de Benjamim) por espaço de quarenta anos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E Deus, havendo-o retirado (a Saul), lhes levantou Davi para ser rei deles, a-respeito-do qual também disse, havendo dado testemunho: ‘Achei a Davi’ (o filho de Jessé), ‘um varão conforme o Meu próprio coração,’ o qual executará toda aS Minhas vontadeS.’ 1Sm 13:14; Sl 89:20",
    "livro": "1Sm",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Proveniente-de-junto-da semente deste varão, Deus, conforme a Sua promessa, levantou para Israel um Salvador: Jesus;",
    "livro": "1Sm",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Havendo João (o submersor) primeiramente pregado (antes da face da Sua manifestação) uma submersão ((como sinal) de arrependimento) a todo o povo de Israel.",
    "livro": "1Sm",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Quando, porém, completava João a sua carreira, dizia: ‘Quem pensais vós ser eu? *Eu* não sou o Cristo. Mas eis que Ele vem após mim, do Qual não sou digno de desatar (as correias de) O sapatO dos Seus pés.’ Jo 1:27",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Ó varões irmãos, ó filhos da linhagem de Abraão, e (todos) aqueles de entre vós que estão temendo a Deus: a vós outros a palavra desta salvação foi enviada.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque aqueles habitando em Jerusalém (e os seus chefes), não havendo conhecido a Este (o Cristo), nem ainda havendo conhecido as vozes dos profetas (os quais, através de cada sábado, estão sendo lidos (em voz alta)), em havendo-O condenado, as cumpriram.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, embora nenhuma causa de (pena de) morte havendo achado nEle, eles rogaram a Pilatos ser Ele morto.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, quando eles ① cumpriram todas as coisas tendo sido escritas a respeito dEle, então crentes, havendo-O tirado-para-baixo para longe do madeiro, O puseram para dentro da sepultura. ① descrentes habitantes de Jerusalém, e seus chefes, ver v. 27.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Deus, porém, O ressuscitou para-fora-de-entre os mortos.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "O Qual (o Cristo ressurreto) foi visto por muitos dias por aqueles, provenientes-de-junto-da Galileia, havendo subido juntamente com Ele para dentro de Jerusalém. Os quais são Suas testemunhas para com o povo.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E *nós* vos estamos pregando-as-boas-novas (o evangelho): que a promessa havendo sido feita aos pais, esta mesma Deus tem cumprido para nós, os filhos deles (dos pais), em havendo ressuscitado Jesus;",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Como também, no Salmo segundo, tem sido escrito: ‘O Filho Meu *Tu* és; *Eu*, hoje, Te tenho gerado.’ Sl 2:7",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E que Ele (Deus) O ressuscitou para-fora-de-entre os mortos, agora nunca mais estando-próximo-de retornar à corrupção, assim Ele (Deus) tem dito isto: ‘Eu vos darei as seguras misericórdias ① (do pacto) de Davi.’ Is 55:3 ① ou “Eu vos darei as santas (promessas) de propriedade do fiel Davi”.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Por causa disso, também, em outro Salmo, diz ele (Davi): ‘Não permitirás ao Teu Santo ver a corrupção (da Sua carne)’. Sl 16:10",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Porque Davi, em verdade, (depois de) à sua própria geração havendo servido conforme o desejo-propósito de Deus, foi adormecido, e foi adicionado aos seus pais, e viu a corrupção (da sua carne). 1Rs 2:10",
    "livro": "1Rs",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Aquele (o Cristo), porém, a Quem Deus ressuscitou, não viu a corrupção (da Sua carne).",
    "livro": "1Rs",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Notório, pois, seja isto a vós outros, ó varões irmãos: que, através dEste (através de o Cristo), a vós outros é pregada a remissão ① dos (vossos) pecados. ① “remissão” é perdão.",
    "livro": "1Rs",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E, para longe de todas as coisas das quais vós não pudestes, dentro da Lei de Moisés, ser declarados justificados, (agora,) dentro dEle (o Cristo), todo aquele que está crendo ① é declarado justificado. ① nota Jo 3:15.",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Atentai, pois, para que não venha sobre vós aquilo tendo sido dito nos Profetas:",
    "livro": "Jo",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "‘Vede, ó vós desprezadores, e espantai-vos, e sede feitos perecer; porque uma obra *Eu* opero nos vossos dias, uma obra tal que de modo nenhum creiais, caso algum homem vos conte’.” Hc 1:5",
    "livro": "Hc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Havendo eles , porém, partido para-fora-da sinagoga dos judeus , rogavam-lhes os gentios ① para, no sábado seguinte, lhes serem faladas estas mesmas palavras. ① “gentios” refere-se aos prosélitos, isto é, aos gentios que haviam se convertido ao judaísmo.",
    "livro": "Hc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "E, havendo a sinagoga sido despedida, muitos dos judeus e dos prosélitos (que estão adorando (Deus)) seguiram a Paulo e Barnabé; os quais, falando-lhes, os persuadiam a continuar na graça de Deus .",
    "livro": "Hc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "E, em chegando o sábado, quase toda a cidade foi ajuntada para ouvir a Palavra de Deus.",
    "livro": "Hc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Havendo os judeus, porém, visto as multidões, foram enchidos de inveja , e contradiziam as coisas por Paulo faladas, contradizendo e blasfemando.",
    "livro": "Hc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Havendo Paulo e Barnabé, porém, falado ousadamente, disseram: “A vós outros era necessário primeiramente ser pregada a Palavra de Deus. Uma vez, porém, que a rejeitais e não julgais a vós mesmos serdes dignos da vida que dura para sempre ①, eis que estamos sendo voltados para dentro dos gentios; ① ironia/ sarcasmo repreendedor.",
    "livro": "Hc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "Porque assim nos tem ordenado o Senhor (Jesus) ①, dizendo: ‘Tenho Eu posto a ti para seres tu luz dos gentios, para o seres tu (instrumento) para (levar) salvação até à mais longínqua parte da terra’.” ① Is 49:6 + Mt 28:19-20 + Mc 16:15",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "E, ouvindo isto, os gentios  alegravam-se, e glorificavam a Palavra de o Senhor (Jesus). E creram – todos quantos estavam tendo a si mesmos dispostos-em-ordem  para dentro da vida que dura para sempre.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "E era divulgada a Palavra de o Senhor (Jesus) através de toda aquela província.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "¶ Os judeus, porém, incitaram as mulheres (prosélitas) que estão adorando (Deus) e (que são) honoráveis, e os principais-homens da cidade, e levantaram perseguição contra Paulo e Barnabé, e os lançaram-fora para longe dos seus termos.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "Estes (Paulo e Barnabé), porém, havendo sacudido-para-fora o pó-da-terra dos seus pés contra eles, vieram para Icônio.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "E os discípulos  estavam enchidos de alegria e de o Espírito Santo.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, aconteceu, em Icônio, juntos entrarem eles (Paulo e Barnabé) para a sinagoga dos judeus, e falarem de tal modo a crer uma grandE multidão, tanto de judeus como de (gentios de fala dos) gregos .",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Mas os judeus que estão descrendo-desobedecendo incitaram e influenciaram-para-o-mal as mentes dos gentios (descrentes) contra os irmãos.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Muito tempo, em verdade, pois, permaneceram eles (Paulo e Barnabé) ali falando ousadamente (apoiados) sobre o Senhor (Jesus), o Qual estava dando testemunho à Palavra da Sua graça, e ① sendo permitidos sinais e prodígios serem feitos através das mãos deles. ① KJB.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Foi dividida, porém, a multidão da cidade; e, em verdade, alguns estavam juntamente-com os judeus, e outros juntamente-com os apóstolos.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, quando houve uma investida-de-ataque, tanto dos gentios como dos judeus juntamente-com os seus principais, para os ultrajarem e matarem-por-apedrejamento (a Paulo e a Barnabé),",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Havendo sabido isto, eles (Paulo e Barnabé) fugiram para dentro das cidades da Licaônia (Listra e Derbe), e para a região-circunvizinha,",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E ali estavam eles pregando-as-boas-novas (o evangelho).",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ E um certo varão, em Listra, sem nenhum poder nos seus pés, estava assentado, aleijado-de-pés desde dentro do útero da sua mãe sendo ele, o qual nunca tinha andado.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Este mesmo varão ouvia Paulo falando, o qual (Paulo), havendo fixado os olhos sobre ele, e havendo visto que fé ele tem para ser salvo ,",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Disse-lhe em alta voz: “Levanta-te sobre os teus pés, aprumado.” E ele saltava e andava.",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E os homens-em-multidões, havendo visto o que fez Paulo, levantaram as suas vozes, em (idioma) Licaônio dizendo: “Os deuses, havendo-se feito semelhantes a varões, desceram até nós!”",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, em verdade, chamavam Barnabé de Zeus, e Paulo de Hermes (porque este (Paulo) era aquele liderando em (uso de) a palavra).",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E o sacerdote de Zeus (aquele (ídolo) estando diante da cidade deles), havendo trazido touros e grinaldas aos portões da cidade, juntamente-com as multidõeS queria sacrificar em adoração a eles (Paulo e Barnabé).",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Havendo, porém, os apóstolos Barnabé e Paulo  ouvido isto, e havendo rasgado as suas vestes, saltaram para dentro da multidãO, clamando,",
    "livro": "Is",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E dizendo: “Ó varões, por que essas coisas fazeis vós? Também *nós* somos (meros) homens, sujeitos-às-mesmas-limitações-e-dores-de-sofrimentos como vós, vos pregando-as-boas-novas (o evangelho) para vos converterdes para longe dessas coisas-(ídolos-) de-nenhum-valor, ao Deus, Aquele que está vivendo, ‘o Qual fez o céu, e a terra, e o mar, e todas as coisas dentro deles.’ Êx 20:11",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "O Qual (Deus), nas passadas gerações, suportou todas as nações (dos gentios) andarem nos caminhos delas mesmas.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, em verdade, não deixou a Si mesmo sem testemunho, fazendo o bem desde o céu, chuvas estando nos dando e (também) tempos frutíferos, enchendo de mantimento e alegria os nossos corações.”",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E (Paulo e Barnabé), estas coisas dizendo, com dificuldade impediram os homens-em-multidões a fim dO não oferecerem-sacrifícios (em adoração) a eles.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Chegaram, porém, provenientes-de-junto-de Antioquia e de Icônio, uns judeus e, (depois de) havendo persuadido os homens-em-multidões e havendo matado Paulo por-apedrejamento , eles o arrastavam para-fora-da cidade, havendo-o  considerado-por-causa-de-provas  já ter morrido.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Mas, quando havendo os discípulos se postado em redor dele, então, havendo (Paulo) se levantado, ele entrou para a cidade. E, no dia seguinte, partiu, juntamente-com Barnabé, para dentro de Derbe.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E (Paulo e Barnabé), havendo pregado-as-boas-novas (o evangelho) àquela cidade e havendo ensinado-e-feito-discípulos a muitos, voltaram para dentro de Listra, e Icônio, e Antioquia,",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Firmando-ainda-mais as almas dos discípulos, e exortando-os a continuarem em a Fé  ①, e instruindo-os que nos é adequado  entrar para o reinar de Deus através de muitos pressionamentos, ① nota Jd 3.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E (Paulo e Barnabé, depois de), havendo-lhes feito-eleger-em-votação-por-erguer-de-mãos  presbíteros ① em cada assembleia, então (os discípulos), havendo orado com jejuns, nos confiaram a o Senhor (Jesus) para dentro de Quem eles tinham crido. ① nota 11:30.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ E (Paulo e Barnabé), havendo passado através de Pisídia, chegaram para dentro da Panfília.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, havendo, em Perge, pregado a Palavra ①, desceram para dentro de Atália. ① Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E desde ali zarparam-velejaram para dentro de Antioquia (provenientes de onde estavam tendo sido confiados à graça de Deus, para dentro da obra que cumpriram).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, havendo chegado e havendo reunido a assembleia ①, relataram todas as coisas que Deus fez em-companhia-por-trás deles, e como Ele abriu aos gentios a porta da fé. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E (Paulo e Barnabé) permaneciam ali não pouco tempo, juntamente-com os discípulos.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então certos varões, havendo descido provenientes-de-junto-da Judeia, ensinavam assim aos irmãos: “Se não fordes circuncidados conforme a maneira (prescrita) de Moisés, então não podeis ser salvos.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Havendo, pois, ocorrido uma não pequena discussão e contenda de Paulo e de Barnabé contra eles (os judaizantes), então eles (os crentes de Antioquia) determinaram o subir de Paulo e Barnabé, e alguns outros provenientes-de-dentro-deles, para dentro de Jerusalém, até aos (outros) que são apóstolos e (que também são) ① presbíteros ②, a respeito desta questão. ① nota 2Ts 1:12, regra de Sharp, correta extensão para plurais. ② nota 11:30.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Portanto, em verdade, havendo eles (Paulo, Barnabé, e seus acompanhantes) sido supridos-e-encaminhados pela assembleia ① (de Antioquia), passavam através da Fenícia e Samaria, relatando a conversão dos gentios. E causavam grande alegria a todos os irmãos. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, havendo eles chegado para dentro de Jerusalém, foram bem recebidos pela assembleia (dali) e (também) pelos (demais) apóstolos e pelos presbíteros ① (dali), e lhes anunciaram todas as coisas que Deus fez em-companhia-por-trás deles. ① nota 11:30.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Levantaram-se, porém, alguns já tendo crido ①, de entre aqueles provenientes-de-junto-da seita dos fariseus, (agora) dizendo que é necessário circuncidá-los (aos gentios) e lhes ordenar preservarem-e-obedecerem à Lei de Moisés. ① “tendo crido”: tempo perfeito, ação completa, definitiva, de uma vez para sempre.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Ajuntaram-se, pois, os apóstolos e (também) os presbíteros ① para considerarem a respeito deste assunto. ① nota 11:30.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, (depois de) grande contenda havendo ocorrido, então, havendo-se levantado, Pedro lhes disse: “Ó varões irmãos, *vós* bem-conheceis que, já desde os primeiros dias ①, Deus de entre nós me escolheu para, através da minha boca, ouvirem ② os gentios ③ a Palavra ④ do evangelho (as boas novas), e crerem ②. ① nota 11:15. ② “ouvir”: tempo aoristo, ação completada, não indicando se a ação continua ou não. ③ “gentios”: Cornélio e familiares, At 10,11. ④ Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E o Deus conhecedor-de-corações lhes deu testemunho, dando-lhes o Espírito, o Santo, tanto-quanto-e-como também (O deu) a nós;",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E em nada fez diferença entre nós e eles, pela fé havendo purificado os seus corações.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Agora, pois, por que tentais vós a Deus, em pordes um jugo (a Lei) sobre a nuca dos (Seus) discípulos, o qual (jugo) nem os nossos pais nem nós fomos capazes de suportar?",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Mas, por-operação-de a graça de o Senhor Jesus Cristo , nós (os circuncidados convertidos) estamos crendo já sermos salvos, de acordo com a mesma maneira que também eles.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então calou-se toda a multidão e escutava Barnabé e Paulo relatando quão grandes sinais e prodígios fez Deus, por-operação-deles, entre os gentios.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, depois deles silenciarem, respondeu Jacobo, dizendo: “Ó varões irmãos, dai vós ouvidos a mim:",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Simeão ① relatou como Deus ao princípio olhou-com-cuidado os gentios, para deles tomar para fora um povo para dentro do Seu nome. ① variação hebraica de Simão, como em 2Pd 1:1. Refere-se a Pedro.",
    "livro": "em",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E com isto concordam as palavras dos profetas, como tem sido escrito:",
    "livro": "em",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "‘Depois disto Eu voltarei, e reedificarei o Tabernáculo de Davi, aquele (Tabernáculo) tendo caído, e reedificarei aquilo tendo sido demolido dele, e Eu o reerguerei. Am 9:11,12",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Para que busque a o Senhor o restante dos homens, e todos os gentios, sobre os quais tem sido invocado o Meu nome,’ diz o Senhor, Aquele que está fazendo todas estas coisas.’ Am 9:11,12",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Conhecidas (desde o princípio do mundo) são a Deus todas as Suas obras ;",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Por causa disso, *eu* julgo que não devemos perturbar aqueles, provenientes-de-junto-dos gentios, que estão se convertendo para Deus,",
    "livro": "Am",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Mas lhes escrever para se absterem para longe das contaminações dos ídolos, e da fornicação ①, e daquilo que foi sufocado, e do sangue ②. ① nota Mt 21:31. ② nota v. 29.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque Moisés, desde as antigas gerações, em cada cidade tem aqueles que o estão pregando, nas sinagogas a cada sábado sendo ele lido (em voz alta).”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Então pareceu bem aos apóstolos e aos presbíteros ①, juntamente-com toda a assembleia, (depois de) havendo eleito varões provenientes-de-dentro-deles próprios, enviá-los para dentro de Antioquia juntamente com Paulo e Barnabé, a saber: Judas (sendo de sobrenome Barsabás) e Silas, varões liderando entre os irmãos, ① nota 11:30.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Havendo escrito, através das mãos deles, desta maneira: “Os apóstolos, e os presbíteros, ① e os  (demais) irmãos, aos irmãos provenientes-de-dentro-dos gentios e que estão na Antioquia, e Síria, e Cilícia: Regozijar ②! ① nota 11:30. ② saudação.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porquanto havemos ouvido que alguns, havendo saído provenientes de entre nós ①, vos perturbaram com palavras, transtornando as vossas almas, ordenando-vos serdes circuncidados e preservardes-e-obedecerdes à Lei (mosaica), aos quais não demos tal mandamento, ① comp. 15:1.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Pareceu-nos bem, havendo nós chegado a uma mesma harmonia, e havendo escolhido alguns varões, os enviar até vós, juntamente-com os nossos amados Barnabé e Paulo",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "(Homens já tendo exposto as suas vidas em favor de o nome do nosso Senhor Jesus Cristo).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Temos, pois, enviado Judas e Silas, os quais também ①, por meio de (suas próprias) palavras, estão vos anunciando as mesmas coisas. ① KJB.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Porque pareceu bem, a o Santo Espírito e a nós, nenhuma carga maior deitar sobre vós, exceto estas coisas necessárias:",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Vos absterdes das coisas sacrificadas aos ídolos, e do sangue, e da carne sufocada , e da fornicação ①. Guardando a vós mesmos para-fora-das tais coisas, bem fareis. Bem vos vá!” ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Eles (Paulo, Barnabé, Judas, e Silas), em verdade, pois, havendo sido despedidos, vieram para dentro de Antioquia. E, (depois de) havendo ajuntado a multidão (da assembleia de Antioquia), entregaram a carta a ela.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E, havendo-a lido (em voz alta), eles (da assembleia de Antioquia) se regozijaram (apoiados) sobre a consolação ①. ① “consolação” ou exortação.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Tanto Judas como Silas (também, eles mesmos, profetas sendo), através de abundante palavrA, exortaram os irmãos, e os firmaram-ainda-mais.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E, havendo permanecido ali algum tempo, eles (Judas e Silas), foram liberados-para-voltar (acompanhados) com paz, provenientes-de-junto-dos irmãos, até aos apóstolos;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Pareceu bem, porém, a Silas, ainda permanecer ali .",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "¶ Ora, Paulo e Barnabé demoravam-se em Antioquia ensinando e pregando-as-boas-novas (o evangelho) (também com muitos outros): a Palavra de o Senhor (Jesus).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Depois, porém, de alguns dias, disse Paulo a Barnabé: “(Depois de) havendo nós voltado, que, em verdade, visitemos nossos irmãos através de todas as cidades em que havemos pregado a Palavra de o Senhor (Jesus), para ver como eles estão.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E Barnabé aconselhava tomarem consigo a João, aquele estando sendo chamado de Marcos.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Paulo, porém, julgava adequado que aquele (Marcos) havendo se apartado para longe deles desde a Panfília e não havendo vindo juntamente com eles para dentro daquela obra, não o tomarem juntamente com eles.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Ergueu-se, pois, uma contenda-cortantemente-afiada entre eles (entre Paulo e Barnabé), de modo a serem apartados eles um para longe do outro, e Barnabé, havendo tomado Marcos consigo, zarpar-navegar para dentro de Chipre.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Paulo, porém, havendo escolhido a Silas, partiu, havendo eles sido entregues à graça de Deus, pelos irmãos;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E passava ele (Paulo) através da Síria e Cilícia, firmando-ainda-mais as assembleias.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, chegou ele (Paulo) para dentro de Derbe e Listra. E eis que um certo discípulo estava ali, (tendo) por nome Timóteo, filho de uma certa mulher judia crente (em Jesus), de pai, porém, (gentio de fala de) grego ①;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "O qual (Timóteo) era bem testificado pelos irmãos em Listra e em Icônio.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "A este (Timóteo) escolheu Paulo para ir juntamente-consigo. E, havendo-o tomado, o circuncidou por causa dos judeus , aqueles estando naqueles lugares. Porque tinham sabido, todos, que o seu pai era (gentio de fala de) grego.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Quando, então, (Paulo, Silas, Timóteo) iam-passando-através-das cidades, lhes entregavam, para serem observados, os decretos tendo sido ordenados pelos apóstolos e pelos presbíteros ① que estavam em Jerusalém. ① nota 11:30.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Portanto, em verdade, as assembleias eram (ainda mais) firmadas em a Fé ① e cresciam em número a cada dia. ① nota Jd 3.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E (Paulo, Silas, Timóteo), havendo passado-através-da Frígia e da província da Galácia, e havendo sido impedidos, pelo Santo Espírito, de pregar a Palavra ① na Ásia, ① Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Então, havendo chegado junto à Mísia, intentavam ir à Bitínia; mas o Espírito ① (também) não lhes permitiu isto. ① Erasmo, Complutense, Stephanus não escrevem “de Jesus” aqui.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, havendo eles passado através da Mísia, desceram para dentro de Trôade.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ E uma visão foi vista por Paulo, durante a noite: um certo varão da Macedônia estava tendo se postado-em-pé, rogando-lhe, e dizendo: “(Depois de) havendo tu cruzado ① (o Mar Ageu) para (chegares) dentro da Macedônia, ajuda-nos.” ① “cruzar” faz parte da ordem/súplica para ajudar.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, depois que ele (Paulo) viu a visão, imediatamente procuramos nós ① partir em frente, para a Macedônia, seguramente-concluindo nós que tem nos chamado o Senhor (Jesus) para a eles pregarmos-as-boas-novas (o evangelho). ① o escritor (Lucas) está acompanhando Paulo.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Havendo nós, pois, içado-as-velas-e-zarpado para longe de Trôade, viemos em curso direto para a (ilha de) Samotrácia e, no dia seguinte, para Neápolis;",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, dali, para Filipos, que é a principal cidade dessa parte da Macedônia, e é uma colônia . E estávamos naquela cidade, ali permanecendo alguns dias.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, no dia doS sábadoS ①, saímos até fora da cidade, e chegamos ao lado do rio, onde era costumeiro ser feita oração . E, havendo-nos assentado, falávamos às mulheres lá se havendo ajuntado. ① o primeiro dos sete sábados das Primícias (onde os molhos eram movidos)?",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E uma certa mulher, (tendo) por nome Lídia, uma vendedora de púrpura, da cidade de Tiatira, que estava adorando a o Deus ①, nos ouvia; de quem o Senhor (Jesus) abriu o coração para dar-atenção às coisas estando sendo faladas por Paulo ① nota v.13.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, depois que ela foi submersa (ela e a sua casa-família), ela nos rogou, dizendo: “Se tendes vós me julgado fiel a o Senhor (Jesus) ser eu, então, havendo vós entrado para a minha casa, permanecei ali.” E nos compeliu a isso.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Ora, (em dia posterior) aconteceu, estando nós indo à oração, uma certa criada moça possuindo um espírito (demônio) de adivinhação  nos sair ao encontro, a qual dava grande lucro aos seus senhores (-donos-controladores), profetizando-fora-de-si.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Esta, havendo seguido a Paulo e a nós, clamava, dizendo: “São escravos de o Deus Altíssimo estes varões que nos pregam o  Caminho da salvação.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E ela fazia isto sobre (a longura de) muitos dias. E, havendo Paulo se sentido (crescentemente) importunado (por isto), e havendo-se voltado para aquele espírito (demônio), disse: “Ordeno-te, em o nome de Jesus Cristo, saíres para longe dela.” E ele saiu, na mesma hora.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, havendo os senhores (donos-controladores) dela visto que foi embora a esperança do lucro deles, então, havendo eles agarrado Paulo e Silas, os arrastaram para dentro da praça-de-mercado ①, até diante dos governantes. ① também pode ser traduzido como foro ou corte, o local público de audiências e julgamentos.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E, havendo-os trazido aos magistrados, disseram: “Estes varões excedentemente perturbam a nossa cidade, judeus sendo eles,",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E ensinam costumes que não nos é lícito receber nem praticar, romanos sendo nós.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E se levantou-unida a multidão contra eles (Paulo e Silas). E os magistrados, havendo rasgado fora as vestes deles (de Paulo e Silas), ordenavam açoitá-los com varas.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, muitos açoites havendo adicionado sobre eles (Paulo e Silas), os lançaram para dentro da prisão, havendo ordenado ao carcereiro guardá-los com segurança.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O qual, uma tal ordem tendo ele recebido, os lançou para dentro do cárcere interior, e os pés deles firmemente-prendeu para dentro do tronco.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, perto da meia-noite, Paulo e Silas, orando, cantavam-hinos a Deus, e os escutavam os outros prisioneiros-acorrentados.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, de repente, um terremoto ocorreu, grande, de modo a serem movidos os alicerces do cárcere. E, imediatamente, foram abertas todas as portas (do cárcere), e as correntes-de-aprisionamento de todos (os presos) foram soltas.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, havendo o carcereiro sido acordado para-fora-do seu sono, e havendo visto já tendo sido abertas as portas da prisão, então, havendo sacado a sua espada, estava para a si mesmo matar, supondo já terem fugido-para-fora (todos) os prisioneiros-acorrentados.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Clamou, porém, Paulo, com grande voz, dizendo: “Nenhum mal faças a ti mesmo, porque todos estamos aqui.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E (o carcereiro), havendo pedido por luzes, saltou para dentro (do cárcere) e, trêmulo havendo-se tornado, se prostrou ante Paulo e Silas.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, havendo-os trazido para fora, dizia: “Ó senhores, que me é necessário fazer a fim de que eu seja salvo?”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E eles disseram: “Crê tu (apoiado) sobre o Senhor Jesus Cristo , e tu serás salvo. Semelhantemente, creia a tua família, e será salva ”.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E eles pregaram a Palavra de o Senhor (Jesus) a ele (ao carcereiro), e a todos aqueles que estavam dentro da sua casa.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E (o carcereiro), havendo-os tomado-consigo naquela mesma hora da noite, banhou-todo-o-corpo deles, (limpando-os daquilo) proveniente-de-junto-dos ferimentos deles. E (o carcereiro) foi submerso, e todos  os seus (familiares que creram): logo-depois.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E (o carcereiro), havendo trazido a eles (Paulo e Silas) para dentro da sua casa, pôs diante deles uma mesa (com alimentos); e ele exultou juntamente com toda a sua casa-família, tendo elE crido para dentro de Deus.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "¶ E dia havendo-se feito, os magistrados enviaram (ao carcereiro) oficiais de justiça, dizendo: “Solta, tu, aqueles (dois) varões.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E anunciou o carcereiro estas palavras a Paulo, dizendo: “Têm os magistrados enviado (emissários) a fim de que vós sejais libertados. Agora, pois, havendo saído, ide vós em paz.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Paulo, porém, dizia a eles (carcereiro e enviados): “Quando havendo eles nos açoitado publicamente, não havíamos sido julgados-condenados; e homens romanos sendo nós, lançaram-nos para dentro da prisão. E, agora, encobertamente nos lançam fora? Não será assim; mas, havendo eles vindo, que eles mesmos nos tragam para fora.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E os oficiais de justiça relataram estas palavras aos magistrados; e estes temeram, em havendo ouvido que eles (Paulo e Silas) são romanos.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "E, havendo vindo, lhes dirigiram súplicas. E, havendo-os tirado para fora, pediram para eles (Paulo e Silas) saírem da cidade.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E, havendo vindo para-fora-da prisão, eles (Paulo e Silas) entraram para a casa de Lídia. E, (depois de) havendo visto aos irmãos, os confortaram, e (, depois,) partiram.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Havendo (Paulo, Silas e Timóteo) viajado através de Anfípolis e Apolônia, chegaram para dentro de Tessalônica, até onde estava a sinagoga dos judeus.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, segundo tendo sido o costume de Paulo, ele entrou até eles (os judeus na sinagoga); e, por três sábados, pregava-argumentava (para-convencer) a  eles proveniente-de-junto-das Escrituras,",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Totalmente-dividindo-abrindo-expondo-as, e demonstrando que “era necessário o Cristo haver padecido e haver-ressuscitado para-fora-de-entre os mortos.” E que “este é o Cristo: Jesus, a Quem *eu* vos prego.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E alguns provenientes-de-dentro-deles foram-persuadidos-a-crer. E ajuntaram-associaram-se a Paulo e a Silas: tanto uma grande multidão de (prosélitos de fala dos) gregos (que já estavam) adorando (Deus), como não poucas das mulheres principais.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "¶ Mas, havendo sido movidos-de-inveja os judeus que estão descrendo-desobedecendo, e havendo tomado consigo alguns varões perversos provenientes-de-dentro-dos vagabundos-de-mercado, e havendo ajuntado uma multidão, alvoroçavam a cidade. E, havendo investido contra a casa de Jasom, procuravam trazê-los (Paulo e Silas) para fora, para-o-meio-do povo.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, não os havendo achado, arrastavam Jasom e alguns irmãos para diante dos magistrados da cidade, clamando: “Aqueles havendo virado o mundo de cabeça para baixo, esses tais estão presentes também aqui;",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Aos quais tem Jasom recebido. E todos estes contra os decretos de César procedem, dizendo um rei diferente haver: Jesus.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E alvoroçaram a multidão e os governantes da cidade, em ouvindo eles estas coisas.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, havendo (os magistrados) recebido segurança ①  de-ao-lado-de Jasom e dos demais, os soltaram. ① KJB.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Ora, os irmãos imediatamente, durante a noite, enviaram embora tanto Paulo como Silas para dentro de Bereia; os quais, lá havendo chegado, iam (regularmente e sozinhos) para dentro da sinagoga dos judeus.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Ora, estes (os bereianos) eram mais nobres do que aqueles que estavam em Tessalônica, porque eles (os bereianos) receberam a Palavra ① com toda a prontidão de mente ②, cada dia examinando nas Escrituras caso sejam (de fato) estas coisas (pregadas por Paulo) assim.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Muitos homens, em verdade, pois, proveniente-de-dentro-deles (os judeus), creram. E, das honoráveis mulheres (prosélitas de fala das) gregas, e dos varões (prosélitos de fala grega), creram não poucos.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Quando, porém, os judeus provenientes-de-junto-de Tessalônica souberam que também em Bereia foi pregada por Paulo a Palavra de Deus, foram também lá, agitando as multidões.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, imediatamente então, os irmãos enviaram Paulo embora, para ir como se fosse até ao Mar (Ageu). Permaneciam, porém, tanto Silas quanto Timóteo, ali.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Ora, aqueles que estavam conduzindo Paulo o trouxeram até Atenas. E, havendo eles recebido uma ordem para (ser transmitida a) Silas e Timóteo, a fim de que, o mais depressa possível, viessem até ele (Paulo), partiram.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, enquanto Paulo estava em Atenas anelantemente-esperando por eles (por Silas e Timóteo), o seu espírito era dolorosamente-comovido dentro dele, vendo a cidade sendo inteiramente-idólatra ①. ① ou “cheia de ídolos”.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Portanto em verdade, de-forma-completa-argumentava, dentro da sinagoga, com os judeus e aqueles ① que (lá) estavam adorando, e (adicionalmente), todos os dias, na praça-de-mercado, de-forma-completa-argumentava com aqueles lá se encontrando com ele. ① gentios convertidos ao judaísmo.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Então alguns dos epicureus (e dos estoicos), filósofos, se ajuntavam-para-se-lançar contra ele. E alguns diziam: “Que poderia este tagarela-sem-sentido ① estar querendo dizer?” E outros diziam: “ Parece ser um proclamador de deuses ② estrangeiros,” porque de Jesus e da ressurreição ele lhes pregava-as-boas-novas (o evangelho). ① “spermologos”: “corvo ou pássaro coletor de sementes”. Pode se referir a falador de tolices, ou mendigador de grãos caídos no chão, ou pessoa de desprezível classe. ② “daimonion” literalmente é “de demônios”.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, havendo eles o segurado, o levaram ao Areópago , dizendo: “Poderemos nós saber que nova doutrina é essa que está sendo falada por ti?",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Pois trazes tu para dentro dos nossos ouvidos certas coisas sendo-estranhas? Queremos, pois, saber o que estas coisas poderiam significar.”",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "(Pois todos os atenienses, e os estrangeiros ali peregrinando, em nada mais gastavam-seus-tempos-convenientes, exceto em contar algo e em ouvir algo (ainda) mais novo).",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E, havendo Paulo sido postado no meio do Areópago ①, dizia: “Ó varões atenienses: em todas as coisas vos vejo como sendo muito tementes-a-deuses-demônios ; ① nota v. 19.",
    "livro": "Jd",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque, passando-através (de Atenas) e atentamente-observando os vossos objetos-recebedores-de-adoração, achei também um altar em que tinha sido insculpido-por-cima ①: ‘AO DEUS NÃO CONHECIDO’. Esse, portanto, a Quem, não O conhecendo, vós adorais, Ele é Quem eu vos anuncio. ① nota 2Co 3:3.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O Deus, Aquele havendo feito o mundo e tudo que nele há, *Ele*, do céu e da terra sendo o Senhor, não habita em lugares-santos feitos-por-mãos (de homens);",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Nem tampouco por mãos de homens é servido, como que necessitando de alguma coisa, (visto que) Ele está dando a todos a vida, e a respiração, e todas as coisas ①; ① Beza 1589, 1598, KJB têm “e todas as coisas”.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E fez, provenientes-de-dentro-de exatamente um sangue , cada-uma-e-todas as nações dos homens, para habitarem sobre toda a face da terra, havendo determinado os tempos tendo sido de antemão ordenados, e os limites da habitação deles;",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Para buscarem eles a o Senhor, se talvez tateiem-à-procura-de Ele e O achem; embora, em verdade, não estando Ele longe de cada exatamente um de nós.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Porque nEle estamos vivendo, e somos movidos, e estamos existindo; como também alguns de entre vós, poetas, têm dito: ‘Porque, dEle , nós também somos a linhagem.’",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Sendo nós, pois, a linhagem de Deus, não devemos supor a (Triúna) Divindade ser semelhante ao ouro, ou à prata, ou à pedra, (isto é,) à coisa-esculpida por arte e invenção do homem.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Portanto, em verdade, havendo Deus não levado em conta os tempos desta ① nossa ignorância, agora Ele ordena a todos os homens, em todo o lugar, se arrependerem; ① KJB.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Porquanto Ele determinou um dia em que está para ① julgar o mundo, em justiça, dentro dAquele Varão (Jesus) que designou; indubitável-prova ② disto havendo (Deus) dado a todos os homens, em havendo-O ressuscitado para-fora-de-entre os mortos.” Sl 9:8 ① “está para”: nota sobre “mello” em 24:15. ② ou “certeza disto havendo (Deus) dado” ou “fé havendo (Deus) oferecido”.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Então, havendo eles (os atenienses) ouvido falar da ressurreição procedente-de-entre-os ① mortos, alguns, em verdade, escarneciam, e outros disseram: “Ouviremos a ti uma outra vez, a respeito disso.” ① genitivo ablativo.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "E, assim, Paulo saiu proveniente-de-dentro-do meio deles.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Alguns varões, todavia, havendo sido colados a ele, creram; entre os quais também estavam Dionísio (o areopagita ①), e uma mulher (tendo) por nome Dâmaris, e outros juntamente-com eles. ① “areopagita”: membro do tribunal do Monte de Marte.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, depois disto, havendo Paulo partido para-fora-de Atenas, chegou até-dentro de Corinto.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo achado um certo judeu (tendo) por nome Áquila (natural do Ponto, há pouco tendo ele vindo proveniente-de-junto-da Itália) e Priscila (a sua esposa) (pois tinha ordenado Cláudio (César) que todos os judeus saíssem provenientes-de-dentro-de Roma), veio (e ajuntou-se) a eles.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, em razão de ser (Paulo) do mesmo ofício (deles), permanecia ao lado deles, e trabalhava; pois eles eram fazedores de tendas, por ofício.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E (Paulo) pregava-argumentava (para-convencer) ① na sinagoga, todos os sábados, e tanto aos judeus como aos (prosélitos de fala dos) gregos ele persuadia-a-crer. ① Nota 17:2.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, quando tanto Silas como Timóteo desceram (provenientes-de-junto-da Macedônia), foi Paulo pressionado no espírito ①, plenamente-testificando aos judeus que Jesus é o Cristo. ① “espírito”: inicial minúscula, como na KJB.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas, estando eles (os judeus) resistindo e blasfemando, então (Paulo), havendo agitado-sacudido (para a poeira cair fora) as vestes dele mesmo, lhes disse: “O vosso sangue recaia ① sobre a vossa própria cabeça! Limpo ② estou *Eu*. E, desde agora em diante, para dentro dos gentios ③ irei.” ① recaia quanto à culpa por não crerem, mesmo havendo ouvido o evangelho a eles tendo sido pregado. ② limpo quanto ao sangue deles: Ez 33:4-9. ③ doravante, em Corinto, Paulo concentrou-se nos gentios abertos ao evangelho.",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ E, havendo saído dali, (Paulo) foi para dentro da casa de um certo homem (tendo) por nome Justo, o qual estava servindo a Deus, e cuja casa estava sendo-contígua à sinagoga.",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E Crispo, o maioral da sinagoga, creu em o Senhor (Jesus), juntamente-com toda a sua casa-família. E muitos dos coríntios, ouvindo-atendendo a Paulo, criam e eram submersos.",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E disse o Senhor (Jesus) a Paulo  (por-operação-de uma visão durante a noite): “Não temas, mas fala tu, e que não guardes-silêncio;",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque *EU* SOU contigo, e nenhum homem porá mão sobre ti para te fazer mal; porque muito povo há para Mim nesta cidade.”",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E (Paulo) permaneceu um ano e seis meses ali, ensinando entre eles a Palavra ① de Deus. ① Palavra de Deus, ESCRITA ou ENCARNADA.",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Enquanto Gálio, porém, estava sendo procônsul da Acaia, os judeus fizeram uma insurreição, em uma mesma harmonia, contra Paulo, e o levaram ante a cadeira-de-juiz (sobre-plataforma),",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Dizendo que: “(de um modo) contra a Lei (Mosaica), este varão persuade os homens a servirem a Deus.”",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, quando estando Paulo para abrir a (sua) boca, disse Gálio aos judeus: “Certamente, se, em verdade, houvesse sido feito algum mal, ou algum enorme crime, ó judeus, na medida da razão eu vos aguentaria (acusar Paulo),",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Se, porém, isto é uma questão acerca de uma palavra, e de nomes, e da lei que há entre vós, vós mesmos vereis isto; porque juiz dessas coisas *eu* não quero ser.”",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E os expulsou para longe da cadeira-de-juiz (sobre-plataforma).",
    "livro": "Ez",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Então, havendo todos os (gentios de fala dos) gregos ① agarrado Sóstenes  (o maioral da sinagoga), davam-repetidas-bastonadas nele, diante da cadeira-de-juiz (sobre-plataforma). E nenhuma destas coisas a Gálio incomodava. ① nota 14:1.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Paulo, porém, ainda havendo permanecido ali muitos dias ①, depois disso, havendo ele se despedido dos irmãos, zarpava-navegava dali para dentro da Síria. E juntamente-com ele iam Priscila e Áquila, havendo (somente Áquila) ② tosquiado a sua cabeça em Cencreia, porque ele (somente Áquila) ② tinha voto. ① Um ano e meio anos, At 18:11. ② “somente Áquila”: ver Meyer.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E (Paulo) chegou para dentro de Éfeso, e os deixou ali. Ele mesmo, porém, havendo entrado para a sinagoga, então de-forma-completa-argumentou com os judeus.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E, rogando eles para (Paulo) por mais algum tempo demorar-se ao lado deles, ele não assentiu,",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Mas despediu-se deles, havendo dito: “É necessário a mim, de-qualquer-e-toda-maneira, o tempo desta festa que está vindo, passá-lo em Jerusalém①; mas outra vez retornarei até vós, se Deus estiver querendo.” E içou-as-velas-e-zarpou para longe de Éfeso. ① tradução de Tyndale.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E (Paulo), havendo desembarcado para dentro de Cesareia, e depois havendo subido para Jerusalém e havendo saudado a assembleia ①, depois desceu para dentro de Antioquia. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ E (Paulo), (depois de) havendo permanecido ali algum tempo, partiu, atravessando em-uma-ordem toda a província da Galácia e da Frígia, firmando-ainda-mais todos os discípulos (de lá).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E um certo judeu, chamado por nome de Apolo, um Alexandrino por nascimento, varão instruído-eloquente, veio para dentro de Éfeso, poderoso sendo nas Escrituras.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Este varão estava tendo sido instruído no caminho de o Senhor (Jesus). E, sendo fervoroso no espírito, falava e diligentemente ① ensinava as coisas a respeito de o Senhor (Jesus), mas bem-conhecendo somente a submersão (de natureza da) de João ②. ① KJB. ② conhecendo tudo o pregado por e até João, o submersor.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E *ele* (Apolo) começou a falar ousadamente na sinagoga. E Áquila e Priscila (, depois de,) havendo-o ouvido, o levaram consigo e (privadamente) lhe expuseram mais precisamente o caminho de Deus.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, intencionando ele (Apolo) passar-através, para dentro da Acaia ①, então, havendo-o animado, os irmãos escreveram aos discípulos para o receberem; o qual, havendo chegado, foi de muita ajuda, através da graça (de Deus), para aqueles já tendo crido ; ① cuja principal cidade era Corinto.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Porque, com grande veemência, aos judeus (Apolo) convencia publicamente, mostrando, através das Escrituras, Jesus ser o Cristo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, sucedeu que, durante o estar Apolo em Corinto, Paulo, (depois de) havendo passado através de todas as regiões superiores (da Ásia Menor), chegar para dentro de Éfeso. E, ali havendo achado alguns discípulos,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Lhes disse: “Em seguida a ① havendo vós crido, recebestes vós o Espírito Santo?” E eles lhe disseram: “Ao contrário, nem mesmo havemos nós ouvido se um tal Espírito Santo há.” ① KJB https://brandplucked.webs.com/acts192eph113.htm .",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então (Paulo) lhes perguntou: “Para dentro de que, pois, fostes submersos?” E eles disseram: “Para dentro da submersão (de natureza da) de João.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Disse-lhes, porém, Paulo: “João, em verdade, submergiu ((realizando) a submersão (como sinal) de arrependimento), ao povo dizendo que, para dentro de Aquele estando vindo após si (após João), cresse, isto é, (cresse) para dentro de o Cristo : Jesus.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, (depois de) havendo eles ouvido-aceitado isto, foram submersos para dentro de o nome de o Senhor Jesus.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, havendo Paulo posto sobre eles as suas mãos, então veio o Espírito, o Santo, sobre eles; e falavam em línguas estrangeiras (aos falantes) ①, e profetizavam . ① nota 2:4.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E eram todos esses varões cerca de doze.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Ora, (depois de) havendo entrado para a sinagoga, ele (Paulo) falava ousadamente por-espaço-de ① três meses, de-forma-completa-argumentando e persuadindo-a-crer as coisas a respeito do reinar de Deus. ① KJB, Almeida-1693.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Como, porém, alguns deles eram endurecidos e descriam-desobedeciam, falando mal do Caminho (Jesus) perante a multidão, então, havendo-se retirado para longe deles, ele (Paulo) separou-para-longe os seus (novos) discípulos, todos os dias pregando-argumentando (para-convencer) ① na escola de um certo Tirannos. ① Nota 17:2.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E isto sucedeu por-espaço-de dois anos, de tal maneira a todos aqueles habitando na Ásia ouvirem a Palavra de o Senhor Jesus , tanto judeus como (gentios de fala dos) gregos ②. ① KJB, Almeida-1693. ② nota 14:1.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E obras-de-poder (de Deus) não comuns ① fazia Deus através das mãos de Paulo, ① como milagres são extremamente raros, então “não comuns” pode significar que os milagres não tinham precedentes na vida de Paulo? Ou na dos demais apóstolos?",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "De forma a até mesmo sobre aqueles homens estando enfermos serem levados (provenientes-de-junto-da pele do corpo dele (Paulo)) lenços ou aventais, e (então) as enfermidades serem removidas para longe deles, e os espíritos malignos saírem para longe deles.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E alguns homens, provenientes-de-junto-dos judeus que estavam vagabundeando, exorcistas, tentaram invocar (sobre aqueles tendo os espíritos malignos) o nome de o Senhor Jesus dizendo: “(Que saiais,) estamos solenemente vos ordenando por ① Jesus, a Quem Paulo prega.” ① “por” ou “em nome de”.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E existiam certos varões: os sete filhos de Ceva (que era judeu, sumo sacerdote) , os quais estavam fazendo aquilo.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "(Nisso) havendo, porém, respondido, o espírito, o maligno, disse: “Jesus eu conheço, e Paulo bem-conheço quem é; *vós*, porém, quem sois vós?”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, saltando sobre eles o homem em quem estava o espírito maligno, e havendo subjugado  a todos eles, prevaleceu contra eles; de tal maneira a eles, nus e tendo sido feridos, fugirem para-fora-daquela casa.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E isto tornou-se notório a todos, tanto judeus como (gentios de fala dos) gregos ①, aqueles habitando em Éfeso. E caiu temor sobre todos eles, e era magnificado o nome de o Senhor Jesus. ① nota 14:1.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E muitos daqueles tendo crido vinham, confessando (Jesus) e publicamente-declarando as (más) práticas deles.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Também muitos daqueles havendo praticado as artes do ocultismo ①, então, havendo trazido os seus grandes-livros-rolo, completamente-queimavam-nos diante de todos. E fizeram a conta dos preços deles, e acharam que montava a cinco miríades ② de peças de prata ③. ① ou “artes da má curiosidade”, a curiosidade pelo oculto, pela mágica, pela feitiçaria. ② “miríade” é dez mil. Portanto, cinco miríades = cinquenta mil. ③ provavelmente eram dracmas, onde uma dracma = um  denário = um  jornal, salário por um  dia do trabalhador braçal.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Assim, com poder estava a Palavra de Deus ① crescendo e prevalecendo. ① “de Deus”: Antiga Ítala, D, E, it[d], it[w], Siríaco, sir[p], Bíblia Armênia (300’s), Códice Cantabrigiensis de Beza, KJB.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Ora, depois que foram cumpridas estas coisas, propôs Paulo no seu espírito ir para dentro de Jerusalém, (depois de) havendo passado através da Macedônia e através da Acaia; havendo (ademais) dito: “Depois de haver eu estado ali (em Jerusalém), me é necessário também Roma ver.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E (Paulo), (depois de) havendo enviado para dentro da Macedônia dois daqueles (homens) que o estão servindo (Timóteo e Erasto), deu atenção ① à Ásia② por mais algum tempo. ① portanto, permaneceu ali. ② Éfeso, cf. v. 28.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E ergueu-se, naquele mesmo tempo, um alvoroço não pequeno, a respeito de o Caminho (Jesus),",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque um certo varão (tendo) por nome Demétrio, esculpidor (menos nobre) da prata, anteriormente fazendo nichos (de prata) de Ártemis ①, com isto trazia aos artífices (mais nobres) lucro não pequeno, ① Ártemis, dos gregos, é a mesma Diana, dos romanos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Aos quais (esculpidores menos nobre), havendo ele reunido-em-um-só-ajuntamento (e a aqueles que eram oficiais de obras de semelhante tipo), disse: “Ó varões, vós bem-conheceis que, proveniente-de-dentro-deste ofício, a nossa prosperidade temos;",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E bem vedes e ouvis que, não somente em Éfeso, mas até quase em toda a Ásia, este Paulo, havendo persuadido-a-crer, afastou (de nós) uma numerosA multidão, dizendo que não são deuses aqueles que, por-operação-de (nossas) mãos, estão sendo feitos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E não somente isto nos põe em perigo de a nossa profissão ir para dentro de descrédito, mas também de o próprio templo da grande deusa Ártemis ① para dentro de nada ser reconhecido, e também estar prestes a ser destruída a majestade dela (Ártemis), a quem toda a Ásia (e o mundo) adorA.” ① Diana, para os romanos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E eles (os ourives presentes), havendo ouvido isto e havendo-se tornado cheios de ira, clamavam alto, dizendo: “Grande é a Ártemis ① dos efésios!” ① Diana, para os romanos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E foi enchida toda a cidade de confusão; e eles arremeteram-em-carreira, em uma mesma harmonia, para dentro do teatro-fórum, havendo arrebatado juntamente consigo Gaio e Aristarco (macedônios, companheiros-de-viagem de Paulo).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, quando Paulo querendo ir para dentro do povo, isto não lhe permitiam os discípulos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E também alguns dos principais da Ásia, sendo amigos dele, havendo enviado (mensageiros) até ele, rogavam-lhe não arriscar-dar a si mesmo para dentro do teatro-fórum.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Em verdade, pois, alguns de uma maneira e outros de outra (maneira), clamavam, porque estava o ajuntamento tendo sido tumultuado. E a maioria deles não tinha sabido por que causa eles tinham se ajuntado.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Então, para-fora-da multidão trouxeram à frente Alexandre, os judeus o impelindo ① para diante. E Alexandre, havendo feito um sinal ② com a sua mão, queria fazer sua própria defesa diante do povo. ① Beza tem particípio presente. ② pedido por silêncio e atenção.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Havendo eles, porém, reconhecido que ele é um judeu, voz houve exatamente uma proveniente-de-dentro-de todos, por-espaço-de ① cerca de duas horas clamando alto: “Grande é a Ártemis ② dos efésios!” ① KJB, Almeida-1693. ② Diana, para os romanos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Então, depois de havendo o escrivão da cidade apaziguado a multidão, diz: “Ó varões efésios, por que isto? Qual homem há que não conhece a cidade dos efésios como sendo a adoradora guardadora-zeladora do templo da grande deusa Ártemis ① e da imagem-Que-Desceu-De-Zeus? ① “Ártemis”: os romanos a chamam de “Diana”.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Irretrucáveis, pois, sendo estas coisas, necessário vos é estardes tendo sido acalmados, e nada fazerdes precipitadamente.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Porque trouxestes aqui estes varões, mesmo não sendo eles saqueadores de templos ①, nem estando blasfemando da vossa deusa. ① KJB: roubadores de igrejas.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Portanto, em verdade, se Demétrio e os artífices que estão juntamente-com ele têm alguma palavra contra algum homem, audiências-de-julgamento são conduzidas e procônsules há: acusem-processem eles uns aos outros.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Se, porém, intensamente procurais alguma coisa a respeito de outros assuntos, na legítima assembleia isto será resolvido.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Porque também estamos correndo perigo de ser acusados de insurreição a respeito deste dia (de hoje), causa nenhuma havendo com que poderemos dar uma razão para este desordeiro-ajuntamento.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "E, havendo dito isto, (o escrivão) despediu a assembleia.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Depois, porém, de haver cessado o alvoroço, então, havendo Paulo chamado a si os discípulos e havendo-os abraçado (em despedida), partiu para ir para dentro da Macedônia.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, (depois de) havendo passado através daquelas partes, e havendo-os ① exortado com abundante palavrA, veio para dentro da Grécia. ① aos crentes Macedônios.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, havendo ele permanecido ali três meses, e havendo sido feita contra eles uma maquinação (para-emboscada) pelos judeus, então, estando ele para içar-as-velas-e-zarpar para dentro da Síria, se lhe mudou o propósito  para o de retornar (por terra) através da Macedônia..",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E o acompanhava, até à Ásia: Sópater, um bereiano; e, dos Tessalonicenses, Aristarco e Segundo; e Gaio (de Derbe); e Timóteo (de Listra); e, dos da Ásia, Tíquico e Trófimo.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Estes, havendo ido-de-antemão, nos ① esperavam em Trôade. ① o escritor (Lucas) está acompanhando Paulo.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Nós, porém, zarpamos-navegamos depois dos dias da festa dos pães ázimos, para longe de Filipos; e, dentro de cinco dias, chegamos até eles ①, para dentro de Trôade, onde permanecemos sete dias. ① os citados em v. 4.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Ora, no primeiro dos sete-dias-da-semana , tendo sido ajuntados os discípulos para partir o pão ①, Paulo pregava-argumentava (para-convencer) ② a eles, estando-para-partir (de viagem) no dia seguinte; e prolongava a sua pregação até à meia-noite. ① celebração da ceia de o Senhor!. ② Nota 17:2.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E havia muitas lâmpadas no salão do andar superior, onde eles estavam tendo sido ajuntados.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, estando-assentado um certo jovem-varão, (tendo) por nome Êutico, sobre (a borda de) a janela, estava sendo tomado de um sono profundo, enquanto estando Paulo pregando-argumentando (para-convencer) ① durante maior tempo. E, havendo (Êutico) sido tomado daquele sono, caiu proveniente-de-junto-do terceiro andar para abaixo. E foi levantado-e-levado, já morto. ① Nota 17:2.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Havendo, porém, descido, Paulo inclinou-se sobre ele e, havendo-o abraçado, disse (aos discípulos): “Não estejais vós em tumulto, porque (novamente) a alma dele nele está.”",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E (Paulo) havendo subido de volta, e havendo partido o pão ①, e havendo comido, e lhes havendo falado largamente até à alvorada, assim partiu. ① celebração da ceia de o Senhor?.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E (os discípulos) levaram o jovem, vivendo; e foram não pouco consolados.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Nós ①, porém, já de antemão havendo ido para-sobre o navio, içamos-as-velas-e-zarpamos para dentro de Assós (ali intencionando receber-para-dentro (do navio) Paulo), porque assim (nos) estava tendo sido (por ele) ordenado, intencionando ele mesmo ir-a-pé. ① Lucas e outros acompanhantes.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, quando (Paulo) se ajuntou a nós para dentro de Assós, então, havendo nós o recebido-para-dentro (do navio), chegamos para dentro de Mitilene.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, desde ali havendo nós zarpado-velejado, no dia se seguindo chegamos defronte de Quios; e, no dia seguinte, chegamos para dentro de Samos. E, (depois de) havendo nós demorado em Trogílio, no dia seguinte chegamos para dentro de Mileto.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque já determinou Paulo navegar-ao-largo de Éfeso, para que não lhe acontecesse gastar tempo na Ásia. Porque ele se apressava para, se possível lhe era, no dia de Pentecostes estar chegado para dentro de Jerusalém.",
    "livro": "Nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E Paulo, provenientes-de-junto-de Mileto havendo enviado (emissários) para dentro de Éfeso, chamou-para-si os presbíteros ② daquela assembleiA ①. ① ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18. ② nota 11:30.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, logo que (tais presbíteros) chegaram até ele, (Paulo) lhes disse: “*Vós* bem-conheceis, desde o primeiro dia em que pus os pés para dentro da Ásia, a maneira como, no meio de vós, estive eu em todo esse tempo;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Servindo a o Senhor (Jesus) com toda a humildade, e muitas lágrimas, e provações (aquelas havendo vindo sobre mim nas maquinações (para emboscada) dos judeus);",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Como nada, daquilo sendo proveitoso, deixei de vos anunciar e vos ensinar, publicamente e de casa em casa ①, ① KJB.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Plenamente testificando, tanto aos judeus como aos (gentios de fala dos) gregos ①, o arrependimento para dentro de Deus, e a fé para dentro do nosso Senhor Jesus Cristo . ① nota 14:1.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E, agora, eis que *eu*, tendo sido acorrentado no meu espírito ①, estou-indo para dentro de Jerusalém, não tendo eu sabido as coisas que nela me acontecerão, ① inicial minúscula, como na KJB.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Exceto que o Espírito, o Santo, em cada cidade plenamente me testifica, dizendo que correntes-de-aprisionamento e aflições permanecem-esperando por mim (em Jerusalém).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Mas de nenhuma dessas coisas eu faço caso, nem em nada tenho a minha vida por preciosa para mim mesmo, de modo a completar eu a minha carreira com alegria, e o encargo-de-servir que recebi proveniente-de-ao-lado-de o Senhor Jesus, para plenamente testemunhar eu do evangelho (as boas novas) da graça de Deus.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, agora, eis que  *eu* sei que vós todos (por entre os quais fui-através, pregando o reinar de Deus ) não mais vereis o meu rosto.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Portanto, solenemente vos tomo como testemunhas, neste dia de hoje, de que limpo estou eu para longe do sangue de todos (vós),",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque nunca deixei de vos anunciar todo o desejo-propósito de Deus.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Vigiai-cuidai-guardai, pois, a vós mesmos e a todo o rebanho no meio do qual o Espírito, o Santo, vos constituiu pastores-superintendentes ①, para apascentardes ② a assembleia ③ de Deus, a qual Ele resgatou por-operação-de o Seu próprio sangue . ① nota 1Tm 3:2. ② nota Mt 2:6. ③ ajuntamento local biblicamente organizado e reunindo-se regularmente. Nota Mt 16:18.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porque *eu* tenho sabido isto: que, depois da minha partida, entrarão lobos cruéis para o meio de vós, não poupando o rebanho;",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E que, desde entre os próprios de vós, se levantarão varões falando coisas tendo sido distorcidas, para atraírem os discípulos em-seguimento-a si-mesmos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Portanto, vigiai vós, lembrando-vos de que (durante três anos) noite e dia eu nunca cessei de, com lágrimas, estar admoestando a cada um de vós.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E agora entrego-vos, ó irmãos , a Deus e à Palavra da Sua graça; o Qual (Deus) está sendo poderoso para vos sobre-edificar e vos dar herança entre todos aqueles (já) tendo sido santificados.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "A prata, ou o ouro, ou as vestes, de nenhum homem cobicei eu.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Sim, vós mesmos sabeis que, para o que era necessário a mim e àqueles estando comigo, serviram estas (minhas) mãos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Em todas estas coisas mostrei eu a vós outros que, assim trabalhando, nos é necessário sustentar (com as mãos) aqueles que estão sendo fracos, e recordar as palavras de o Senhor Jesus, as quais Ele mesmo disse: ‘Muito mais bem-aventurada coisa é dar do que receber’.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "E (Paulo), estas coisas havendo dito e havendo dobrado os seus joelhos, orou juntamente-com todos eles.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E houve um grande pranto de todos. E eles, lançando-se sobre o pescoço de Paulo, muito-e-ternamente-beijavam a ele,",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Entristecendo-se muito, principalmente por causa da palavra que ele tinha dito, que não mais estão para o seu rosto ver. E eles o supriam-e-acompanhavam até ao navio.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, quando aconteceu, ao nosso içar-as-velas-e-zarpar, depois de havendo nós sido arrancados para longe deles, então, havendo vindo em curso direto, chegamos para dentro de Cós; e, no dia seguinte, para dentro de Rodes; e, dali, para dentro de Pátara.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo nós achado um navio que estava atravessando (o Mar Mediterrâneo) para dentro da Fenícia, então, havendo nós embarcado nele, içamos-as-velas-e-zarpamos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, havendo nós avistado Chipre, e havendo-A deixado à esquerda, velejávamos para dentro da Síria, e desembarcamos para dentro de Tiro; porque ali estava o navio descarregando a sua carga.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E, havendo achado uns discípulos (dali), demoramo-nos lá sete dias; os quais (discípulos dali), movidos por-ação-de o Espírito (Santo), diziam para Paulo não subir para dentro de Jerusalém.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, quando aconteceu completarmos nós aqueles dias ali, então, havendo nós saído, marchávamos-no-nosso-caminho, suprindo-nos-e-acompanhando-nos todos os discípulos (dali) juntamente-com suas esposas e filhos, até fora da cidade. E, havendo (todos) nós posto os joelhos sobre a praia, oramos.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, havendo-nos despedido uns dos outros, subimos para dentro do navio, e eles voltaram para dentro das suas próprias casas.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Nós, porém, havendo concluído nossa navegação provenientes-de-junto-de Tiro, chegamos para dentro de Ptolemaida. E, havendo saudado os irmãos dali, permanecemos exatamente um dia ao lado deles.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, no dia seguinte, havendo Paulo (e nós ①, aqueles estando ao redor dele) partido desde ali, chegamos ① para dentro de Cesareia. E, havendo nós entrado para a casa de Filipe (o evangelista, sendo ele um proveniente-de-entre os sete (escolhidos em At 6)), permanecemos ao lado dele. ① KJB.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E este homem tinha quatro filhas virgens, as quais estavam profetizando.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, depois de demorando-nos ali por muitos dias, desceu a nós um certo homem proveniente-de-junto-da Judeia, um profeta, (tendo) por nome Ágabo.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, havendo ele vindo até nós, e havendo tomado a cinta de Paulo, e havendo amarrado de si mesmo as mãos e os pés, disse: “Estas coisas diz o Espírito, o Santo: ‘Ao varão de quem é esta cinta, de semelhante modo os judeus amarrarão em Jerusalém, e entregarão para dentro das mãos dos gentios.’ “",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, quando nós ① ouvimos estas coisas, então rogávamos (tanto nós como os daquele lugar) não subir ele (Paulo) para dentro de Jerusalém. ① o escritor (Lucas) está acompanhando Paulo.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Respondeu, porém, Paulo: “Que fazeis vós, chorando e esmagando o meu coração? Porque *eu* estou preparado-e-pronto não somente para ser amarrado, mas ainda para morrer em Jerusalém, em benefício de o nome de o Senhor Jesus.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, não sendo ele (Paulo) persuadido, nos aquietamos-silenciamos, havendo dito: “A vontade de o Senhor (Jesus) seja feita!”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Depois, porém, daqueles dias, havendo nós tomado a nossa bagagem, subíamos para dentro de Jerusalém.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E foram também alguns dos discípulos (provenientes-de-junto-de Cesareia) juntamente-conosco, levando ao lado deles aquele (homem) junto a quem devíamos ser hospedados, um certo Mnasom, um cíprio, um antigo  discípulo.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, em nosso havendo chegado para dentro de Jerusalém, de muito bom grado nos receberam os irmãos (dali).",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E, no dia (imediatamente) se seguindo, tinha Paulo entrado juntamente-conosco em direção a Jacobo, e todos os presbíteros ① se fizeram presentes②. ① nota 11:30. ② KJB.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, havendo-os saudado, ele (Paulo) lhes relatava, de acordo com cada uma delas, as coisas que operou Deus entre os gentios através da ação-de-servir dele (Paulo).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E eles, havendo-o ouvido, glorificavam a o Senhor (Jesus), e disseram a ele (a Paulo): “Bem vês, ó irmão, quantas miríades ① há de judeus ② já tendo crido, e todos eles zeladores da Lei (mosaica) são. ① “miríade” é dez mil ou algo inumerável. ② no território dado por Deus a Israel.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E já foram informados acerca de ti, que afastamento tu ensinas para longe (da Lei) de Moisés a todos os judeus entre os gentios, dizendo-lhes para não circuncidarem eles os seus filhos, nem segundo os costumes (da Lei mosaica) andarem.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Que, pois, é isto? Seguramente é necessário a multidão ① se ajuntar em assembleia; porque ouvirão que já tens vindo. ① “multidão” de judeus descrentes, v. 27.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Faze tu, pois, o que te estamos dizendo: Há conosco quatro varões, um voto tendo (como dívida) sobre si próprios;",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "A estes havendo tu tomado contigo, sê tu purificado juntamente-com eles, e faze sobre eles os gastos a fim de que rapem a cabeça (com-navalha) , e para que saibam todos que, daquilo de que têm sido informados a respeito de ti, nada há, mas que marchas-ordenadamente ① (também tu mesmo), guardando a Lei (mosaica). ① como um soldado, mantendo a mesma fileira, o mesmo passo, a homogeneidade.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Todavia, a respeito daqueles já tendo crido, dentre os gentios, nós havemos escrito havendo determinado nenhuma tal coisa observarem eles, exceto guardarem a si mesmos das coisas oferecidas a ídolos, e do sangue, e do sufocado, e da fornicação ①.” ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Então Paulo, (depois de) havendo tomado consigo aqueles (quatro) varões, e, no dia (imediatamente) se seguindo, juntamente-com eles havendo sido purificado, tinha entrado para o Templo, anunciando (aos sacerdotes) a completação dos dias da purificação (dos quatro judeus), até que a oferta foi oferecida (por Paulo), em benefício de cada um deles.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "¶ Quando, porém, estavam os sete dias quase a ser terminados, os judeus provenientes-de-junto-da Ásia, havendo-o visto no Templo, alvoroçavam toda a multidão e lançaram as suas mãos sobre ele,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Clamando: “Ó varões israelitas, acudi! Este é o homem que contra o nosso povo (e contra a Lei (mosaica), e contra este lugar) a todos os homens, por todas as partes, está ensinando. E, ademais disto, também a (gentios de fala dos) gregos ① introduziu para dentro do Templo, e tem profanado este santo lugar. ① nota 14:1.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "(Porque estavam previamente tendo visto Trófimo (o Efésio) na cidade (de Jerusalém) juntamente-com ele (juntamente-com Paulo), o qual supunham que para dentro do Templo o introduziu Paulo.)",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E foi agitada toda a cidade, e houve correria de ajuntamento de povo. E eles, havendo agarrado Paulo, o arrastavam para-fora-do Templo, e logo foram fechadas as portas (do Templo).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E, enquanto procurando eles matá-lo, subiu um relato (ao comandante-de-milhares da coorte ①) de que toda Jerusalém tem estado em tumulto. ① “coorte”: 600 soldados.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "O qual (comandante de milhares), imediatamente havendo tomado consigo soldados e centuriões, correu em descida (da torre-fortaleza) sobre eles. E eles, havendo visto o comandante-de-milhares e os soldados, cessaram de estar dando-repetidas-bastonadas em Paulo.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Então, havendo chegado vizinho o comandante-de-milhares, prendeu a ele (Paulo) e ordenou ser ele acorrentado com duas correntes. E lhe perguntou quem seja ele e o que ele está tendo feito.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E, na multidão, alguns clamavam uma coisa, alguns clamavam outra; mas (o comandante), não podendo saber (qual é) a coisa verdadeira, por causa do alvoroço, ordenou ser ele (Paulo) conduzido para dentro da fortaleza.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E, quando (Paulo) chegou sobre os degraus ①, aconteceu ele ser tomado-sobre-as-mãos-e-carregado pelos soldados, por causa da violência da multidão. ① degraus da fortaleza, v. 37.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Porque o seguia a multidão do povo, clamando: “Levantai-o ①!” ① “levantai-o” tanto implica “levantai-o para o levar embora” como “levantai-o para o matar (na cruz)”.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "¶ Mas, estando Paulo para ser introduzido para dentro da fortaleza, diz ao comandante-de-milhares: “É-me permitido te dizer alguma coisa?” E ele (o comandante) dizia: “Grego sabes tu?”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Porventura não és tu aquele egípcio antes destes dias havendo feito uma revolução-contra-o-governo e havendo levado para dentro do deserto os quatro mil varões assassinos?”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Disse-lhe, porém, Paulo: “*Eu*, em verdade, sou um homem judeu de Tarso, uma cidade na Cilícia, um cidadão de cidade não pouco célebre. E rogo-te: permitas tu a mim falar ao povo.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E, havendo ele (o comandante) lhe dado permissão, Paulo, tendo ele se postado sobre os degraus, fez sinal ① com a mão ao povo. E, grande silêncio havendo-se feito, ele lhes falou na língua hebraica , dizendo: ① pedido por silêncio e atenção.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ “Ó varões, ó irmãos, e ó pais, dai vós ouvidos à minha defesa que faço agora diante de vós.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "(E, havendo eles ouvido que na língua hebraica ele (Paulo) lhes falava, muito mais guardaram silêncio.) E ele diz:",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "“*Eu*, em verdade, sou um varão que sou um judeu, tendo sido nascido em Tarso da Cilícia; tendo eu, porém, sido criado (aqui) nesta cidade (Jerusalém), ao lado dos pés de Gamaliel, tendo eu sido instruído-até-por-castigos conforme o perfeito-rigor da lei dos nossos pais, zeloso sendo eu para com Deus, como todos *vós* sois hoje.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E a este Caminho (Jesus) persegui até (causar) a morte, acorrentando e entregando para dentro de prisões (crentes) tanto varões como mulheres,",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Como também o sumo sacerdote me dá testemunho, e todo o conselho-deliberativo-dos-anciãos (do Sinédrio); de junto dos quais (os anciãos do Sinédrio) também havendo eu recebido cartas (dirigidas) para os irmãos (os judeus), eu ia para dentro de Damasco, estando-indo-trazer também aqueles (crentes) (lá estando tendo-sido-acorrentados) para dentro de Jerusalém, a fim de que fossem punidos ①. ① com muitos açoites, ou morte.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E me aconteceu, indo eu já de caminho e já chegando perto de Damasco, ao redor de meio-dia, de repente, proveniente-de-dentro-do céu, resplandecer-em-volta uma grande luz, ao redor de mim.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E eu caí para o chão, e ouvi uma voz dizendo-me: ‘Saulo, Saulo, por que Me persegues?’",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E *eu* respondi: ‘Quem és Tu, ó Senhor?’ E Ele me disse: ‘*EU* SOU Jesus, o nazareno, a Quem *tu* persegues.’",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E aqueles estando juntamente-comigo viram, em verdade, a luz, e se tornaram muito atemorizados; mas a voz não entenderam  dAquele que estava me falando.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Então disse eu: ‘Ó Senhor, que ordenas que eu faça?’ E o Senhor (Jesus) me disse: ‘Havendo-te levantado ①, vai tu para dentro de Damasco, e ali te será dito a respeito de todas as coisas que te tEm sido ordenado fazer.’ ① “levantar” faz parte da ordem para ir.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, como eu não podia ver (em-consequência-do esplendor daquela luz), foi sendo levado pela minha mão, por aqueles estando comigo, que cheguei para dentro de Damasco.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E um certo Ananias, um varão dedicado (no servir a Deus) conforme a Lei (mosaica), sendo bem testificado por todos os judeus habitando ali (em Damasco),",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Havendo vindo até mim, e havendo-se postado acima (do meu local), disse-me: ‘Ó irmão Saulo, recebe-visão-novamente.’ E *eu*, naquela mesma hora, olhei para cima ①, para ele. ① “olhei para cima” (KJB) ou “olhei já com visão restaurada”.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E ele disse: ‘O Deus dos nossos pais de antemão designou a ti para conheceres a vontade dEle, e veres Aquele Justo (Jesus), e ouvires a voz proveniente-de-dentro-da boca dEle (Jesus).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque tu serás testemunha dEle (Jesus) diante-de todos os homens, (testemunha) daquilo que tens visto e que ouviste.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E agora, por que te demoras? (Depois de) havendo-te levantado ① (e saído), sê tu submerso ② e lava-para-longe ③ os teus pecados, (depois de) havendo previamente ④ invocado o nome de o Senhor (Jesus) .’ ① “levantar (e sair)” faz parte da ordem para ser submerso. ② “sê tu submerso”: nota 9:18. ③ “lava para longe o teu pecado”: figurativamente, claro. ④ “previamente”: Paulo já tinha sido salvo ao invocar o nome de o Senhor Jesus At 9:6.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E me aconteceu que, (depois de) havendo eu voltado para dentro de Jerusalém, e durante o meu estar orando no Templo, então estar eu em um arrebatamento-de-sentidos,",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E ver Ele (Jesus)  me dizendo: ‘Apressa-te e sai em rapidez para-fora-de Jerusalém; porque eles não receberão o teu testemunho a respeito de Mim.’",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E *eu* disse: ‘Ó Senhor, eles próprios (os judeus em Jerusalém) bem-conhecem que *eu* estava lançando na prisão e açoitando, em todas as sinagogaS, aqueles que estão crendo (apoiados) sobre Ti.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E quando era derramado-para-fora o sangue de Estêvão, Tua testemunha①, também eu estava tendo me postado de pé (ali) e consentindo na morte dele, e guardando as capas daqueles que o estavam matando.’ ① “testemunha” é tradução correta, mas a palavra deu origem à nossa “mártir”...",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porém disse Ele (o Senhor Jesus) para mim: ‘Vai, porque *Eu*, para dentro dos gentios que estão de longe, te enviarei.’ “",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Ora, ouviam-no eles (do conselho-deliberativo dos anciãos do Sinédrio) até esta palavra . Então, levantaram eles as suas vozes, dizendo: “(Ó comandante,) tira tu para longe da terra um tal homem, porque não está convindo ele viver!”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Ora, em clamando eles, e lançando-para-fora-de si as suas vestes ①, e pó-da-terra lançando para o ar, ① comp. 7:58.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Ordenou o comandante-de-milhares ser ele (Paulo) levado para dentro da fortaleza, havendo ordenado debaixo de açoites ser ele investigado-com-torturas, a fim de que ele (o comandante) saiba por que causa assim clamavam contra ele (contra Paulo).",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, quando eles o amarraram-esticaram ① ② com as correias, disse Paulo ao centurião tendo se postado ao lado: “A um homem, que é um romano e que está não-julgado-condenado, é lícito a vós outros açoitar?” ① esticando e amarrando a um pilar ou estaca, para receber os açoites. ② Complutense, Beza 1589, 1598 têm verbo no plural.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, havendo ouvido isto, o centurião, havendo ido, anunciou isto ao comandante-de-milhares, dizendo: “Vê tu o que estás para fazer! Porque, este homem, um romano é.”",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "E, havendo vindo, o comandante-de-milhares disse a ele (Paulo): “Dize-me tu: *tu* um romano és?” E ele (Paulo) dizia: “Sim.”",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E respondeu o comandante-de-milhares: “*Eu* com uma grande soma (de dinheiro) comprei esta liberdade-por-cidadania (romana).” E Paulo dizia: “Mas *eu*, contudo, tenho sido nascido livre-cidadão (romano).”",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Imediatamente, pois, se apartaram para longe dele aqueles estando para o investigar-com-torturas. E até mesmo o comandante-de-milhares temeu, (depois de) havendo sabido que (Paulo) é um romano, e porque ele (o comandante) estava (na situação de) tendo-o acorrentado.",
    "livro": "Beza",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, no dia seguinte, querendo (o comandante-de-milhares) saber ao certo a razão pela qual (Paulo) é acusado proveniente-de-junto-da vontade dos judeus, o soltou para longe das correntes-de-aprisionamento. E ordenou virem os principais dos sacerdotes e todo o Sinédrio ① deles. E, havendo (o comandante) trazido-para-baixo Paulo, o apresentou diante deles. ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Havendo, porém, Paulo fixado os olhos no Sinédrio ①, disse: “Ó varões irmãos, *eu*, com toda a boa consciência, tenho me conduzido diante de Deus até a este dia (de hoje).” ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Mas o sumo sacerdote, Ananias, ordenou àqueles tendo se postado junto dele (Paulo) repetidamente-golpearem a sua boca.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então Paulo lhe disse: “Deus está para repetidamente-te-golpear, ó parede tendo sido branqueada! E estás *tu* assentado (alegadamente) julgando-me conforme a Lei (mosaica)? E, contrariando a Lei (mosaica), ordenas ser eu repetidamente-golpeado?”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E aqueles tendo se postado junto disseram: “Ao sumo sacerdote de Deus insultas tu?”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E dizia Paulo: “Eu não tinha percebido , ó irmãos, que ele é o sumo sacerdote; porque tem sido escrito: ‘Do principal do teu povo não falarás insultuosamente ①.’ “ Êx 22:28 (“... não amaldiçoarás... não maldirás”) ① Almeida-1693 “maldirás”.",
    "livro": "x",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, havendo Paulo percebido que a uma parte (da audiência) consiste de saduceus e a outra parte consiste de fariseus, clamou alto no Sinédrio ①: “Ó varões irmãos, *eu* um fariseu sou, filho de um fariseu! No tocante à (nossa) esperança  e no tocante à ressurreição dos mortos é que *eu* estou-sendo-julgado!” ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, isto ele havendo dito, houve dissensão entre os fariseus (de um lado) e os saduceus (de outro lado); e foi dividida a multidão.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque, em verdade, os saduceus dizem não haver a ressurreição, nem haver anjo (nem espírito); mas os fariseus confessam (haver) ambas essas coisas.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E originou-se um grande clamor. E, havendo-se levantado os escribas que eram da divisão dos fariseus, completamente contendiam, dizendo: “Nenhum mal estamos achando neste varão. E, se um espírito (ou um anjo) lhe falou, então que não lutemos nós contra Deus .”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, uma grande dissensão havendo-se erguido, havendo sido tornado temeroso o comandante-de-milhares de que não fosse Paulo despedaçado por eles, ordenou à tropa para, (depois de) havendo ela descido, arrebatá-lo para-fora-do meio deles, e trazê-lo para dentro da fortaleza.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, na noite (que está) imediatamente se seguindo, havendo-Se postado diante dele (de Paulo), o Senhor (Jesus) disse : “Tem tu ânimo, ó Paulo! Porque, do-mesmo-modo-como, para dentro de Jerusalém, plenamente-testificaste as coisas a respeito de Mim, assim também é necessário tu testificares também para dentro de Roma.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Ora, havendo-se tornado dia, (então) havendo alguns dos judeus feito uma secreta-coalizão, fizeram-voto-pondo-sob-pena-de-maldição a si mesmos, declarando não comerem nem beberem até que matem Paulo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E eram mais de quarenta aqueles (homens) tendo feito este juramento-em-conjunto.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Os quais, havendo chegado aos principais dos sacerdotes e dos anciãos (do Sinédrio), disseram: “Com colocação-no-alto-para-condenação, a nós mesmos temos colocado-no-alto-para-condenação, para nenhuma comida ou bebida provarmos (na boca) até que matemos Paulo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Agora, pois, vós mesmos, juntamente-com o Sinédrio ①, manifestai pedido ao comandante-de-milhares, para que, amanhã, ele o traga-para-baixo até vós, como que estando vós para examinar mais acuradamente as coisas a respeito dele. E nós, antes de ele chegar vizinho (a vós), prontos estamos para o matar.” ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Havendo, porém, o filho da irmã de Paulo ouvido acerca desta emboscada, então, havendo-se aproximado e havendo entrado para a fortaleza, relatou isto a Paulo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "E, havendo Paulo chamado a si exatamente um dos centuriões, dizia: “A este jovem-varão leva tu até àquele comandante-de-milhares, porque este (o jovem-varão) tem alguma coisa para relatar àquele (comandante-de-milhares).”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Portanto, em verdade, (depois de) havendo este (o centurião) tomado a ele (ao jovem-varão), o levou até ao comandante-de-milhares, e diz-lhe: “O prisioneiro-acorrentado Paulo, havendo-me chamado a si, rogou-me a este jovem-varão trazer até ti, tendo este alguma coisa para te dizer.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, havendo o comandante-de-milhares agarrado a mão dele (do jovem varão), e havendo-se posto à parte, lhe perguntava (em particular): “Que é aquilo que tens para me relatar?”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E ele disse: “Os judeus combinaram te rogar que, amanhã, para dentro do Sinédrio ① tragas-para-baixo Paulo, como que estando eles para mais acuradamente inquirir alguma coisa a respeito dele. ① nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Tu, pois, não sejas persuadidos por eles, porque espreitam em emboscada contra ele (Paulo) mais de quarenta varões provenientes-de-dentro-deles, os quais fizeram-voto-pondo-(a si mesmos) sob-pena-de-maldição, a não comerem nem beberem até que o matem. E já agora prontos estão, esperando (proveniente-de-junto-de ti) a promessa.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Portanto, em verdade, o comandante-de-milhares despediu o jovem-varão, havendo-lhe ordenado “a ninguém podes divulgar que estas coisas me manifestaste!”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, havendo (o comandante-de-milhares) chamado a si certos dois dos seus centuriões, lhes disse: “Aprontai duzentos soldados para irem até Cesareia, e setenta cavaleiros, e duzentos lanceiros, desde a terceira hora da noite;”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Também cavalgaduras lhes disse para aparelharem, a fim de que, havendo feito montar a Paulo, o levem com segurança até Félix, o governador.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Havendo (o comandante) escrito uma carta, tendo ela esta forma:",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "“Cláudio Lísias, ao mais excelente governador, Félix: Regozijar ①! ① saudação.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Esse varão (Paulo), havendo sido agarrado pelos judeus e estando para ser morto por eles, então, havendo eu vindo juntamente-com a tropa, o livrei, depois havendo sabido ① que um romano ele é. ① cf. 22:27.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, desejando eu saber a razão ① por causa da qual o acusavam, o trouxe-para-frente, para dentro do Sinédrio ② deles. ① ou acusação, ou crime. ② nota Mt 26:59.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "A quem (Paulo) encontrei estar sendo acusado a respeito de algumas questões da lei deles, mas nenhuma acusação merecedora de morte (ou de correntes-de-aprisionamento) havendo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, havendo sido notificado a mim (a respeito) de uma maquinação (para emboscada) contra este varão estar prestes a ser posta em ação pelos judeus, imediatamente o enviei a ti, também havendo eu ordenado aos acusadores dizerem, perante ti, o que têm contra ele. Passa bem.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "¶ Portanto, em verdade, (depois de) os soldados (conforme tendo-lhes sido ordenado) havendo tomado Paulo, o trouxeram através da noite para dentro de Antipátride.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E, no dia seguinte, havendo eles deixado os cavaleiros para estes irem juntamente-com ele (Paulo), então (os soldados a pé) retornaram para dentro da fortaleza.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Os quais (cavaleiros), havendo chegado para dentro da Cesareia e havendo entregado a carta ao governador, também apresentaram Paulo a ele.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "E, havendo o governador lido a carta e havendo perguntado proveniente-de-dentro-de qual província ele (Paulo) é, e havendo apurado (por interrogatório) que ele era proveniente-de-junto-da Cilícia,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Dizia: “Eu te ouvirei até ao fim, quando também os teus acusadores aqui vierem.” E ordenou o preservarem no salão-de-julgamento, de Herodes (Agripa I).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Depois, porém, de cinco dias, desceu o sumo sacerdote Ananias com os anciãos (do Sinédrio) e com um certo orador (chamado de Tértulo), os quais manifestaram ao governador acusação contra Paulo.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo ele (Paulo) sido chamado, começou Tértulo a acusá-lo, dizendo: “Grande paz estando nós obtendo através de ti (ó governador), e excelentes-serviços estando sendo feitos a esta nação através da tua providência,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Então, tanto em todo tempo ① como em todo o lugar, alegremente-estamos-aceitando isto, ó excelentíssimo Félix, com toda a gratidão. ① ou “toda maneira”.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "No entanto, a fim de que não mais eu te detenha-entedie, rogo-te nos dar-ouvidos em (minhas) palavras encurtadas, na tua clemência.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque, havendo nós achado este varão (Paulo) ser uma peste, e promovendo ele revolução-contra-o-governo entre todos os judeus através de todo o mundo, e sendo o principal defensor da seita doS nazarenoS,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "O qual (Paulo) também tentava profanar o Templo; a quem também prendemos e quisemos julgar  conforme a nossa lei.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Havendo, porém, vindo Lísias (o comandante-de-milhares), então ele, com grande violência, o tirou para-fora-das nossas mãos,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Havendo ordenado aos seus acusadores virem a ti; de-ao-lado-de quem (Paulo) poderás, tu mesmo, (depois de) havendo-o examinado, tomar conhecimento a respeito de todas estas coisas de que o estamos acusando.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E concordaram também os (demais) judeus, dizendo estas coisas serem assim.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Respondeu, porém, Paulo, (depois de) havendo-lhe o governador feito sinal para falar: “Bem-conhecendo eu que desde muitos anos estás sendo tu juiz para esta nação, com melhor ânimo faço eu defesa das coisas a respeito de mim mesmo,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Sendo tu capacitado para obter-conhecimento-de que não me hão decorrido mais de doze dias desde que subi para adorar em Jerusalém;",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E não me acharam de-forma-completa-argumentando com algum homem no Templo (ou um amotinamento fazendo de uma multidão); nem nas sinagogas; nem através da cidade.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Nem tampouco podem eles provar as coisas a respeito das quais agora me acusam.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Mas confesso isto a ti: que, em conformidade com aquele Caminho (Jesus) que eles (os judeus) chamam de heresia, assim presto eu serviço-de-adoração a o Deus dos nossos pais, crendo eu todas as coisas quantas, através da Lei e dos Profetas, tendo sido escritas.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Esperança tendo eu para dentro de Deus, a qual (esperança) também eles ①, eles mesmos, aceitam: que uma ressurreição  dos mortos (com certeza) está para haver , tanto dos justos como dos injustos. ① os judeus, exceto os saduceus.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E nisto exercito a mim mesmo para, através de todos os dias, ter a minha consciência sem ofensa, tanto para com Deus como para com os homens.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Ora, depois de muitos anos (ausente), aqui cheguei, esmolas vindo trazer à minha nação, e ofertas .",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Em meio das quais (esmolas e ofertas) uns certos judeus (provenientes-de-junto-da Ásia) me acharam (já tendo eu sido purificado) no Templo, não com uma multidão, nem com tumulto.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Aos quais era necessário perante ti haver comparecido aqui e me acusarem, caso alguma coisa tenham contra mim.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Ou estes daqui, eles mesmos, digam se alguma iniquidade acharam em mim, (quando) ① havendo eu me postado perante o conselho-deliberativo-Sinédrio ①, ① At 22:30; 23:1.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Exceto se for a respeito desta única fala que clamei, tendo me postado entre eles: ‘No tocante à ressurreição dos mortos é que eu estou-sendo-julgado por vós, neste dia.’ “",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Então, havendo Félix ouvido estas coisas, pôs-adiamento a eles (aos judeus) (mais acuradamente tendo (agora) conhecido as coisas a respeito de o Caminho (Jesus)), dizendo: “Quando Lísias, o comandante-de-milhares, descer, tomarei inteiro conhecimento das coisas a vosso respeito;”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Havendo ordenado ao centurião preservar Paulo, e a deixá-lo ter certa liberdade, e a ninguém dos seus (parentes e amigos) impedir servi-lo ou vir ter com ele.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Depois, porém, de alguns dias, havendo chegado Félix juntamente-com Drusila, sua esposa (que era uma judia), este enviou-a-chamar Paulo, e o ouviu a respeito da fé para dentro de o Cristo.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, de-forma-completa-argumentando ele (Paulo) a respeito da justiça, e do autocontrole-moderação (em tudo), e do julgamento estando-para vir-haver, então, trêmulo-de-pavor havendo Félix se tornado, respondeu: “Por agora vai tu: quando havendo eu achado oportunidade, te chamarei.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, ao mesmo tempo, também esperando que riquezas lhe serão dadas por Paulo, para que o soltasse. Pelo que também (Félix), muitas vezes enviando (mensageiros) a chamá-lo (a Paulo), conversava com ele.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Dois anos, porém, havendo sido completados, recebeu Félix por sucessor a Pórcio Festo. E, querendo favores mostrar ① aos judeus, Félix deixou Paulo tendo sido acorrentado. ① KJB.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Festo, pois, havendo entrado (assumido como governante) na província (da Judeia), depois de três dias subiu para dentro de Jerusalém, proveniente-de-junto-de Cesareia.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E o sumo sacerdote e os principais homens dos judeus se manifestaram perante ele (Festo) contra Paulo, e lhe rogavam,",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Pedindo um favor contra ele (contra Paulo): que (Festo) enviasse (emissários) para o trazerem para dentro de Jerusalém, uma emboscada fazendo (os judeus) para o matarem ao longo do caminho.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Festo, em verdade, pois, respondeu dever ser Paulo preservado em Cesareia, e ele mesmo (Festo) estar para em breve partir (para Cesareia)",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "“Aqueles, pois, de entre vós, tendo poder-autoridade,” diz (Festo) “então, (depois de) havendo descido comigo, se algum qualquer crime ① há neste varão, acusem-no.” ① Beza.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, havendo (Festo) se demorado entre eles mais de dez dias ①, (e depois) havendo descido para dentro de Cesareia, no dia seguinte, havendo-se assentado sobre a cadeira-de-juiz (sobre-plataforma), ordenou Paulo ser trazido. ① TR.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, havendo ele (Paulo) chegado próximo, postaram-se ao redor dele os judeus tendo descido provenientes-de-junto-de Jerusalém, também muitas e graves acusações trazendo contra Paulo, as quais não podiam provar.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Disse-em-sua-própria-defesa, ele (Paulo): “Nem contra a Lei dos judeus, nem contra o Templo, nem contra César, em coisa alguma pequei eu.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Todavia Festo, para com os judeus querendo um favor mostrar, (nisso) havendo respondido a Paulo, disse: “Queres tu, (depois de) para dentro de Jerusalém havendo subido, lá a respeito destas coisas seres julgado perante mim?”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Disse, porém, Paulo: “Perante a cadeira-de-juiz (sobre-plataforma) de César estou eu tendo me postado, onde me é necessário ser julgado. Aos judeus, nem mesmo uma só vez lhes fiz mal, como, também *tu*, muito bem sabes.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque, em verdade, se eu faço algum mal e tenho cometido qualquer coisa digna de morte, então eu não recuso morrer. Se, porém, nada há dessas coisas de que estes me acusam, então nenhum homem pode me entregar a eles: a César apelo.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Então Festo, havendo conferenciado com o (seu) grupo-para-conselho-deliberativo, respondeu: “Para César tens apelado, para César irás.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ E, (depois de) certos dias havendo se passado, o rei (Herodes) Agripa (II) e Berenice desceram para dentro de Cesareia, indo saudar Festo.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, como muitos dias permaneciam ali, Festo expôs ao rei as coisas relativas a Paulo, dizendo: “Um certo varão há aqui tendo sido deixado por Félix, um prisioneiro-acorrentado,",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "A respeito de quem, (quando) havendo eu estado em Jerusalém, se manifestaram perante mim os principais dos sacerdotes e os anciãos (do Sinédrio) dos judeus, pedindo contra ele sentença de condenação.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Aos quais respondi que não é costume de os romanos entregar homem algum para dentro da morte, antes que aquele homem sendo acusado tenha os acusadores face a face, e receba oportunidade de defesa a respeito da acusaçãO.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "(Depois de alguns dias), havendo eles (os judeus), pois, se ajuntado aqui, no dia seguinte, nenhum adiamento havendo eu feito, havendo-me assentado sobre a cadeira-de-juiz (sobre-plataforma), ordenei ser trazido o varão.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "A respeito do qual, havendo-se posto-de-pé os acusadores, nenhuma acusação traziam daquelas que *eu* supunha.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Mas (somente) tinham contra ele certos debates a respeito do seu próprio sistema de superstição ① e a respeito de um tal Jesus tendo estado morto, a Quem Paulo afirmava (novamente) viver. ① “deisidaimonia” literalmente é “sistema de reverência/ temor a deuses-demônios”.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E, estando eu perplexo quanto ao debate a respeito disto, perguntava se ele (Paulo) queira ir para dentro de Jerusalém, e lá ser julgado a respeito destas coisas.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Paulo, porém, havendo apelado para ser ele reservado para dentro da examinação-decisória de Augusto , (então) ordenei ser ele guardado até que eu o envie até César.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Então Agripa para Festo dizia: “Eu desejava também, eu mesmo, a esse homem ouvir.” E ele (Festo) diz: “Amanhã o ouvirás.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "No dia seguinte, pois, havendo Agripa e Berenice vindo com grande pompa, e havendo (estes) entrado para o auditório juntamente tanto com os comandantes-de-milhares como também com os varões de eminência sendo da cidade, e Festo havendo ordenado, (então) Paulo foi trazido.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E diz Festo: “Ó rei Agripa, e ó todos os varões estando aqui presentes conosco; aqui vedes este varão a respeito de quem toda a multidão dos judeus me fez-exigência, tanto em Jerusalém como aqui, clamando ser necessário ele não mais viver.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Eu, porém, coisa nenhuma digna de morte havendo encontrado ter ele feito, e também havendo ele mesmo apelado para Augusto ①, determinei enviá-lo (para Augusto). ① nota v. 21.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "A respeito de quem (Paulo), eu não tenho coisa alguma certa-segura para escrever ao meu senhor (Nero); por causa disso, eu o trouxe perante vós e, principalmente, perante ti, ó rei Agripa, para que, (depois de) a investigação-preliminar havendo ocorrido, eu tenha alguma coisa para escrever.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque contra a razão me parece, enviando eu um prisioneiro, também não notificar as acusações contra ele.”",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Então (Herodes) Agripa (II) dizia a Paulo: “É permitido a ti falar em benefício de ti mesmo.” Então Paulo fazia a sua própria defesa, havendo estendido a sua mão:",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "“A respeito de todas as coisas de que sou eu acusado pelos judeus, ó rei Agripa, estimo a mim mesmo por bem-aventurado, estando eu para fazer a minha própria defesa perante ti, hoje;",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Particularmente tendo eu percebido ① um conhecedor estares sendo tu não somente de todos os costumes como também de todos os debates entre os judeus. Por causa disso, rogo-te pacientemente me ouvires. ① “tendo [eu] percebido”: Beza, itálicas da KJB-1611.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Em verdade, pois, todos os judeus têm conhecido a minha maneira de vida desde a minha mocidade (aquela (maneira de vida) desde o princípio havendo sido entre os da minha própria nação, em Jerusalém);",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "De antemão conhecendo-me eles desde o princípio (caso o queiram testificar), que conforme a mais severa seita da nossa exteriorização-de-adoração vivi eu, um fariseu.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E, agora (aqui), tenho-me postado sendo julgado por causa da esperança da promessa havendo sido feita por Deus aos nossos ① pais. ① “nossos”: אA, B, C, Tyndale, KJB.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "À qual (promessa) as nossas doze tribos, em fervor prestando serviço-de-adoração (a Deus) de noite e de dia, esperam chegar. A respeito de qual esperança sou eu acusado, ó rei Agripa, pelos judeus.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Pois quê? Coisa incrível é considerada junto a vós outros que Deus ressuscita aos mortos?",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "*Eu*, em verdade, portanto, imaginei em mim mesmo ter eu que praticar muitos atos contrários em referência ao nome de Jesus, o nazareno.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "O que também fiz em Jerusalém. E a muitos dos santos *eu* fechei dentro das prisões, havendo eu recebido minha autoridade provenientes-de-junto dos principais dos sacerdotes; e, estando eles (os santos) sendo mortos, eu dei o meu voto-através-de-pedrinha ① contra eles. ① seixo branco para aprovar, absolver. Seixo preto para reprovar, condenar.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, em todas as sinagogas muitas vezes castigando-os, os obrigava a blasfemar ①. E, sendo eu demasiadamente enfurecido contra eles, os perseguia até mesmo para dentro das cidades estrangeiras. ① blasfemar de Jesus.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Em quais ocupações também, estando eu indo para dentro de Damasco com autoridade e comissão provenientes-de-ao-lado-dos principais dos sacerdotes,",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ao meio-dia, paralelo ao caminho, vi, ó rei, o brilho-luz que é desde o céu, superior ao resplendor do sol, havendo-resplandecido-circundando a mim e àqueles viajando juntamente-comigo.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, (depois de) todos de nós havendo caído à terra, ouvi-entendi uma voz falando a mim e dizendo na língua hebraica: ‘Saulo, Saulo, por que Me persegues tu? Dura coisa é para ti contra os aguilhões desferir-coices (-com-o-calcanhar).’",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Eu, porém, disse: ‘Quem és Tu, ó Senhor?’ E Ele respondeu: ‘*EU* SOU Jesus, a Quem *tu* persegues;",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Mas levanta-te e põe-te sobre os teus pés, porque para este propósito apareci Eu a ti: para te constituir por servidor e testemunha tanto destas coisas que viste como daquelas pelas quais serei manifesto a ti,",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Livrando-te para-fora-deste povo e para-fora-dos gentios, para dentro dos quais agora te envio Eu,",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Para abrires os olhos deles, e ① os converteres provenientes-de-junto-da trevA para dentro da luz, e provenientes-de-junto-da autoridade de Satanás para Deus, para receberem eles a remissão ② de (seus) pecados, e herança entre aqueles (já) tendo sido santificados pela fé, aquela fé para dentro de Mim.’ ① Beza tem “e”, a KJB-1611 tem em itálicas. ② remissão é perdão.",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Por causa disso, ó rei Agripa, eu não fui desobediente à celestial visão,",
    "livro": "At",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Mas primeiramente àqueles em Damasco, depois em Jerusalém, depois para toda a terra da Judeia, depois aos gentios, eu anunciava para se arrependerem e se converterem a Deus, fazendo eles obras ① correspondentes ao arrependimento. ① “obras”: os frutos da conversão Mt 3:8 (não raiz, causa).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Por causa dessas coisas os judeus, (depois de) a mim havendo agarrado no Templo, tentavam me matar-com-suas-próprias-mãos.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Socorro, pois, havendo eu obtido proveniente-de-ao-lado-de Deus, até ao dia de hoje ainda tenho permanecido (vivo), testemunhando tanto a pequenos como a grandes, nada mais dizendo do que tanto os profetas como Moisés falaram como estando para acontecer,",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Isto é, que o Cristo era para sofrer; e que, sendo o primeiro Homem proveniente-de-dentro-da ressurreição dos mortos, luz está Ele para proclamar a este povo, e aos gentios.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "¶ Ora, estas coisas ainda estando-dizendo-(Paulo)-em-sua-própria defesa, Festo, em alta voz, dizia: “Estás louco, ó Paulo! Os teus muitos estudos ① te fazem virar em redor, para dentro da loucura!” ① Lit. “Os teus muitos escritos/ letras”, mas também pode ser “... estudos / aprendizado (KJB).”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Ele (Paulo), porém, diz: “Eu não estou louco, ó excelentíssimo Festo, mas proclamo as palavras de verdade e de sobriedade-autocontrole.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque, a respeito destas coisas, bem-conhece o rei (diante de quem também eu falo, usando-de-ousadia). Porque estou eu persuadido de que nenhuma destas coisas são ocultas ① dele. Porque isto não está tendo sido feito em uma qualquer esquina escondida. ① KJB.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Crês tu, ó rei (Herodes) Agripa (II), nos profetas? Tenho bem-conhecido que crês.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E Agripa a Paulo dizia: “Por pouco ① me persuades a cristão me tornar!” ① “por pouco... !”, afirmativamente (KJB) e, ou “em [tão] pouco [tempo]...?”, como pergunta de ironia (Green).",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E Paulo disse: “Que eu ore a Deus para, tanto por pouco ① como por muito ①, não somente tu mas também todos aqueles (que estão) me ouvindo neste dia, se tornarem tais qual *eu* também sou, com exceção destas correntes-de-aprisionamento.” ① nota v. 28.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E, estas coisas havendo ele (Paulo) dito, levantou-se o rei, e o governador, e também Berenice, e aqueles estando-assentados com eles.",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E (todos eles), havendo-se apartado dali, falavam uns com os outros, dizendo: “nada digno de morte ou de correntes-de-aprisionamento está este homem cometendo.”",
    "livro": "Mt",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E Agripa a Festo dizia: “Este homem bem podia já ter sido posto em liberdade, se não tivesse apelado para César ①.” ① nota 25:21.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Quando, porém, foi a nós determinado içar-as-velas-e-zarpar para dentro da Itália, entregavam tanto Paulo como certos outros prisioneiros a um centurião (tendo) por nome Júlio, da coorte ① de Augusto ②. ① “coorte”: 600 soldados. ② nota 25:21.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E, havendo nós embarcado em um navio de Adramítio, içamos-as-velas-e-zarpamos, estando para velejar pelos lugares ao longo da costa da Ásia, estando juntamente-conosco Aristarco, um macedônio tessalonicense.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, no dia seguinte, fomos desembarcados para dentro de Sidom. E, amavelmente havendo Júlio tratado Paulo, lhe permitiu, até aos seus amigos havendo (Paulo) ido, o cuidado deles receber.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E dali, (depois de) havendo sido içadas-as-velas-e-zarpado, navegamos ① abaixo de Chipre ②, em razão dos ventos (nos) serem contrários. ① o escritor (Lucas) está acompanhando Paulo. ② em posição em que Chipre os protegia contra o vento. A sotavento de Chipre.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E, havendo nós atravessado o Mar (Mediterrâneo) (ao longo da Cilícia e da Panfília), chegamos para dentro de Mirra, uma cidade da Lícia.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E o centurião, ali havendo achado um navio de Alexandria estando velejando para dentro da Itália, nos fez embarcar para dentro dele.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E, durante muitos dias navegando nós vagarosamente e havendo com dificuldade chegado defronte de Cnido, não nos permitindo o vento ir mais adiante, (então) navegamos abaixo de ② Creta, defronte de Salmone ①. ① Salmone, na ilha de Creta. ② nota v. 4.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, com dificuldade a costeando, chegamos para dentro de um certo lugar sendo chamado de Bons Portos ①, perto do qual estava a cidade de Laseia. ① Laseia, na ilha de Creta.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "¶ Ora, muito tempo já se havendo passado e sendo já perigosa a navegação em razão de também o jejum ① já ter passado, os admoestava Paulo, ① jejum do décimo dia do sétimo mês judeu, o nosso outubro. Lv 16:29; 23:27-29; Nm 29:7.",
    "livro": "Lv",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Dizendo-lhes: “Ó varões, percebo que com dores e com grande perdA (não apenas quanto à carga e ao navio, mas também quanto às nossas vidas) está prestes a ser a navegação.”",
    "livro": "Lv",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O centurião, porém, era persuadido muito mais pelo piloto e pelo dono-do-navio, do que por aquilo sendo falado por Paulo.",
    "livro": "Lv",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, inadequado sendo o porto para ali se passar o inverno, a maioria (dos tripulantes) aconselhou içarem-as-velas-e-zarparem também dali, (para que,) se de alguma maneira eles possam, havendo chegado a Fenice (que é um porto de Creta olhando de acordo com o vento da África ① e de acordo com ② o Coro③), ali passarem-o-inverno. ① vento Sudoeste. ③ vento Noroeste. ② Beza-1598, Wycliffe, Tyndale, Geneva, The Great Bible, Matthew’s, Coverdale, KJB-1611, Websters, Young não têm o segundo “κατὰ” = “de acordo com”.",
    "livro": "Lv",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, havendo brandamente soprado o vento Sul e eles havendo suposto terem obtido o propósito deles, então, havendo içado âncora, bem de perto costeavam ao longo de Creta.",
    "livro": "Lv",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Não muito depois, porém, lançou-se contra ela (Creta) um vento tempestuoso, sendo chamado de Euroaquilão ①. ① “Euroclydon” significa “violenta agitação do vento do Leste”.",
    "livro": "Lv",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, havendo o navio sido agarrado (pela tempestade), e não podendo nós voltar-a-sua-proa-contra o vento, então, havendo nós dado de mão a tudo, éramos carregados à deriva.",
    "livro": "Lv",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, havendo nós passado-sob-a proteção ① de certa pequena-ilha sendo chamada de Clauda, somente com dificuldade pudemos nos tornar dominadores do barquinho-de-desembarque. ① proteção contra o vento. A sotavento.",
    "livro": "Lv",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "O qual (barquinho de desembarque), havendo eles (os tripulantes) levado para cima, usavam de todos os meios de socorro (disponíveis), cingindo o navio. E, temendo para não caírem para dentro doS bancoS ① de areia , então, abaixadas as velas, assim iam-sendo-carregados (pelo vento, à deriva). ① Plural. Stephanus 1, Complutense, Erasmo, Aldus (1518), Colinaeus (1534).",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Sendo (todos) nós, porém, violentamente arremessados-pela-tempestade (para baixo e para cima, para um lado e para outro), no dia seguinte eles (os tripulantes) faziam um lança-fora-da-carga (do navio),",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "E, ao terceiro dia, com as nossas próprias mãos lançamos fora o equipamento ① do navio. ① mobília, louças, talvez as armas dos soldados (com ordem do centurião), etc., mas não, ainda, as âncoras, nem a vela e o mastro -mestre, nem até à última porção dos alimentos.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E, nem sol nem estrelas aparecendo já por muitos dias, e uma tempestade não pequena caindo sobre nós, daí em diante era tirada toda a esperança do sermos nós salvos.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ Ora, por longo tempo estando todo nós sem comer, então, havendo Paulo se postado de pé no meio deles (os tripulantes), disse: “Era necessário a vós outros, em verdade, ó varões, havendo atendido a mim, não içardes-as-velas-e-zarpardes para longe de Creta, e, assim, não somente haverdes evitado este sofrimento (pessoal) como esta perda (material).",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Mas, agora, vos exorto a serdes de bom ânimo, porque não haverá perda da vida de qualquer de entre vós, exceto, somente, a perda do navio.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque postou-se ao meu lado, esta mesma noite, um anjo de Deus (de Quem (de Deus) eu sou propriedade ① e a Quem sirvo-e-presto-serviço-de-adoração), ① cf. 1Co 6:19,20.",
    "livro": "1Co",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Dizendo (o anjo): ‘Não temas, ó Paulo; diante de César ① é necessário tu seres postado. E eis que tem Deus concedido a ti (a vida de) todos aqueles que estão velejando contigo.’ ① nota 25:21.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Portanto, tende bom ânimo, ó varões; porque creio em Deus que assim será, segundo a maneira que tem sido dita a mim.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Contudo, sobre alguma ilha nos é necessário cair.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "¶ Quando, porém, a décima quarta noite (de navegação) chegou, então, sendo nós impelidos para cima e para baixo no Mar Adriático, por volta da metade da noite suspeitavam os marinheiros alguma terra se aproximar deles.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, havendo eles lançado o prumo-sonda, acharam vinte braças ① (de profundidade do mar); e um pouco havendo (o navio) passado adiante, e novamente havendo eles lançado o prumo-sonda, acharam quinze braças ①. ① “orguia” é a distância entre as pontas dos dedos médios das duas mãos, com os braços abertos. Cerca de 1,75m?",
    "livro": "de",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, temendo nós para que não (de algum modo) talvez caíssemos ① para dentro de lugares rochosos, então, havendo eles lançado quatro âncoras para-fora-da popa, desejavam que o dia viesse. ① Complutense, Stephanus 1546 têm o verbo na primeira pessoa plural.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "¶ Os marinheiros, porém, procurando fugir para-fora-do navio, e havendo eles já baixado o barquinho-de-desembarque em-direção-para dentro do mar (sob disfarce como para-fora-da proa estando para lançar âncoras),",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Então disse Paulo ao centurião e aos soldados: “Se estes (marinheiros) não permanecerem no navio, não podeis *vós* ser salvos.”",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Então os soldados cortaram para longe os cabos do barquinho-de-desembarque, e o deixaram cair fora.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ Ora, até ao momento em que estava prestes (o amanhecer de) o dia a chegar, exortava Paulo todos a participarem de alimento, dizendo: “O décimo quarto dia é este dia (de hoje) em que, em-vigília-expectativa, continuais sem comer, nada havendo provado.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Portanto, exorto-vos a receberdes algum alimento, pois isto é para a vossa conservação (em vida e saúde); porque de nenhum de vós cairá nem um cabelo para-fora-da cabeça.”",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "E, havendo (Paulo) dito estas coisas e havendo tomado um pão, expressou toda a gratidão a Deus na presença de todos; e, havendo-o partido, começou a comê-lo.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Então, já havendo todos se tornado de bom ânimo, também eles mesmos receberam algum alimento.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E éramos (todas as almas no navio) duzentas e setenta e seis.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "E, havendo eles sido saciados com a comida, aliviavam-o-peso do navio, lançado-fora o trigo, para dentro do mar.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "¶ Quando, porém, tornou-se dia, a região-da-terra que avistavam eles não reconheciam; bem-percebiam, porém, uma certa enseada, tendo ela uma praia, para dentro da qual resolveram, se pudessem, lançar o navio.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E, as âncoras havendo eles levantado, entregavam a si mesmos para dentro do mar ①, ao mesmo tempo em que (havendo soltado as amarras do leme e havendo alçado a vela principal ao vento) dirigiam-se para dentro da praia. ① ou “E, havendo eles cortado-fora (as cordas de) as âncoras, as deixavam (as âncoras) (cair) para dentro do mar”.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Havendo, porém, caído-cercados-ao-redor, para dentro de um lugar onde-dois-mares-se-encontram ①, ali encalharam o navio; e, em verdade, a proa, havendo-se fincado (no solo), permaneceu imóvel; porém a popa era quebrada debaixo da violência das ondas. ① uma língua de terra/ recife onde as ondas batem dos dois lados.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Então o desejo-propósito dos soldados foi que matassem os prisioneiros, para que nenhum deles, (depois de) havendo nadado para longe (do navio), fugisse.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "O centurião, porém, querendo salvar Paulo, os impediu do intento (deles), e ordenou àqueles ① podendo nadar: depois de havendo-se lançado fora (no mar) em primeiro lugar, logo saírem para sobre a terra; ① soldados e marinheiros.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "Também (do mesmo modo) os demais (os que não eram bons nadadores): alguns, em verdade, sobre tábuas; e, outros, sobre algumas (outras) coisas provenientes-de-junto-do navio. E, assim, aconteceu todos serem trazidos a salvo, para sobre a terra.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E, havendo (todos) sido preservados (em vida), então souberam que a ilha é chamada de Malta.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E os bárbaros (habitantes de Malta) mostravam para conosco não pequeno ① amor-ao-próximo. Porque, havendo eles aceso uma grande fogueira, nos acolheram a todos nós por causa da chuva (aquela tendo estado-caindo) e por causa do frio. ① KJB.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, havendo Paulo ajuntado uma boa-quantidade de gravetos, e havendo-os posto sobre o fogo, então uma víbora, havendo vindo para-fora-do calor, prendeu (com as presas dela) a mão dele.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E quando os bárbaros viram o animal-venenoso pendurando para-fora-da mão dele, diziam uns em direção aos outros: “Certamente, um homicida é este homem, o qual, havendo sido salvo para-fora-do mar, a Justiça ① não o permitiu viver.” ① “Dike” pode significar “pena-em-justa-retribuição”; mas, aqui, refere-se à deusa Nêmesis ou Justitia, a deusa da justiça + vingança + destino.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "*Ele*, em verdade, então, havendo sacudido-para-fora o animal-venenoso (para dentro do fogo), não sofreu mal nenhum.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "*Eles*, porém, esperavam estar ele (Paulo) prestes a inchar ou a cair subitamente (morto). Por muito tempo, porém, estando eles esperando e nada sem-lugar (de aceitação) vendo acontecendo a ele, então, mudando eles de parecer, diziam um deus ele ser.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "¶ Ora, nas vizinhanças ao redor daquele lugar, havia uns campos de-propriedade-do principal homem da ilha, (tendo) por nome Públio, o qual, havendo-nos recebido, por três dias nos hospedou com amizade-de-coração.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E aconteceu o pai de Públio estar de cama sendo oprimido com febres e disenteria-com-fluxo-de-sangue; ao qual Paulo ((depois de) havendo entrado (para o ver), e havendo orado, e havendo posto as suas mãos sobre ele) o curou.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Isto, pois, havendo sido feito, então também os demais homens (aqueles tendo enfermidades, na ilha), vinham (a Paulo) e eram curados.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Os quais, também, com muitas honras nos honraram. E, quando estando nós içando-as-velas-e-zarpando ①, depositaram sobre nós as coisas para suprir as nossas necessidades. ① Três meses depois de chegarem, ver v.11.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Depois, porém, de três meses (da nossa chegada), içamos-as-velas-e-zarpamos em um navio alexandrino tendo passado-o-inverno na ilha e tendo sido marcado com a insígnia dos irmãos-gêmeos ①. ① “Dioskouroi”, os filhos gêmeos (Castor e Pólux) de Zeus, tidos como deuses padroeiros dos marinheiros.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, havendo nós sido (temporariamente) desembarcados para dentro de Siracusa, demoramo-nos ali três dias.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "A partir de onde, havendo nós costeado ao redor , chegamos para dentro de Régio. E, depois de exatamente um dia, havendo vindo um vento do sul sobre nós, no segundo dia chegamos para dentro de Potéoli.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Onde, havendo nós (ali) achado alguns irmãos, fomos rogados para com eles demorarmo-nos por sete dias. E, assim ①, para dentro de Roma nos ② dirigimos. ① depois dos sete dias. ② o escritor (Lucas) está acompanhando Paulo.",
    "livro": "Stephanus",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E, desde lá, os irmãos, havendo ouvido as novidades a respeito de nós, vieram para fora, ao nosso encontro, até mesmo ao Fórum de Ápio ①, e às Três Tavernas ①. Os quais (irmãos), havendo Paulo visto, então ele expressou toda a gratidão a Deus, e tomou coragem. ① Ápio e Três Vendas, aldeias a 80 e 53 km de Roma, respectivamente.",
    "livro": "a",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "¶ Logo, porém, que chegamos para dentro de Roma, o centurião entregou os prisioneiros ao capitão da guarda. Mas , a Paulo, foi permitido morar por si mesmo , juntamente-com o soldado que o estava guardando.",
    "livro": "a",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Aconteceu, porém, depois de três dias, Paulo chamar juntamente (a si) aqueles sendo os principais dos judeus (locais). E, havendo eles se ajuntado (a Paulo), ele lhes dizia: “Ó varões irmãos, *eu*, mesmo nada havendo feito contra o povo ou contra os costumes dos nossos pais, contudo, como prisioneiro-acorrentado proveniente-de-dentro-de Jerusalém, fui entregue para dentro das mãos dos romanos,",
    "livro": "a",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Os quais, havendo-me examinado, queriam soltar-me (em razão de nenhuma causa de punição de morte haver em mim).",
    "livro": "a",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Mas, uma vez que estavam os judeus falando em-oposição à minha soltura, foi-me necessário apelar para César ①, não como, à minha nação ②, tendo eu alguma coisa de que acusar. ① nota 25:21. ② Israel.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Por esta causa, pois, vos chamei, para vos ver e falar; porque por causa da esperança de Israel  é que eu tenho esta corrente (de prisão) ao meu redor.”",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Então eles lhe disseram: “Nós nem cartas a respeito de ti recebemos provenientes-de-junto-da Judeia, nem qualquer dos irmãos (judeus) havendo aqui chegado nos anunciou ou disse qualquer coisa má a respeito de ti.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "No entanto, estamos-pensando-ser-bom ouvirmos de ao lado de ti o que tu pensas, porque, na verdade, a respeito desta seita ①, em verdade, nos é notório que em toda a parte se fala contra ela.” ① seita de o Cristo.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, havendo eles lhe determinado um dia, vinham muitos até ele (Paulo), para dentro da sua pousada, aos quais ele explanava plenamente-testemunhando o reinar de Deus, também os persuadindo-a-crer as coisas a respeito de Jesus (tanto provenientes-de-junto-da Lei de Moisés como provenientes-de-junto-dos Profetas) desde a manhã até ao fim-da-tarde.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E alguns homens, em verdade, eram persuadidos-a-crer naquelas coisas sendo ditas, mas, outros homens, descriam.",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "¶ Discordes, porém, sendo uns para com os outros, iam embora, havendo Paulo dito exatamente uma palavra: “Bem falou o Espírito (o Santo) aos nossos pais através de Isaías (o profeta),",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Dizendo: ‘Vai tu até este povo, e dize: <De ouvido, ouvireis, mas que de maneira nenhuma entendais; e, vendo, vereis, mas que de maneira nenhuma percebais;>",
    "livro": "nota",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porquanto foi engrossado de gordura o coração deste povo; e, com os ouvidos, ouviram como-se-fosse-uma-insuportável-carga; e, os seus olhos, propositadamente-fecharam: para que nunca vejam com os seus olhos, nem com os seus ouvidos ouçam, nem com o coração deles entendam, e sejam convertidos ①, e Eu os cure.’ ① nota Mc 4:11,12. Is 6:9,10",
    "livro": "Mc",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Notório, pois, vos seja: que aos gentios ① foi enviada a salvação ② de Deus, e *eles* darão ouvido a ela.” cf. Sl 67:2 ① cf. 13:46 (Ásia); 18:6 (Grécia); agora, Roma. ② as boas novas, o evangelho.",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, havendo ele dito estas palavras, partiram os judeus, grande contenda tendo entre si mesmos .",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E permaneceu Paulo dois anos inteiros na sua própria habitação-alugada, e recebia todos quantos estavam vindo até ele;",
    "livro": "Sl",
    "sigla": "44"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "(Paulo) pregando o reinar de Deus, e ensinando as coisas a respeito de o Senhor Jesus Cristo com toda a confiança ①, sem-impedimento-por-homem-nenhum ②. ① KJB. Ou “liberdade”. ② KJB",
    "livro": "Sl",
    "sigla": "44"
  }
]