[
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "à Igreja de Alaha que está em Corinto, aos chamados e santos que têm sido santificadosb em Yeshua M’shikha, e a todos os que em qualquer lugar invocam o nome do Maranc Yeshua M’shikha, Senhor deles e nosso:",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "Graça e paz seja convosco da parte de Alaha nosso Pai e do Maran Yeshua M’shikha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "Sempre dou graças a meu Alaha por vós, pela graça de Alaha que vos foi dada por meio de Yeshua M’shikha,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque em tudo fostes enriquecidos por meio dEled, em toda palavra e em todo entendimentoe,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "conforme o testemunho do M’shikha confirmado entre vósf,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque a vós não vos falta nenhum dos dons dEle, antes estareis na expectativa da manifestação do Maran Yeshua M’shikhag,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "quem vos confirmará até o fim para que sejais irrepreensíveish no dia do Maran Yeshua M’shikhai.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "Fiel é Alahaj, por quem fostes vós chamados à comunhãok com seu Filho Yeshua M’shikha, o Maran.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eu vos suplico, meus irmãos, no nome do Maran Yeshua M’shikha, que estejais todos de acordo e não haja divisões entre vósl; antes sejais madurosm, de um mesmo crer e de uma mesma maneira de pensar,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque fui informado a vosso respeito, irmãos meus, pela família de Cloe que há controvérsias entre vós.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Digo, pois, isto, porque há alguns de vós que dizem: “Eu sou de Paulo”; e outros dizem: “Eu sou de Apolon”; e há quem diz: “Eu sou de Kifa”; e outros dizem: “Eu sou do M’shikha”.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Acaso o M’shikha está dividido. Ou foi Paulo crucificado por vossa causa? Ou no nome de Paulo fostes batizados?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "Dou graças a meu Alaha porque não batizei a ninguém de vós, salvo a Crispo e a Gaio,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "para que ninguém diga que eu batizei em meu próprio nome.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "Também batizei a família de Estéfanas. Mas quanto aos demais, não sei se batizei algum outro,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque o M’shikha não me enviou a batizar, mas a pregar o Evangelho; não com sabedoria de palavraso, para que a cruz do M’shikha não se faça vã.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porque a palavra da cruz é loucurap para os perdidos, mas para nós que somos salvos, é o poder de Alaha,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque está escrito: “DESTRUIREI A SABEDORIA DOS SÁBIOS, E PRIVAREI DE INTELIGÊNCIA AOS ENTENDIDOS”q.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Onde está o sábio? Ou onde o escriba? Ou onde está o questionador deste mundo? Eis que Alaha não tornou insensatar a sabedoria deste mundos?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "Pois que pela sabedoria de Alaha o mundo não conheceu a Alaha, em sabedoria desejou Alaha salvar os que creem por meio da loucura da pregação;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque os judeus pedem sinaisa, e os gentios buscam sabedoria,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "mas nós pregamos ao M’shikha crucificado, pedra de tropeço para os judeusb, e loucura para os gentios,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "mas para os chamados, judeus e gentios, o M’shikha é poder de Alahac e sabedoria de Alahad,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 25,
    "texto": "porque a loucura de Alaha é mais sábia que os homens, e a fraqueza de Alaha é mais forte que os homens.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 26,
    "texto": "Considerai, pois, irmãos meus, também vosso chamado, porque não são muitos entre vós os sábios conforme a carne, nem muitos entre vós são poderosos, nem muitos entre vós são da nobreza,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 27,
    "texto": "antes aos insensatos do mundo escolheu Alaha para humilhar os sábios, e aos fracos do mundo escolheu para humilhar os poderosos,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 28,
    "texto": "e escolheu aos de condição humilde no mundo, aos menosprezados, aos que nada são, para reduzir a nada os que são algo,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 29,
    "texto": "para que ninguém se jacte diante dEle.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 30,
    "texto": "E também vós pertenceis a Ele, em Yeshua M’shikha, quem foi feito para nós sabedoria de Alahae, justiçaf, santificaçãog e redenção1h,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 31,
    "texto": "Como está escrito: “QUEM SE GLORIA, GLORIE-SE EM MARYA”i.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "nem julguei por mim mesmo entre vós de acordo com que eu sei, senão de acordo com Yeshua M’shikha, e a Ele crucificado.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "E estive entre vós com muito temor e tremor.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "E nem minha palavra nem minha pregação foram com palavras persuasivas de sabedoria, mas com demonstração do Espírito e de poderk;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "para que a vossa fé não esteja na sabedoria dos homens, mas no poder de Alahal.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Contudo, falamos sabedoria entre os que são madurosm; não a sabedoria deste mundon nem dos governantes deste mundo que desaparecem,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "antes falamos a sabedoria de Alahao mantida em segredo, a qual estava ocultap, mas Alaha a predeterminou desde antes das eras para glória nossa,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "a qual não conheceu nenhum dos governantes deste mundo, porque se a tivessem conhecido não teriam crucificado o Senhor da glória.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "antes como está escrito: “COISAS QUE OLHO NÃO VIU, NEM OUVIDO ESCUTOU, NEM SURGIU NO CORAÇÃO DE HOMEM, SÃO AS QUE ALAHA PREPAROU AOS QUE O AMAM”q.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas a nós Alaha as revelou por meio do seu Espírito, porque o Espírito tudo esquadrinhar, mesmos as coisas profundas de Alahas;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque, quem é o homem que conhece o que há no interior do homem, senão o espírito do homem que está nele? Assim também, ninguém conhece o que está em Alaha, senão o Espírito de Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "E nós recebemos, não o espírito do mundo, mas o Espírito que provém de Alahaa, para que conheçamos os dons que nos foram dados por Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Destes também falamos, com palavras ensinadas não por sabedoria humana, mas com o ensino do Espírito. E os espirituais comparamos as coisas espirituais,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque o homem que está na alma1 não aceita as coisas espirituais porque lhe são loucurab, pois não pode compreendê-las, porque se discernem por meio do Espíritoc.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Por outro lado, o que é espiritual julga tudo, mas ele não é julgado por ninguém,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque, QUEM CONHECEU A MENTE DE MARYA PARA QUE O INSTRUA?d Mas nós temos a mente do M’shikha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "Leite vos dei a beber e não vos dei alimento sólidof, porque ainda não podíeis recebê-lo, nem agora podeis,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque andais conforme a carne ainda, porque existindo entre vós invejas, contendas e divisões, não sois carnais andando conforme a carne?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porque enquanto um de vós diz: “Eu sou de Paulo”; outro diz: “Eu sou de Apolo”, não sois, pois, carnais?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque, quem é Paulo ou quem é Apolog, senão ministros por meio dos quais vós crestes? E cada um conforme o Senhor permitiu.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Eu plantei, Apolo regou, mas o crescimento Alaha deu.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Portanto, nem o que planta nem o que rega são algo, mas Alaha quem dá o crescimentoh.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas quem planta e quem rega são uma mesma coisa, embora cada um receberá a sua recompensai conforme seu próprio labor,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque nós somos colaboradores de Alahaj, e vós sois o cultivo de Alaha e edificação de Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Segundo a graça de Alaha que me foi dada, eu, como hábil construtor, coloquei o fundamento, mas outro edifica sobre ele. De modo que cada um considere como edificará sobre ele,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque ninguém pode colocar outro fundamentok além do que está colocado, o qual é Yeshua M’shikhal.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Se alguém edifica com ouro, prata, pedras preciosas, madeiras, feno ou palha sobre este fundamento,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "a obra de cada um será evidente, porque o dia a manifestará, porque será revelada pelo fogo, e a obra de cada um, tal como é, o fogo a definirá,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "e aquele que edifica, e cuja obra permaneça, receberá sua recompensa,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas aquele cuja obra se queime, sofrerá perda. Contudo, ele será resgatado, todavia assim como que por fogom.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "Vós não sabeis que sois templo de Alahaa, e que o Espírito de Alaha habita em vósb?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "E a quem destrua o templo de Alaha, Alaha o destruirá, porque o templo de Alaha é santo, o qual sois vósc.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ninguém engane a si mesmo. Quem dentre vós se considere sábio segundo este mundo, faça-se insensato para que chegue a ser sábio,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque a sabedoria deste mundo é insensatez diante de Alaha, pois está escrito: “ELE APANHA OS SÁBIOS EM SUA ASTÚCIA”d,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "e novamente: “MARYA CONHECE OS PENSAMENTOS DOS SÁBIOS, QUE SÃO VÃOS”e.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "Assim que ninguém se orgulhe entre os homens, porque tudo é vosso:",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "seja Paulo, seja Apolof, seja Kifa, seja o mundo, seja a vida, seja a morte; seja o presente, seja o futuro, tudo é vosso,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "e vós do M’shikha, e o M’shikha de Alahag.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "Assim, pois, o que se exige aos administradores é que cada um seja encontrado fiel,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas quanto a mim é de pouca importância ser julgado por vós ou por qualquer homem, porque nem sequer eu julgo a mim mesmo,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque não tenho conhecimento de nada contra mim, mas nem por isso me considero inocente, porque o Senhor é meu juiz.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "Portanto, não julgai antes do tempo, antes esperemos até que o Senhor venha, porque Ele trará à luz as coisas ocultas das trevas e fará manifestas as intenções dos coraçõesj, e então terá cada um louvor da parte de Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Irmãos meus, estas coisas a respeito de mim mesmo e de Apolok eu as declarei por vossa causa, para que por meio de nós aprendais a não pensardes além do que está escrito, para que ninguém se exalte sobre seu próximo a favor de outro.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Pois, quem te examinou? Ou que tendes que não recebeste? E se o recebeste, por que fazes alarde disso como se não tivesses recebidol?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Já estais saciados, já enriquecestes, e sem nós chegastes a reinar? Quem dera reinásseis para que nós reinássemos também convosco!",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque considero que a nós, os shelihi, Alaha colocou como em último lugar, como condenados à mortem, porque temos chegado a ser espetáculo ao mundon, aos anjoso e aos homens.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Nós somos insensatos por causa do M’shikha, mas vós sois sábios no M’shikha; nós somos fracos, mas vós fortes; vós recebeis elogios, mas nós somos difamados.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "Até este momento passamos fome e sede, andamos nus; somos insultados e estamos sem morada permanentep;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "e nos afadigamos trabalhando com nossas próprias mãosa. Nos insultam, e bendizemosb; nos perseguem e o suportamos;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "somos difamados, e fazemos súplicas por eles; viemos a ser consideramos até agora a escória do mundo, o lixo de todos os homens.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não escrevo isto para vos envergonhar, antes para vos admoestar como a filhos amados,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque embora tenhais dez mil tutores no M’shikha, contudo não tendes muitos pais, porque em Yeshua M’shikha eu vos gerei mediante o Evangelho.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eu vos suplico, pois, que me imiteisc.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "Por este motivo vos enviei Timóteo, que é meu filho amado e fiel no Senhor, porque ele vos lembrará meu proceder no M’shikha, conforme aquilo que eu ensino em todas as congregações.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas alguns de vós tendes vos inchado de orgulho, como se eu não fosse até vós,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas se o Senhor quiserd, em breve irei a vós, e conhecerei, não as palavras dos que exaltam a si mesmos, mas o seu poder,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque o reino de Alaha não consiste em palavra, mas em podere.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "O que vós pretendeis? Que com vara eu vá a vós, ou com amor e em espírito de mansidão?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "Mas vós estais inchados pelo orgulho em vez de lamentardes, para que seja expulso dentre vós este que praticou tal açãog.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque embora estou distante de vós em corpo, mas próximo de vós em espírito, já julguei como se estivesse presente aquele que praticou tal coisa,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "para que no nome do Maran Yeshua M’shikha, reunidos todos vós, e eu juntamente convosco em espírito, com o poder do Maran Yeshua M’shikha,h",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "entregai o tal a Satanási para destruição de sua carne, para que em espírito seja salvo no dia do Maran Yeshua M’shikhaj.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Vossa jactância não é boa. Não sabeis que um pouco de levedura fermenta toda a massa?k",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Purificai-vos da velha levedura, para que sejais uma massa nova, de tal maneira que sejais pão sem levedura, porque o M’shikha é nossa Páscoal, que foi sacrificado por nósm.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por este motivo, celebremos a festa, não com a velha levedura nem com a levedura da maldade e amargura, mas com a levedura da pureza e santidade.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "Escrevi a vós por carta que não vos ajuntais com os fornicadoresn,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas não me refiro aos fornicadores neste mundo, nem aos cobiçosos, nem aos embusteiros, nem aos idólatras, porque de outra maneira certamente vos seria necessário sair do mundo,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "mas isto que vos escrevi é para que não vos ajuntais com alguém que se chamando irmão, seja fornicador, ou embusteiro, ou idólatra, ou caluniador, ou beberrão ou ladrão. Com um que seja assim, nem sequer comei pãoo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Pois, por que julgarei os de fora da Igreja? Vós, pois, julgai1 os que estão dentroa,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque Alaha julgará os que estão fora. Expulsai, pois, a esse malvado dentre vósb.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "Ou não sabeis que os santos julgarão o mundod? E se o mundo será julgado por vós, sois incompetentes para julgar os assuntos de pouca importância?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não sabeis que julgaremos os anjos? Quanto mais as coisas deste mundo!",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas se tiverdes controvérsia a respeito de algum assunto mundano, designais para julgardes aos que nada são na congregação!",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "Para vossa vergonha o digo: De maneira que não há entre vós nenhum sábio que seja capaz de conseguir um acordo entre irmãos?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ao contrário, irmão entra em litígio contra irmão, e até diante de incrédulos!",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Pois, já é uma falha vossa que tenhais litígio um contra o outro. Por que, pois, não sofreis antes o agravo? Ou por que não vos privastes do direito?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Ao contrário, privastes e defraudastes os vossos irmãos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ou não sabeis vós que os iníquos não herdarão o reino de Alaha? Não vos enganais: nem os fornicadores, nem os idólatras, nem os adúlteros, nem os depravados, nem os que se deitam com varõese,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "nem os avarentos, nem os ladrões, nem os beberrões, nem os caluniadores, nem os embusteiros, herdarão o reino de Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "E assim foram alguns de vósf, mas vos lavastes, santificastes e fostes justificadosg mediante o nomeh do Maran Yeshua M’shikha e por meio do Espírito de nosso Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Tudo me é lícito, mas nem tudo me convémi; todas as coisas me são lícitas, mas nada terá domínio sobre mim.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "A comida é para o estômago e o estômago para a comida, mas Alaha eliminará a ambos. Mas o corpo não é para a fornicação, mas para o Maranj, e o Maran é para o corpo,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque Alaha, que ressuscitou a o Maran, a nós também nos ressuscitará com seu poderk.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Vós não sabeis que vossos corpos são membros do M’shikhal? Tomarei um membro do M’shikha para fazê-lo membro de uma prostituta? De modo algum!",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ou não sabeis que o que se une a uma prostituta se faz uma carne com ela? Porque Ele disse: “OS DOIS SERÃO UMA CARNE”m.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas quem se une ao Maran é um espírito com Ele.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Fugi da fornicação, porque qualquer pecado que o homem cometa está fora de seu corpo, mas quem fornica peca contra seu próprio corpo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ou não sabeis que vosso corpoa é templo do Espírito Santob que mora em vósc, a quem recebestes de Alaha, e que não pertenceis a vós mesmos?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porquanto fostes comprados por preço1d, glorificai, pois, a Alaha com vosso corpo e com vosso espírito, os quais pertenceme a Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas por causa da fornicação, que o homem tenha sua própria esposa, e a mulher tenha seu próprio marido.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "O marido confere o amor devido a sua mulher, e do mesmo modo a esposa a seu marido.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "A esposa não tem autoridade sobre seu próprio corpo, mas seu marido, e igualmente, tampouco o marido tem autoridade sobre seu próprio corpo, mas sua esposa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "Assim que não vos privareis um ao outro, salvo por acordo mútuo e por um tempo, para vos dedicardes ao jejum e à oração, e depois retornareis à sua intimidade conjugal, não seja que vos tente Satanás por causa do desejo de vossa carne.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas digo isso aos fracos, não como um mandamento2.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas eu quisera que todos os homens fossem como eu quanto a pureza, mas a cada um foi dado um dom da parte de Alaha, a um de certa maneira, e a outro de outra maneira.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Digo, pois, aos que não têm esposa e às viúvas, que é melhor para eles permanecerem como eu,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas se não resistem, casem-sef, porque é melhor se casar que estar ardendo pelo desejo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas aos que possuem esposa ordeno, não eu, mas meu Senhor, que a esposa não se separe de seu maridog,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "mas caso se separe, permaneça sem varão, ou se reconcilie com seu marido, e o marido não abandone a sua esposa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Aos demais digo eu (não meu Senhor, mas eu): Se algum irmão tem esposa descrente, e ela consente em viver com ele, não se divorcie dela;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "e a esposa que tem marido que não é crente, e ele consente em viver com ela, não se divorcie dele,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque o marido descrente é santificado pela esposa crente, e a esposa descrente é santificada pelo marido crente, pois de outro modo seus filhos seriam imundos, mas agora são puros.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Contudo, se o descrente se divorcia, que se divorcie. Em tal caso o irmão ou a irmã não estão sujeitos, pois para a paz nos chamou Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque, como sabes tu, mulher, se salvarás a teu marido? Ou tu, varão, como sabes se salvarás a tua esposah?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas cada um tal como o Senhor lhe atribuiu, e cada um como Alaha o chamou, assim ande, e assim também mando a todas as congregações.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "iSe alguém foi chamado sendo circunciso, não retorne à incircuncisão, e se foi chamado na incircuncisão, não se circuncide,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "jporque a circuncisão ou a incircuncisão nada são, antes o se submeter às ordenanças de Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Cada um fique na condição na qual foi chamado.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "Se foste chamado sendo escravo, não te preocupes, e caso possas obter tua liberdade, escolhe servires,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque quem foi chamado pelo Maran sendo escravo, livre é para Alaha; do mesmo modo, quem foi chamado sendo livre, escravo é do M’shikha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "Por preço1 fostes compradosa; não vos converteis em escravos dos homens.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "Irmãos meus, cada um na condição na qual foi chamado, assim permaneça para com Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas quanto ao celibato, não tenho ordenança da parte de Alaha; mas dou conselho como homem que alcançou misericórdia de Alaha para ser digno de confiança,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 26,
    "texto": "e penso que isto seja bom devido à exigência dos tempos: que é melhor ao homem permanecer como está.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 27,
    "texto": "Estás ligado a esposa? Não procures te separar. Estás livre de esposa? Não procures esposa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 28,
    "texto": "Contudo, se te casares, não pecas, e se uma mulher solteira se casa, não peca. Contudo, os tais terão aflição da carne, e eu quero poupar-vos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 29,
    "texto": "Irmãos meus, isto digo: de agora em diante o tempo se abreviab, para que os que têm esposa sejam como se não a tivessem;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 30,
    "texto": "os que choram, como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se nada possuíssem;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 31,
    "texto": "e os que têm trato com este mundo, não façam trato além do que é convenientec, porque a aparência deste mundo é passageirad.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 32,
    "texto": "Devido a isto, eu pretendo que não estejais ansiosose, porque quem não possui esposa tem cuidado com o que é do seu Senhor, de como agradar a seu Senhor,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 33,
    "texto": "mas quem tem esposa, tem cuidado das coisas do mundo, de como agradar a sua esposa;f",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 34,
    "texto": "porque há uma diferença entre a mulher casada e a solteira: a que não tem esposo, tem cuidado de seu Senhor para ser santa em seu corpo e em seu espírito, mas a que tem esposo tem cuidado das coisas do mundo, de como agradar a seu esposo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 35,
    "texto": "Contudo, digo isto para vosso próprio proveito, não para vos impor restrição, mas para que sejais fiéis a vosso Senhor, decorosamente, não tendo cuidado do mundo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 36,
    "texto": "Mas se alguém considera que é motivo de zombaria para sua filha solteira que haja passado sem tempo sem haver sido ela dada em matrimônio, sendo conveniente dá-la, faça como deseje, não peca, que se case.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 37,
    "texto": "Mas o que propôs firmemente em sua mente, e não está constrangido por essa questão e tem domínio sobre sua própria vontade, e propôs em seu coração manter solteira a sua filha, fará bem.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 38,
    "texto": "Portanto, quem dá em matrimônio a sua filha, faz bem, mas o que não dá em matrimônio a sua filha solteira, faz melhor.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 39,
    "texto": "A mulher casada está ligada por leig enquanto está vivo seu marido, mas se o seu marido morre, ela é livre para se casar com quem deseje, contanto que seja no Maranh;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 40,
    "texto": "mas segundo minha opinião, ela será feliz se permanecer como está. Porque creio que também1 tenho o Espírito de Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "E se alguém considera que conhece algo, ainda nada conhece como o deveria conhecera,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas se alguém ama a Alaha, o tal é conhecido por Eleb.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim que, quanto a comer do que se sacrifica aos ídolos, sabemos que um ídolo nada é no mundoc e que não há outro, senão um só Alaha,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque há alguns que são chamados deusesd, quer nos céus ou na terra (como há muitos deuses e muitos senhorese),",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "contudo, para nós há um só Alaha,f o Pai, de quem são todas as coisas, e nós somos para Ele; e um Senhor, Yeshua M’shikha, por meio de quem é tudo, e por meio de quem nós existimosg.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas nem todos têm conhecimento, porque há alguns que em sua consciênciah ainda comem como se tivesse sido sacrificado aos ídolos, e por causa que a consciência deles é fraca, contamina-se.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas não é a comida que nos aproxima de Alaha, porque não somos melhores se comermos, nem somos piores se não comermosi.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas olhai que este vosso direito não seja um tropeço para os fracos,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque se alguém te ver, que tens conhecimento, reclinado à mesa em um templo de ídolos, não será estimulada sua consciência, por causa de sua fraqueza, a comer do sacrifício aos ídolos?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "E pelo conhecimento teu se desviará aquele que é fraco, por cuja causa morreu o M’shikha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque se desta maneira fizestes tropeçar a vossos irmãos, influenciando suas fracas consciências, ofendeis ao M’shikhaj.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por este motivo, se a comida é causa de tropeço para meu irmão, jamais comerei carne, para não fazer tropeçar a meu irmãok.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porque se para outros não tenho sido shelihá, certamente para vós eu sou, porque vós sois o selo de meu apostolado.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "Esta é minha defesa diante dos que me censuram:",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "Acaso não temos direito a comer e beber?m",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "Acaso não temos direito a levar conosco uma irmã como esposa2 tal como os demais shelihi, e os irmãos do Marann, e como Kifao?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ou somente eu e Barnabé não temos direito a deixar de trabalhar?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quem presta serviço como soldado à sua própria custa? Ou quem planta uma vide e não se alimenta de seu fruto? Ou quem apascenta um rebanho e não toma do leite de seu rebanho?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Acaso digo estas coisas como homem? Eis que também a lei o diz,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque na lei de Moisés está escrito: “NÃO PORÁS MORDAÇA NO BOI ENQUANTO TRILHA”a. Acaso tem Alaha cuidado dos bois?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas bem se entende que o diz por nossa causa e que por nossa causa se escreveu, porque o que ara, com esperança arará, e o que trilha com a esperança da colheita.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "Se nós semeamos em vós o espiritualb, será muito se de vós colhamos o materialc?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Se outros têm direito sobre vós, não temos muito mais direito nós? Contudo, não usamos este direito, antes tudo suportamos para que de modo algum ponhamos obstáculod ao Evangelho do M’shikha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Não sabeis que os que trabalham no santuário recebem o sustento do santuário, e os que servem ao altar participam do altare?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "Da mesma maneira, também o Maran ordenou que os que pregam seu Evangelho vivam de seu Evangelhof.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Contudo, eu não tenho feito uso de nada disto, nem escrevi isto para que se faça assim comigo, porque certamente melhor me seria morrer, e não que alguém me prive de minha glória,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque embora eu pregue, não tenho do que me gabar, porque é posta sobre mim uma necessidade, e ai de mim se eu não pregasse o Evangelho!g",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque se faço isso de boa vontade, terei recompensa, mas se faço de má vontade, uma administração me tem sido confiadah.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Qual é, pois, minha recompensa? Que pregando o Evangelho do M’shikha, eu o faça gratuitamente, não fazendo uso do direito que me outorga o Evangelho,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque apesar de ser livre de todos, eu me fiz servo de todos, para ganhar a muitos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Aos judeus me fiz como judeu, para ganhar os judeus; aos que estão debaixo da lei eu me fiz como um que está debaixo da lei, para ganhar os que estão debaixo da lei;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "aos que estão sem lei, eu me fiz como um que está sem lei (apesar de que não estou sem lei perante Alaha, mas sob a lei do M’shikha), para ganhar também os que estão sem lei.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "Com os fracos me fiz como fraco, para ganhar os fracos; a todos me fiz tudo para salvar alguém.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas isto faço para ser participante do Evangelho.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "Não sabeis que os que correm em um estádio, todos eles correm, mas somente um leva o prêmioi? Correi, pois, de modo tal que o alcanceis,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 25,
    "texto": "porque todo o que pratica a disciplina, controla sua mente em tudo. Eles correm para alcançar uma coroa corruptível, mas nós uma incorruptívelj.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 26,
    "texto": "Assim que, eu desta maneira corrok, não como por algo incerto, e deste modo pelejo, não como quem golpeia o ar,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 27,
    "texto": "antes subjugo e sujeito minha carnel, não seja que pregando a outros, eu mesmo chegue a ser reprovado.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "e todos eles foram batizados por meio de Moisés na nuvem e no marc,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "e todos comeram o mesmo alimento espirituald,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "e todos eles beberam a mesma bebida espiritual, porque bebiam da rocha espiritual que ia com eles, e essa rocha era o M’shikha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas Alaha não se agradou da maioria deles, porque caíram em pecado no desertoe.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas estas coisas que aconteceram foram como exemplo para nósf, para que não cobicemos coisas más como eles cobiçaram,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "nem rendemos culto aos ídolos como também alguns deles renderam. Como está escrito: “O POVO SE ASSENTOU A COMER E A BEBER, E SE LEVANTOU PARA SE DIVERTIR”g.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tampouco cometamos fornicação, como alguns deles fornicaramh, e caíram num só dia vinte e três mil,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "nem provoquemos ao M’shikha, tal como alguns deles o provocaram, e pereceram pelas serpentesi;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "nem murmurais, como alguns deles murmuraramj, e pereceram pela mão do destruidor.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas todas estas coisas que lhes sucederam foram para exemplo nossok, e foram escritas como uma advertência para nós, para quem chegou o fim das eras.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim que, o que acredite estar firme, tenha cuidado de não cairl.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Não vos sobreveio prova que não seja comum aos homens, mas Alaha é fielm que não permitirá que sejais vós provados além do que podeis, antes dará a saída para vossa prova de modo tal que podeis suportar.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "Portanto, amados meus, fugi da idolatrian.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Como a pessoas sábias vos falo; julgai vós o que eu digo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "O cálice de ação de graças que bendizemos não é a comunhão do sangue do M’shikha? O pãoo que partimosp não é a comunhão do corpo do M’shikhaq?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "Portanto, do mesmo modo que o pão é um, assim todos nós somos um corpor, porque todos nós somos participantes daquele único pão.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Considerai a Israel que está na carne: os que comem os sacrifícios, não participam do altar?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "Que pois direi? Que um ídolo é algo, ou que o sacrificado aos ídolos seja algo? Não,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas aquilo que os pagãos sacrificam, aos espíritos malignos o sacrificam e não a Alahas, e eu não quero que sejais participantes com os espíritos malignos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não podeis beber o cálice do Maran e o cálice dos espíritos malignos; não podeis participar da mesa do Maran e da mesa dos espíritos malignos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ou acaso provocaremos ciúmes ao Maran? Acaso somos mais poderosos do que Ele?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "Tudo me é lícito, mas nem tudo convémt; todas as coisas me são lícitas, mas nem tudo edifica.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "Ninguém procure seus próprios interesses, mas cada um também os de seu próximoa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 25,
    "texto": "Todas as coisas que se vendem no açougue, comei-as sem indagar nada por razões de consciênciab,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 26,
    "texto": "PORQUE DE MARYA É A TERRA EM SUA PLENITUDEc.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 27,
    "texto": "E se algum pagão vos convidar, e vós desejardes ir, comei de tudo o que puserem diante de vós, sem indagar nada por razões de consciência.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mas se alguém vos disser: “Isto foi oferecido em sacrifício aos ídolos”, não o comereis, por causa de quem vos disse e por razões de consciência,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 29,
    "texto": "mas não digo a vossa consciência, mas de quem o disse, por que a minha liberdade há de ser julgada pela consciência alheia?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 30,
    "texto": "Se eu participo com ação de graças, por que serei afrontado por causa do que eu dou graçasd?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 31,
    "texto": "Portanto, quer comais, quer bebais ou façais qualquer coisa, fazei tudo para a glória de Alahae,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 32,
    "texto": "para que não sejais tropeço aos judeus, nem aos gentios, nem à Igreja de Alaha,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 33,
    "texto": "tal como também eu sou agradável em tudo, não buscando meu próprio benefício, mas o benefíciof de muitos, para que sejam salvos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eu vos louvo, irmãos meus, porque em tudo vos lembrastes de mim, e mantivestes os mandamentos tal como vos entreguei.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas quero que saibais que o M’shikha é a cabeça de todo homem, e o homem é a cabeça da mulherg, e Alaha é a cabeça do M’shikhah.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "Todo homem que ora ou profetiza com sua cabeça coberta, desonra a sua cabeça,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "e toda mulher que ora ou profetizai com sua cabeça descoberta desonra a sua cabeça, porque faz igual à que raspou sua cabeça;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque se a mulher não se cobre, que também corte o cabelo, e se é indecoroso para a mulher raspar ou cortar seu cabelo, cubra-se,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque o homem não deve cobrir a sua cabeça, pois ele é a imagem e glória de Alahaj, mas a mulher é a glória do homem;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque o homem não procede da mulher, mas a mulher do homemk,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "nem tampouco o homem foi criado por causa da mulher, mas a mulher por causa do homeml.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Por esta razão, a mulher deve ter autoridade sobre sua pessoa1, por causa dos anjosm.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "Contudo, no Maran, nem o homem nem a mulher é sem o homem,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque tal como a mulher procede do homem, do mesmo modo também o homem vem por meio da mulher, mas tudo procede de Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Julgai entre vós mesmos: é apropriado que a mulher ore a Alaha tendo sua cabeça descoberta?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não vos ensina a própria natureza que se o homem deixa crescer o cabelon, lhe é desonroso?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas se a mulher deixa crescer o cabelo, lhe é honroso, porque seu cabelo lhe é dado por cobertura.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas, se alguém contender acerca disto, nós não temos tal costume, nem tampouco a Igreja de Alaha.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas nisto que eu ordeno, não vos estou louvando, porque vós não progredistes, antes retrocedestes.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Primeiramente, porque quando vos reunis como congregação, eu ouço que há divisões entre vós, e em parte eu creioa,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque certamente haverá divisões entre vós para que se manifestemb os que são aprovados.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porque quando vos reunis, comeis e bebeis como não é correto no dia do Maran,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque cada um se adianta a comer sua ceia, e enquanto um tem fome, outro se embriaga.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "Acaso não tendes casas onde comer e beber? Ou menosprezais a Igreja de Alaha e envergonhais aos que nada têm? Que vos direi? Eu vos louvarei? Nisto não vos louvo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porque eu recebi do Maran o que vos transmiti: que o Maran Yeshua, na noite em que foi traído, tomou pão,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "e bendizendo-o, partiu e disse: “Tomai, comei, isto é meu corpo que por vós é partido. Assim façais em minha memóriac”.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 25,
    "texto": "Assim mesmo, o cálice também lhes deu depois que cearam, e disse: “Este cálice é o novo pactod mediante meu sanguee; assim fazei todas as vezes que o beberdes em minha memória”.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 26,
    "texto": "Pois todas as vezes que comerdes deste pão e beberdes deste cálice, a morte do Maran comemorais até sua vinda.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 27,
    "texto": "De modo que o que come do pãof do Senhor e bebe do seu cálice não sendo digno, será culpado pelo sangue e pelo corpo do Senhorg.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 28,
    "texto": "Por este motivo, cada um examineh a si mesmo e então coma desse pão e beba desse cálice,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 29,
    "texto": "porque quem come e bebe dEle, não sendo digno, come e bebe condenação para si mesmo, por não discernir o corpo do Senhor,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 30,
    "texto": "e por esta causa há muitos enfermos e fracos entre vós, e muitos morreram1.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 31,
    "texto": "Contudo, se julgássemos a nós mesmos, não seríamos julgados,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 32,
    "texto": "mas quando somos julgados pelo Maran, certamente somos disciplinadosi para não sermos condenados com o mundo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 33,
    "texto": "Portanto, meus irmãos, quando vos reunirdes para comer, esperai uns pelos outros,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 34,
    "texto": "e quem tiver fome, coma em sua casa, para que não vos reunais para condenação. Acerca dos demais assuntos, quando eu chegar vos darei instruções.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "que vós éreis pagãos, arrastados de uma e outra forma aos ídolos mudosa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "Por causa disto, eu vos faço saber que não há quem fale pelo Espírito de Alaha e diga que Yeshua é anátema, e não há quem possa dizer que Yeshua é o Senhor senão pelo Espírito Santob.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas há distribuiçãoc de dons, mas o Espírito é um,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "e há distribuição de ministérios, mas o Senhor é um,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "e há distribuição de prodígios, mas um mesmo Alaha é quem faz todas as coisas em cada um,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "mas a cada um é dada a manifestação do Espírito para proveito.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "A alguém é dada palavra de sabedoria pelo Espírito, e a outro a palavra de conhecimento pelo mesmo Espírito;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "a outro, fé pelo Espírito; a outro, dons de curar pelo mesmo Espírito;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "a outro, o fazer milagres; a outro, profecia; a outro, discernimento de espíritosd; a outro, variedade de idiomas, e a outro, interpretação de idiomas.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas todas estas coisas são operadas por um mesmo Espírito, repartindoe a cada um como Ele deseja.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque assim como o corpo é um e tem em si muitos membros, e todos os membros do corpo, sendo muitos, são um corpo, assim é também o M’shikhaf;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque todos nós certamente somos batizados no Espírito para ser um corpo. Quer sejamos judeus ou gentios, escravos ou livres, a todos nos foi dado a beber do mesmo Espírito,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque em verdade o corpo não é um só membro, mas muitos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Pois se o pé dissesse: “Porquanto não sou mão, não sou parte do corpo”, acaso por isso não seria parte do corpo?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "E se a orelha dissesse: “Porquanto não sou olho, não sou parte do corpo”, acaso por isso não seria parte do corpo?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "Pois se todo o corpo fosse os olhos, onde estaria o ouvido? E se todo fosse ouvido, onde estaria o olfato?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas agora Alaha colocou a cada um dos membros no corpo como Ele quisg,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque se todos fossem um só membro, onde estaria o corpo?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Agora, pois, são muitos membros, mas o corpo é um só.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "O olho não pode dizer à mão: “Não tenho necessidade de ti”, e a cabeça não pode dizer aos pés: “Não tenho necessidade de vós”.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas especialmente, os membros que parecem ser fracos, os tais são necessários,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "e aos que consideramos de menor honra no corpo, aos tais tratamos com muita mais honra, e aos que são menos decorosos os vestimos melhor,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque os membros honráveis não requerem honra. Mas Alaha, que dispôs a ordem do corpo, deu maior honra ao membro inferior,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 25,
    "texto": "para que não haja desavença no corpo, antes todos os membros tenham a mesma atenção um por outro,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 26,
    "texto": "de maneira que quando um membro padeça, todos compartilhem seu padecimento, e se um membro recebe honra, todos os membros se sentem honrados junto com ele.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas vós sois o corpo do M’shikhaa, e membros em vossa posição, cada um.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 28,
    "texto": "Porque Alaha designou para sua Igreja primeiramente shelihib, depois profetasc; depois mestresd; depois, os que realizam milagres; e depois dons de curar, auxiliares, dirigentes e variedades de idiomas.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 29,
    "texto": "Acaso todos são shelihi? Acaso todos são profetas? Acaso todos são mestres? Acaso todos são operadores de milagres?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 30,
    "texto": "Acaso todos têm dons de curar? Acaso todos falam em idiomas? Ou acaso todos interpretam?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas se desejais com zelo os melhores donse, eu vos mostrarei um caminho ainda mais excelente.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "Se tivesse profecia e compreendesse todos os mistérios e todo conhecimento, e tivesse toda a féf  de tal modo que transladasse uma montanhag, mas não tivesse amor em mim, nada seria.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "E se eu desse tudo o que possuo para que os pobres comam, e se entregasse meu corpo para ser queimado, mas não tivesse amor em mim, de nada me aproveitaria.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "O amor é paciente e benignoh; o amor não tem inveja; o amor não é contencioso, não se ensoberbece,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "não se comporta indecorosamente, não procura o seu interessei, não se enfurece, não suspeita mal,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "não se alegra com a iniquidadej, mas se alegra com a justiça.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tudo sofre, tudo crê, tudo espera, tudo suporta.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "O amor jamais cessa, mas as profecias terão fim, os idiomas cessarão, e o conhecimento terminará,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque em parte conhecemosk, e em parte profetizamos,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas quando vier o perfeito, então o que é em parte cessará.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando eu era criança, falava como criança, pensava como criança, considerava como criança, mas, quando cheguei a ser homem, deixei as coisas da infância.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque agora vemos veladamente, como por espelhol, mas então veremos face a face. Agora conheço em partem, mas então conhecerei como fui conhecido.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque estes três são os que permanecem: a fén, a esperançao e o amor, mas o maior destes é o amorp.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque quem fala em idiomasr não fala aos homens, mas a Alahas, porque ninguém entende o que ele fala, porque pelo Espírito fala mistério,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "mas o que profetiza fala aos homens para edificação, exortação e consolação.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "O que fala em idiomas, a si mesmo edifica, mas o que profetiza edifica a congregação,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "e eu quero que todos vós faleis em idiomas, mas especialmente que profetizeis, porque é maior quem profetiza do que quem fala em idiomas, a não ser que os interprete, porque se os interpreta, edifica a congregação.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Agora, meus irmãos, se eu for ter convosco e vos falasse em idiomas, de que vos aproveitaria, a menos que vos falasse com revelação, ou com conhecimento, ou com profecia, ou com ensinamento?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque mesmo as coisas inanimadas produzem som, mas se uma flauta ou uma harpa não fizerem distinção entre um e outro tom musical, como se saberá o que se canta ou o que se toca?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "E se a trombeta soar com um som incerto, quem se preparará para a batalha?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "Assim também vós, se falardes uma palavra em algum idioma, mas não se traduz, como se compreenderá o que dizeis? Estaríeis como o que fala ao ar.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque eis que há tanta diversidade de idiomas no mundo, e nenhum carece de significado,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "mas se eu não compreendo o sentido do que se fala, torno-me como estrangeiro para o que fala, e também o que fala será como estrangeiro para mim.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Do mesmo modo também vós, porquanto tendes zelo pelos dons do Espíritoa, procurai para que abundeis para a edificaçãob da congregação.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "E o que fala em idiomas, ore para que os interprete,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque se oro em idiomas, meu espírito ora, mas meu entendimento fica sem fruto.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Que farei, pois? Orarei com meu espírito, mas também orarei com meu entendimento; cantarei com meu espírito, mas também cantarei com meu entendimentoc.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "De outro modo, se bendizes com o espírito, como dirá “amémd” à tua ação de graças o que ocupa o lugar de indouto? Pois não compreende o que dizes,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque tu bendizes bem, mas teu próximo não é edificado.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "Graças dou a Alaha porque falo em idiomas muito mais que todos vós,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas prefiro falar na congregação cinco palavras com meu entendimento para instruir também a outros, do que dez mil palavras em idiomas.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Irmãos meus, não sejais criançase em vossa forma de pensar, mas sejais crianças para as coisas másf, mas madurosg em vossa forma de pensar.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "Está escrito na lei: “COM FALA ESTRANHA E EM OUTRO IDIOMA FALAREI A ESTE POVO, E NEM SEQUER ASSIM ME ESCUTARÃO”h, declara Marya.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "De modo que os idiomas foram postos por sinal, não para os crentes, mas para os incrédulos, mas as profecias não são para os incrédulos, mas para os crentes.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "Assim que, caso se reúna toda a congregação e todos falem em idiomas, e entrarem alguns indoutos ou alguns incrédulos, não dirão que estão loucos?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas se todos profetizardes, e entra convosco algum indouto ou algum incrédulo, será examinado por todos e será exortado por todos vós,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 25,
    "texto": "e os segredos de seu coração serão revelados, e caindo sobre seu rosto adorará a Alaha, declarando que verdadeiramente Alaha está convosco.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 26,
    "texto": "Digo, pois, meus irmãos, quando vos reunirdes, o que de vós tenha salmoi, o que tenha ensino, o que tenha revelação, o que tenha idiomas, o que tenha interpretaçãoj, manifeste isso. Que tudo se faça para edificaçãok.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas se alguém fala em idiomas, que falem dois somente, e no máximo três, e que fale cada um por sua vez e que outro interprete,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 28,
    "texto": "mas se não há intérprete, que fique em silêncio na congregação o que fala em idiomas, e que fale para si mesmo e a Alahaa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quanto aos profetas, falem dois ou três, e os demais discirnam,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 30,
    "texto": "e se a outro lhe é revelado algo quando está sentado, o primeiro se cale,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 31,
    "texto": "porque todos podereis profetizar, um por um, para que todos aprendam e todos sejam confortados.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 32,
    "texto": "Mas o espírito dos profetas está sujeito aos profetas,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 33,
    "texto": "porque Alaha não é Alaha de confusãob, mas de pazc, como em todas as congregações dos santos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 34,
    "texto": "Vossas esposas se mantenham em silêncio na congregação, porque não lhes está permitido falar, mas que estejam submissasd como também a lei o diz,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 35,
    "texto": "e se desejam aprender acerca de algo, que perguntem a seus maridos em suas casas, porque é impróprio que as mulheres falem na congregação.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 36,
    "texto": "Acaso a palavra de Alaha surgiu de vós, ou chegou somente a vós?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 37,
    "texto": "E se alguém entre vós considera que é profeta ou que é espiritual, reconheça que isto que vos escrevi são ordenanças do Maran.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 38,
    "texto": "Mas se alguém não o reconhece, que não o reconheça.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 39,
    "texto": "Portanto, meus irmãos, desejai veementemente profetizare e não impeçais que se fale em idiomas,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 40,
    "texto": "mas se faça tudo decentemente e com ordem.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "e pelo qual sois salvos mediante a palavra que vos preguei, se recordais; a menos que crestes em vão.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque em primeiro lugar eu vos entreguei segundo o que recebi: que o M’shikha morreu por nossos pecadosf, como está escrito;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "que foi sepultado, e que ressuscitou ao terceiro diag, como está escrito,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "e apareceu a Kifa e depois aos dozeh.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois apareceu a mais de quinhentos irmãos de uma só vez, dos quais muitos ainda vivem, e alguns dormiram.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois destes apareceu a Yaqob, depois a todos os shelihi,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "e por último de todos, como a um nascido fora do tempo, também apareceu a mimi,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "que sou o mais insignificante dos shelihi, que não mereço ser chamado shelihá, porque persegui a Igreja de Alahaj,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas pela graça de Alaha sou o que sou, e sua graça não foi vã para comigo, mas tenho trabalhado com empenho muito mais do que todos eles, não eu, mas a graça dEle que tem estado comigo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "Contudo, tenha sido eu ou eles, desta maneira pregamos e desta maneira crestes.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim que, caso se pregue que o M’shikha ressuscitou dentre os mortos, como há alguns entre vós que dizem que não há ressurreição dos mortos?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque se não há ressurreição dos mortos, tampouco o M’shikha ressuscitou,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "e se o M’shikha não ressuscitou, nossa pregação é em vão, e vã é também vossa fé,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "e também somos considerados como falsas testemunhas de Alaha, porque temos testificado a respeito de Alaha que Ele ressuscitou ao M’shikha, não tendo ressuscitado;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque se os mortos não ressuscitam, tampouco o M’shikha ressuscitou,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "e se o M’shikha não ressuscitou, vossa fé é vã, e ainda estais nos vossos pecadosa,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "e sem dúvida também os que dormiram no M’shikha pereceram.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "E se nesta vida somente confiamos no M’shikha1, somos os mais miseráveis de todos os homens.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas agora o M’shikha ressuscitou dentre os mortosb e chegou a ser as primícias dos que dormiramc,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque tal como a morted veio por meio de um homeme, assim também por meio de um Homem será a ressurreição dos mortos,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque assim como em Adam todos os homens morrem, assim também no M’shikha todos serão vivificadosf.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "Cada um em sua ordem: o M’shikha, as primícias; depois os que são do M’shikha, em sua vindag,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "e então será o fim, quando entregar o reino a Alaha Pai, quando abolir todo principado, toda autoridade e todas as potestades;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 25,
    "texto": "porque Ele reinará até que Ele ponha todos os seus inimigos debaixo de seus pésh,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 26,
    "texto": "e o último inimigo que será reduzido a nada é a Mortei,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque SUJEITOU TODAS AS COISAS DEBAIXO DE SEUS PÉSj, e quando diz que todas as coisas estão sujeitas a Ele, evidentemente está que se excetua àquele que tudo sujeitou a Ele.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 28,
    "texto": "E quando tudo estiver sujeito a Ele, então o próprio Filho se sujeitará àquele que sujeitou a Ele todas as coisas, para que Alaha seja tudo em todosk.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 29,
    "texto": "De outra maneira, que farão os que se batizam pelos mortos se os mortos não ressuscitam? Por que se batizam em lugar dos que já faleceram?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 30,
    "texto": "E por que nós também estamos em perigo a toda horal?",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 31,
    "texto": "Eu vos asseguro, meus irmãos, pelo orgulho que sinto de vós no Maran Yeshua M’shikha, que cada dia morro.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 32,
    "texto": "Se da maneira dos homens fui jogado às feras em Éfeso, que me aproveita? Se os mortos não ressuscitam, COMAMOS E BEBAMOS, QUE AMANHÃ MORREREMOSm.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 33,
    "texto": "Não erreis; as más conversações corrompem as boas consciênciasn.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 34,
    "texto": "Seja vosso coração retamente estimulado, e não pequeis, porque há alguns que não conhecem a Alaha. Para vossa vergonha eu o digo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 35,
    "texto": "Alguém de vós se perguntará como ressuscitam os mortos e com qual corpo vêm.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 36,
    "texto": "Insensato! A semente que semeias não chega a ter vida a menos que morra anteso,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 37,
    "texto": "e quando tu semeias, não semeias o corpo que está destinado a ser, mas a simples semente, de trigo ou de cevada, ou de qualquer outra semente,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 38,
    "texto": "mas Alaha lhe dá um corpo como Ele deseja, e a cada semente seu próprio corpo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 39,
    "texto": "Porque nem toda carne é igual, pois uma é a carne dos homens, outra das bestas, outra a das aves e outra a dos peixes.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 40,
    "texto": "Também há corpos celestiais e há corpos terrenos, mas um tipo de glória é dos celestiais e outro dos terrenos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 41,
    "texto": "Uma é a glória do sol, outra a glória da lua, e outra a glória das estrelas, e uma estrela é maior do que outra estrela em glória.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 42,
    "texto": "Do mesmo modo é também a ressurreição dentre os mortos: são semeados em corrupção, ressuscitam incorruptíveis;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 43,
    "texto": "são semeados em desonra, ressuscitam em glória; são semeados em fraqueza, ressuscitam em poder;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 44,
    "texto": "se semeia um corpo natural, ressuscita um corpo espiritual, porque há corpo natural e há corpo espiritual.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 45,
    "texto": "Assim também está escrito: o primeiro homem, ADAM, CHEGOU A SER UMA ALMA VIVENTEa, e o último Adam, Espírito vivificante,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 46,
    "texto": "mas não foi primeiro o espiritual, mas o natural, e depois o espiritual.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 47,
    "texto": "O primeiro homem é terreno, da terrab; o segundo Homem é do Céuc, o Senhor.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 48,
    "texto": "Como é o terreno, assim são também os terrenos, e como é o do Céu, assim são também os celestiais,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 49,
    "texto": "e assim como vestimos a imagem do que é da terra, assim vestiremos a imagemd do que é do Céu.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 50,
    "texto": "Mas eu digo isto, meus irmãos: Carne e sangue não podem herdar o reino do Céue, nem a corrupção herdar o incorruptível.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 51,
    "texto": "Eis que eu vos digo um mistério1: Nem todos nós dormiremosf, mas todos nós seremos transformados,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 52,
    "texto": "num instante, como um abrir e fechar de olhos. Quando soar a trombeta final, os mortos ressuscitarão incorruptíveis, e nós seremos transformadosg;",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 53,
    "texto": "porque isto corruptível se vestirá de incorruptibilidade, e isto mortal se vestirá de imortalidade,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 54,
    "texto": "e quando isto corruptível se vestir de incorruptibilidade, e isto mortal de imortalidade, então se cumprirá a palavra que está escrita: “A MORTE É TRAGADA PELA VITÓRIAh.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 55,
    "texto": "ONDE ESTÁ, Ó MORTE, TEU AGUILHÃO? ONDE, Ó SHIOL, A TUA VITÓRIA?i”",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 56,
    "texto": "Porque o pecado é o aguilhão da mortej, e a lei é o poder do pecadok,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 57,
    "texto": "mas graças a Alaha que nos dá a vitória por meio do Maran Yeshua M’shikhal.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 58,
    "texto": "Portanto, meus irmãos e meus amados, estejais firmes e não sejais confusos, abundando em todo tempo na obra do Senhor, sabendo que vosso trabalho no Senhor não é em vãoa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 2,
    "texto": "Cada primeiro dia da semanac, cada um de vós aparte e guarde em sua casa quanto puder, para que quando eu chegar não aconteça que levantais as coletas,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 3,
    "texto": "e quando eu chegar, aos que vós selecionastes enviarei com uma carta para que levem vossa oferta a Orishlem,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 4,
    "texto": "e se convém que eu também vá, irão comigo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 5,
    "texto": "Irei ter convoscod quando tiver passado pela Macedônia, porque tenho de passar pela Macedônia,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 6,
    "texto": "e talvez permaneça também convosco ou passe ali o inverno, para que depois me encaminhais aonde deva ir,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque agora não quero vos ver de passagem somente, pois espero demorar um tempo convosco, se meu Senhor me permitir.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 8,
    "texto": "Pois ficarei em Éfeso até Pentecostese,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque foi aberta para mim uma porta grande que está cheia de oportunidades, embora são muitos os que se opõemf.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas se Timóteo for estar convosco, olhai que ele esteja sem temor, porque ele serve ao Senhor assim como eug.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim que ninguém o subestime, mas encaminhai-o em paz para que venha ter comigo, porque o espero junto com os irmãos.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quanto a Apoloh, meus irmãos, lhe supliquei encarecidamente que fosse ter convosco, com os irmãos, mas talvez não teve o desejo de ir, mas quando ele tiver oportunidade irá ter convosco.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estejais alertasi, e permanecei firmes na féj; sejais valentes e fortes.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 14,
    "texto": "Todos os vossos assuntos sejam feitos com amork.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 15,
    "texto": "Eu vos rogo, meus irmãos, quanto a família de Estéfanas (porque vós sabeis de que eles são os primeiros frutos da Acaia, e estão comprometidos com o serviço aos santos),",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 16,
    "texto": "que também vós vos sujeiteis aos que são como eles, e as todos que trabalham e auxiliam conosco.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 17,
    "texto": "Eu me alegro pela vinda de Estéfanas, de Fortunato e de Acaico, porque eles supriram o que me fez falta da vossa parte,",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque eles tranquilizaram meu espírito e o vosso. Reconhecei, pois, aos que são como elesl.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 19,
    "texto": "Vos saúdam todas as congregações que se encontram na Ásia, Áquila e Priscilam vos enviam uma saudação muito afetuosa no Maran, juntamente com a congregação que está em sua casa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 20,
    "texto": "Vos saúdam todos os irmãos. Saudai uns aos outros com beijo santoa.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 21,
    "texto": "Esta saudação está escrita com minha própria mãob; eu Paulo.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 22,
    "texto": "O que não ame ao Maran Yeshua M’shikha seja maldito. Nosso Senhor tem vindo1!",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 23,
    "texto": "A graça do Maran Yeshua M’shikha seja convoscoc.",
    "livro": "1Corintios",
    "sigla": "1c"
  },
  {
    "parte": 46,
    "capítulo": null,
    "versículo": 24,
    "texto": "Meu amor seja com todos vós em Yeshua o Ungido. Amém.",
    "livro": "1Corintios",
    "sigla": "1c"
  }
]