[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 1",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Paulo (chamado-ordenado para ser um apóstolo de Jesus Cristo, mediante a vontade de Deus) e Sóstenes (o nosso irmão),",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "À assembleia de Deus, aquela estando em Corinto; àqueles (já) tendo sido santificados em Cristo Jesus, os convidados-ordenados para serem santos, juntamente-com todos aqueles que, em todo o lugar, estão invocando o nome do nosso Senhor Jesus Cristo, o Senhor tanto deles como nosso:",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Graça e paz a vós outros, provenientes-de-junto-de Deus (o nosso Pai) e de o Senhor Jesus Cristo.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "¶ Sempre expresso toda a gratidão ao meu Deus a vosso respeito, quanto à graça de Deus havendo-vos sido dada em Jesus Cristo ① .",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque em tudo fostes enriquecidos dentro dEle: em toda a palavra e em todo o conhecimento",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "(Assim como o testemunho de ① o Cristo foi mesmo confirmado em vós), ① “de”(genitivo) pode significar “procedente de” ou “a respeito de”.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "De maneira a vós outros não ficardes atrás em algum dom , aplicadamente-esperando vós o aparecimento ① de o nosso Senhor Jesus Cristo, ① KJB: “a vinda”.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O Qual também vos confirmará até ao fim, para serdes irrepreensíveis no dia do nosso Senhor Jesus Cristo.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Fiel é Deus, pelo Qual fostes chamados para dentro da comunhão de o Seu Filho Jesus Cristo, o nosso Senhor.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Rogo-vos, porém, ó irmãos, (solenemente) por-meio-de o nome do nosso Senhor Jesus Cristo, que a mesma coisa faleis todos vós, e que não haja entre vós divisões ; mas sejais completamente tendo sido unidos no mesmo pensamento e no mesmo julgar.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque me foi comunicado a vosso respeito (ó irmãos meus), pelos da família de Cloé, que contendas entre vós há.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E quero-dizer isto: que cada um de vós diz: “*Eu*, em verdade, sou de Paulo”, e “*Eu* sou de Apolo,” e “*Eu* sou de Cefas” ①, e “*Eu* sou de o Cristo.” ① nota 9:5.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Tem sido dividido o Cristo? Foi Paulo crucificado para-benefício-e-em-lugar-de vós, ou para dentro de o nome de Paulo fostes vós submersos?",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Expresso eu toda a gratidão a Deus  porque a nenhum de vós submergi (exceto a Crispo e a Gaio),",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "A fim de que ninguém diga que, para dentro de o meu próprio nome, eu vos tenha submergido.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E submergi também a família de Estéfanas; quanto ao restante de vós ①, não tenho sabido se algum outro homem submergi.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque não enviou-me (-como-apóstolo) o Cristo ① (principalmente) para submergir, mas para pregar-as-boas-novas (o evangelho); não em sabedoria de palavras, a fim de que não seja tornada de nenhum efeito a cruz de o Cristo. ① em Corinto?",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque a pregação da cruz loucura é para aqueles que, em verdade, estão perecendo; para nós, porém, aqueles (que estamos) sendo conservados-salvos, o poder de Deus ela é.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque tem sido escrito: “Eu destruirei a sabedoria dos sábios, e o entendimento dos entendidos aniquilarei.” Is 29:14",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Onde está o sábio? Onde está o escriba? Onde está o questionador-disputador  com-natureza-de ① este presente tempo? Porventura não tornou Deus louca a sabedoria com-natureza-de ① este mundo? ① genitivo atributivo.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque, uma vez que, na sabedoria de Deus, não conheceu o mundo a Deus através da sabedoria (do mundo), agradou a Deus salvar, através da loucura da pregação, aqueles que estão crendo ①. ① nota Jo 3:15.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Porque ① tanto os judeus um sinal pedem, como os gregos sabedoria buscam, ① “porque”: KJB",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "*Nós*, porém, estamos pregando o Cristo tendo sido crucificado (o Qual, para os judeus, em verdade, é escândalo; e, para os gregos, é loucura),.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Para estes, porém, os que são os chamados-convidados, tanto judeus como gregos, lhes estamos pregando o Cristo, o Qual é o poder de Deus e a sabedoria de Deus.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Porque a loucura de Deus mais sábia do que os homens é, e a fraqueza de Deus mais forte do que os homens é.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque vós vedes o vosso chamamento, ó irmãos: que não muitos (de vós) sois sábios segundo a carne, nem muitos sois poderosos, nem muitos sois de nobre nascimento ①; ① “de nobre nascimento”: Almeida-1693, Reina-Valera Antigua, Young, Green, Darby em inglês e em francês, Diodati, Ostervald, Statenvertaling (Holanda) 1637, Vulgata, etc.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Mas às coisas loucas deste mundo escolheu Deus, a fim de que Ele aos homens sábios envergonhe; e às coisas fracas deste mundo escolheu Deus, a fim de que Ele envergonhe as coisas fortes;",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E às coisas de desprezível nascimento deste mundo, e àquelas tendo sido desprezadas, escolheu Deus, e às que não são, a fim de que Ele, às coisas que são, aniquile;",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Para que nenhuma carne se vanglorie perante Ele.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Provenientes-de-dentro-dEle, porém, *vós* sois, em Cristo Jesus. O Qual, proveniente-de-junto-de Deus, para nós foi feito sabedoria, e justiça, e santificação, e redenção;",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "A fim de que, como tem sido escrito: “Aquele que está se gloriando, em o Senhor se glorie.” Jr 9:24",
    "livro": "Jr",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 2",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E *eu*, quando havendo eu ido até vós, ó irmãos, não fui com sublimidade de palavra ou de sabedoria, pregando-vos o testemunho  de ① Deus. ① genitivo “de” pode significar “procedente de” ou “a respeito de”.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque decidi não ter sabido coisa alguma entre vós, exceto a Jesus Cristo, e *Este* (na qualidade de) tendo sido crucificado.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E *eu* (em fraqueza, e em temor, e em grande tremor) vim-a-estar convosco.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E a minha palavra e a minha pregação não consistiram em palavras persuasivas de sabedoria humana, mas em manifestação de o Espírito (Santo) e de poder ①, ① “poder” de Deus, comp. v. 5.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A fim de que a vossa fé não esteja dentro de sabedoria de homens, mas no poder de Deus.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "A sabedoria, porém, estamos falando entre os completos-em-desenvolvimento; mas não sabedoria deste mundo, nem dos príncipes deste mundo, daqueles (que estão) sendo aniquilados;",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Ao contrário, estamos falando a sabedoria de Deus em um mistério ①, a saber, aquela sabedoria tendo sido ocultada, a qual (sabedoria) predeterminou Deus, antes dos tempos, para a nossa glória; ① “musterion”: algo do propósito-decreto eterno de Deus que era desconhecido até dos profetas e anjos, e nesta passagem foi revelado e registrado.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "A qual (sabedoria) nenhum dos príncipes deste mundo tem conhecido (porque, se a houvesseM conhecido, não a o Senhor da glória haveriaM crucificado).",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mas, conforme tem sido escrito: “As coisas que o olho não viu, e o ouvido não ouviu, e para dentro do coração do homem não subiram, são as que preparou Deus para aqueles que O estão amando. ” Is 64:4",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "A nós, porém, Deus revelou tais coisas por-ação-de o Seu Espírito; porque o Espírito (Santo) todas as coisas sonda, até mesmo as profundezas de Deus.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque, qual dos homens tem conhecido as coisas do homem, exceto o espírito do próprio homem, aquele (espírito) que está dentro dele? Assim, também, as coisas de Deus, nenhum homem tem sabido, exceto o Espírito de Deus.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "*Nós*, porém, não o espírito do mundo havemos recebido, mas o Espírito (Aquele proveniente-de-dentro-de Deus), a fim de que tenhamos conhecido as coisas por Deus gratuitamente concedidas a nós.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "As quais (coisas) também estamos falando, não em palavras ensinadas de sabedoria humana, mas naquelas (palavras) ensinadas pelo Espírito Santo , comparando-e-julgando as coisas espirituais com as (coisas) espirituais.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O homem natural , porém, não aceita as coisas de o Espírito de Deus, porque loucura para ele são; e não pode chegar-ao-conhecimento-delas, porque espiritualmente ① são elas discernidas. ① nota v. 15.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "O homem espiritual , porém, examina-julga, em verdade, todas as coisas; *ele mesmo*, porém, por nenhum homem é examinado-julgado.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Pois “quem há aprendido-a-conhecer a mente de o Senhor, de tal modo que ① O instruirá?” *Nós*, porém, a mente de o Cristo temos. Is 40:13 ① “de tal modo que”: Bengel.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 3",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ E *eu*, ó irmãos, não pude falar a vós outros como a (varões) espirituais, mas como a (varões) carnais, a saber, como a bebês em o Cristo.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Leite vos dei a beber, e não alimento sólido, porque ainda não podíeis suportar alimento sólido, nem tampouco, ainda agora, podeis.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque ainda carnais sois. Pois, em-vista-do-fato-de-que há entre vós inveja, e contendas, e facções, porventura não carnais sois vós? E (porventura) não segundo o homeM andais?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque, quando diga um (de vós): “*Eu*, em verdade, sou de Paulo;” e outro: “*Eu*, (em verdade, sou) de Apolo;” porventura não sois vós carnais?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Quem, pois, é Paulo, e quem é Apolo, senão serviçais através dos quais crestes, e isto conforme o que , a cada um (varão), o Senhor (Jesus) concedeu?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "*Eu*, (apenas) plantei; Apolo, (apenas) regou; mas Deus dava o crescimento.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Por isso, nem aquele que está plantando é alguma coisa, nem aquele que está regando (o é), mas (o é) Aquele que está dando o crescimento, Deus.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Ora, o que está plantando e o que está regando, exatamente um são  (em propósito), mas cada um ao seu próprio galardão receberá, segundo o seu próprio fatigante-laborar.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque de Deus somos parceiros-de-trabalho, de Deus (somos) o campo cultivado, de Deus o edifício vós sois.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "¶ Segundo a graça de Deus, aquela havendo sido dada a mim, como um sábio arquiteto ao fundamento tenho eu posto, mas outro varão (, agora,) sobreedifica sobre ele. Mas cada um atentamente-olhe-e-cuide como ele sobreedifica.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque outro fundamento nenhum homem pode pôr além daquele estando já posto, o qual é Jesus, o Cristo.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Se, porém, algum homem sobreedifica sobre este fundamento (em ouro, prata, pedras preciosas; (ou) madeira, feno, palha),",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "De cada um a obra manifesta se tornará; porque o dia  a declarará, porque dentro de fogo  está-sendo revelada; e de cada homem  a sua obra, de que tipo ela é, o fogo a testará.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Se de algum varão a obra (a qual ele sobreedificou) permanece, galardão esse receberá.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Se de algum homem a obra será completamente-queimada, ele sofrerá perda (de galardão); *ele mesmo*, porém, será salvo (todavia, de modo como que através do fogo).",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Não tendes vós sabido que o lugar-santo (do Templo) de Deus sois vós, e que o Espírito de Deus habita em vós?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Se algum homem ao lugar-santo (do Templo) de Deus contamina ①, Deus *o* destruirá ①; porque o lugar-santo (do Templo) de Deus é santo, o qual lugar-santo (do Templo) sois *vós*. ① KJB.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Ninguém a si mesmo engane: se algum homem (de entre vós) pensa sábio ser neste mundo, (então) louco se faça ele ①, a fim de que seja sábio. ① comp. At 26:24; 1Co 1:18,19,21,23,25.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque a sabedoria deste mundo loucura diante de Deus é; porquanto tem sido escrito: “Ele está apanhando os sábios na própria astúcia deles.” Jó 5:13",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E outra vez: “O Senhor conhece os pensamentos dos sábios, que são de-nenhum-valor.” Sl 94:11",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Portanto, ninguém se vanglorie nos homens; porque todas as coisas são vossas:",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Quer Paulo, ou Apolo, ou Cefas ①, ou o mundo, ou a vida, ou a morte, ou as coisas tendo-estado-presentes, ou as coisas estando vindo; tudo vosso é; ① nota 9:5.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E *vós* sois de o Cristo; e o Cristo é de Deus.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 4",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Desta maneira, que a nós (Paulo e Apolo) considere (cada) um homem como servidores de o Cristo e escravos-despenseiros-distribuidores dos mistérios de Deus.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Ora, além disso, é requerido nos escravos-despenseiros-distribuidores, que fiel cada um deles seja achado.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Para mim, todavia, a mínima coisa é que por vós eu seja julgado ou por um (qualquer) tribunal do homem . Mas também não a mim mesmo julgo eu.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque de nada em mim mesmo estou sabedor ; todavia, não por isso tenho sido declarado justificado , mas Quem me julga é o Senhor (Jesus).",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Portanto, não antes de tempo coisa alguma julgueis ①, até que venha o Senhor (Jesus), o Qual tanto trará à luz as coisas ocultas da trevA, como manifestará os desejos-propósitos dos corações. E, então, louvor virá a cada um, proveniente-de-junto-de Deus . ① notas Mt 7:1 e Jc 4:11.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Ora, estas coisas, ó irmãos, apliquei-como-figura a mim mesmo e a Apolo, para o vosso bem; a fim de que, em nós, aprendais vós a não pensar (a respeito de homens) acima daquilo que tem sido escrito, a fim de que não sejais inchados-de-soberba a favor de um contra o outro.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque, Quem a ti faz diferir das outras pessoas ①? E que tens tu que não tenhas recebido ①? E também, se o recebeste ②, por que te vanglorias, como se não o havendo recebido ②? ① KJB. ② pela graça de Deus.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Já tendo sido saciados estais! Já enriquecestes! À parte de nós reinastes como reis! (E quisera eu que realmente houvésseis reinado ①, a fim de que também*nós*, juntamente convosco, reinássemos!)  ① aoristo indicativo.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque penso que Deus a nós, os apóstolos, pôs por últimos, como se fôssemos (criminosos) sentenciados à morte; pois espetáculo-teatral-de-matança fomos feitos para o mundo, e para os anjos, e para os homens.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "*Nós* somos loucos em razão de (o nosso amor a) o Cristo, e *vós* sois sagazes em o Cristo  ①! *Nós* somos fracos, e *vós* fortes ①! *Vós* sois tidos-em-honra, e nós desprezados. ① nota v. 8.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Até esta presente hora: estamos sofrendo tanto fome como sede, e estamos nus, e somos esbofeteados, e vagueamos-sem-pousada-certa;",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E estamos mourejando, trabalhando com nossas próprias mãos. Enquanto sendo nós insultados, estamos bendizendo; enquanto sendo nós perseguidos, estamos suportando ①; ① “suportando”: sem murmuração, amargura, revolta, resistência, nem vingança.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Enquanto sendo nós blasfemados, estamos rogando . Como o lixo deste mundo fomos tornados, a escória de todos, até ao presente dia.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Não tão somente vos envergonhando escrevo eu estas coisas, mas como a meus filhos amados amorosamente vos admoesto.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque, mesmo caso dez mil tutores-instrutores tenhais em o Cristo, contudo não muitos pais teríeis; porque em Cristo Jesus, através do evangelho (as boas novas), fui *eu* que vos gerei;",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Exorto-vos, pois, a que meus seguidores (de meus exemplos) ① sejais. ① KJB.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Por esta causa vos enviei Timóteo (que é meu filho amado, e fiel em o Senhor (Jesus)), o qual vos lembrará os meus caminhos, aqueles caminhos (que estão) em o Cristo, de acordo como, por toda a parte, em cada assembleia ①, ensino. ① grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Mas, como se não estando eu indo a vós outros, foram inchados-de-soberba alguns (dentre vós)",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Mas em breve irei a vós outros, se o Senhor (Jesus) quiser, e então eu conhecerei, não a palavra daqueles tendo sido inchados-de soberba, mas o poder① deles. ① nota v. 8.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque não em palavra o reinar de Deus consiste, mas em poder.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Que quereis? Em (uso de) vara eu ir a vós outros? Ou ir em amor, em um espírito também de mansidão?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 5",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Geralmente é ouvido que há entre vós fornicação ① ②, e fornicação tal, que nem ainda entre os gentios é (tolerado ser) mencionada-por-nome , a tal ponto como a esposa do seu pai algum-varão possuir. ① nota Mt 21:31. ② comp. 2Co 12:21!.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E *vós* tendo sido inchados-de-soberba estais, e nem, muito mais, lamentastes a fim de que fosse tirado para-fora-do vosso meio aquele varão tal ação havendo cometido.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque *eu*, em verdade, ainda que estando ausente no corpo, mas estando presente no espírito, já tenho julgado-determinado, como se estando eu presente, que aquele varão assim havendo perpetrado isto,",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Em o nome do nosso Senhor Jesus Cristo, havendo sido juntamente reunidos vós, e o meu espírito, com o poder do nosso Senhor Jesus Cristo,",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Abandonarmos o tal a Satanás, para dentro da destruição da carne , para-o-resultado-de o espírito  ser tornado completo-e-são  dentro do dia de o Senhor Jesus .",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não é boa a vossa base-de-gloriar-vos. Não tendes vós sabido que um pouco de fermento à toda a massa leveda?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Expurgai, pois, o fermento velho, a fim de que sejais uma nova massa, assim como então estais sem fermento. Porque também o nosso páscoa, para benefício-e-em-lugar-de ① nós , foi morto-sacrificado: o Cristo. ① nota 1Co 15:3.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Por isso, observemos a festa-de-dia-santificado  , não com o fermento velho, nem com o fermento da malignidade e da impiedade, mas com os pães ázimos da sinceridade e da verdade.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Já vos escrevi na carta (anterior)  para não manterdes-companhia ① com os fornicários ②; ① KJB. ② nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E não (digo) por todos os modos (não manterdes companhia) com os fornicários ① deste mundo, ou com os avarentos, ou com os homens vorazes-predadores , ou com os idólatras; uma vez que necessitais, em conclusão (disto), provenientes-de-dentro-do mundo sairdes-fora. ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Agora, porém, vos escrevi para não manterdes-companhia, se qualquer um que está sendo denominado de irmão for: quer fornicário ①, ou avarento, ou idólatra, ou maldizente, ou beberrão, ou voraz-predador ②; com o tal nem sequer ainda comer-junto. ① nota Mt 21:31. ② nota v. 10.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Pois, por que cabe *a mim* julgar também àqueles de fora (da assembleia)?  Mas não, àqueles dentro (da assembleia), julgais *vós*?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Àqueles, porém, que estão de fora, Deus julga. E tirareis vós para-fora esse iníquo, para-fora-de entre vós mesmos.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 6",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ousa algum de vós, algum negócio tendo contra o outro (irmão), ir a juízo perante os injustos, e não perante os santos?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Não tendes vós sabido que os santos ao mundo julgarão? Ora, se por vós é julgado o mundo, porventura indignos sois vós de ser lugar-e-critério-de-julgamento das coisas mínimas?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Não tendes vós sabido que aos anjos julgaremos? Quanto, muito mais, (podemos julgar) as coisas pertencentes a esta vida!",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Portanto, em verdade, se negócios pertencentes a esta vida tiverdes em lugar-e-critério-de-julgamento, então, àqueles tendo sido considerados como sendo nada, na assembleia, ① porventura a esses fazeis-sentar-na-cadeira para os julgar? ① grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Para vergonha para vós o digo. Não há, pois, entre vós, um homem sábio, nem mesmo exatamente um, que poderá completamente-se-opor entre (si e) o seu irmãO ?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas irmão com irmão vai a juízo, e isto perante descrentes!",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Já, pois, em verdade, completamente há uma falta entre vós, uma vez que demandas tendes entre vós mesmos. Por que não, muito mais, aceitais-serdes-injustiçados? Por que não, muito mais, aceitais-serdes-defraudados?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas, *vós mesmos*, fazeis a injustiça e defraudais, e isto aos vossos irmãos.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Ou não tendes vós sabido que os injustos ① o participar no reinar de Deus ① não herdarão? ① os injustos e descrentes, do v. 1. ② nota v.10.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Não sejais vós enganados-feitos-extraviar: nem os fornicários ① , nem os idólatras, nem os adúlteros, nem os efeminados ②, nem os sodomitas-de-papel-de-macho ③, nem os furtadores, nem os avarentos, nem os bêbados, nem os maldizentes, nem os homens vorazes-predadores ④, o participar no reinar de Deus   herdarão. ① nota Mt 15:19. ② 3120 “malakos”: macio, ou efeminado, ou homem usado como se fosse mulher. ③ 733 “arsenokoites”: sodomita ativo, isto é, o homem que usa o passivo, o efeminado, como se este fosse mulher. ④ nota 5:10.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E estas coisas alguns de vós éreis; mas fostes lavados-para-longe (das vossas sujeiras), mas fostes santificados, mas fostes declarados justificados em o nome de o Senhor Jesus e pelo Espírito do nosso Deus.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ “Todas as coisas a mim são lícitas?”  Ao contrário, nem todas as coisas são proveitosas. “Todas as coisas a mim são lícitas?” ① Ao contrário, *eu* não me deixarei dominar por coisa alguma. ① nota v. 12-A.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Os alimentos para o ventre são, e o ventre para os alimentos é; Deus, porém, tanto a esse (ventre) como àqueles (alimentos) aniquilará. O corpo, no entanto, não para a fornicação ①, senão para o Senhor (Jesus) é, e o Senhor (Jesus) para o corpo é. ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Ora, Deus tanto ao Senhor (Jesus) ressuscitou como a nós ressuscitará por-operação-do Seu próprio poder.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Não tendes vós sabido que os vossos corpos membros de o Cristo são? Havendo eu, pois, levantado-e-carregado os membros de o Cristo, irei eu fazer deles membros de uma fornicária ①? Nunca seja assim! ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Ou não tendes vós sabido que aquele sendo colado à fornicária ① exatamente um corpo com ela é? “Porque serão”, diz Ele (Deus), “os dois para exatamente uma carne.” Gn 2:24 ① nota Mt 21:31.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Aquele, porém, que está sendo colado a o Senhor (Jesus), exatamente um espírito com Ele é.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Fugi da fornicação ①. Todo (outro) pecado que um homem cometa, fora do seu corpo é; aquele homem, porém, que está fornicando ①, contra o seu próprio corpo peca. ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Ou não tendes vós sabido que o vosso corpo é o lugar-santo (do Templo) de o Espírito Santo habitando dentro de vós (o Qual tendes proveniente-de-junto-de Deus), e que não sois de vós mesmos?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque fostes comprados por bom preço ①. Glorificai, pois, a Deus no vosso corpo e no vosso espírito, os quais são de Deus . ① comp. 7:23.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 7",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, a respeito das coisas que me escrevestes, (também) é bom   ao homem em mulher não tocar ,",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Por causa, porém, das fornicações ①, cada um homem a sua própria esposa tenha ②, e cada uma mulher o seu próprio marido tenha ②.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "À (sua) esposa o marido pague a benevolência ① que está sendo devida a ela; e, semelhantemente, também a esposa a pague ao (seu) marido. ① “benevolência”: eufemismo para a bendita e santa união sexual dentro do casamento.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A esposa sobre o próprio corpo dela não tem poder, mas sim o seu marido o tem; e, semelhantemente, também o marido sobre o próprio corpo dele não tem poder, mas sim a sua esposa o tem.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Não vos priveis ② um ao outro, exceto provenientes-de-dentro-de consentimento mútuo e (somente) durante um tempo-limitado (a fim de que (durante tal tempo) estejais livres-para-vos-dedicardes somente ao jejum e  à oração); e, depois, novamente vos ponhais juntos quanto ao mesmo (corpo) ①, a fim de que não vos tente Satanás por causa da vossa incontinência.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Isto , porém, digo como que por permissão, não como mandamento.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque desejo todos os homens-e-mulheres ① serem mesmo como eu mesmo , exceto que cada um o seu próprio dom tem, proveniente-de-dentro-de Deus: um, em verdade, de uma maneira; e, outro, de outra maneira. ① “anthropos” pode se referir a homens e mulheres.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Digo, porém, aos solteiros e às viúvas que (também) bom lhes é se permanecerem como mesmo eu ① sou, ① nota v. 7.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Se, porém, não podem conter-se, casem-se. Porque melhor é casar do que ser abrasado.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Todavia, àqueles homens tendo casado, ordeno (não *eu*, mas o Senhor (Jesus)) a esposa para-longe-do marido não ser apartada",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "(E se, porém, foi apartada, permaneça ela não casada ①, ou ao seu marido seja ela reconciliada), e o marido à sua esposa não deixar.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Mas aos outros digo (*eu* , não o Senhor (Jesus)): se algum irmão uma esposa descrente tem, e *ela* consente em habitar com ele, não a deixe.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E uma esposa que tem marido descrente, e ele consente em habitar com ela, não o deixe.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque tem sido santificado o marido descrente na esposa (crente), e tem sido santificada a esposa descrente no marido (crente); pois, de outra forma, os vossos filhos imundos são; agora, porém, santos são.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ Se, porém, o ① cônjuge descrente aparta a si mesmo, seja ele (tido como) apartado ②. Não tem sido tornado-escravo o irmão (ou a irmã) (crente), nos tais casos, mas (para) dentro de a paz nos tem chamado Deus.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque, proveniente de onde tens tu sabido, ó esposa (crente), se ao teu marido salvarás? Ou, proveniente de onde tens tu sabido, ó marido (crente), se à tua esposa salvarás?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Mas, do modo ① como a cada um distribuiu Deus, do modo como a cada um tem o Senhor (Jesus) chamado, assim ande ele. E assim, em todas as assembleias, ordeno eu. ① modo dos vv. 18-24.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "(Depois de) tendo sido circuncidado, algum-varão foi chamado? (Então) não se descircuncide ele. Em incircuncisão algum-varão foi chamado? (Então) não seja ele circuncidado.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "A circuncisão nada é, e a incircuncisão nada é, mas, sim, a observância dos mandamentos de Deus.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Cada um, no estado-(exterior-) de-chamamento através-do-qual foi-chamado, neste-mesmo (estado)  permaneça ele.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Eras escravo quando tu foste chamado? Não seja isto preocupação para ti. Mas, se também ainda podes te tornar livre, muito mais usa tu disto.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque, em o Senhor (Jesus), aquele (homem) agora havendo sido chamado-denominado de escravo, um libertado ① de o Senhor (Jesus) é. Da mesma maneira, também, aquele (homem) agora de livre havendo sido chamado-denominado, um escravo é de o Cristo . ① um ex-escravo, agora libertado.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Por bom preço fostes comprados ①; (por isto,) não vos façais escravos de homens. ① comprados-resgatados-redimidos para-fora-do mercado de escravos.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Cada um, no estado em que foi chamado, ó irmãos, neste permaneça ele junto a Deus.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "¶ A respeito, porém, das virgens ①, mandamento de o Senhor (Jesus) não tenho eu; julgamento, todavia, dou, na-qualidade-de um homem tendo obtido misericórdia de o Senhor (Jesus) para fiel ser.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Penso, pois, isto (também) bom ser: por causa da grande-aflição ① tendo estado presente, que (também) é bom para um homem o assim estar:",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Tens tu sido ligado a uma esposa? Não busques separação. Tens tu sido libertado  para-longe-de esposa? Não busques uma esposa.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Se, porém, também tu casares, tu não pecaste. E, se casar a virgem ①, ela não pecou. Todavia, aflição na carne terão os tais ②, e eu vos poupo (disso). ① A palavra é feminina mas, aqui, também se aplica aos homens. ② A palavra é masculina, mas...",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "¶ Isto, porém, digo, ó irmãos: o tempo remanescente está tendo sido encurtado, a fim de que até mesmo aqueles tendo esposas sejam como se não as tendo ①; ① comp. Mt 10:37; nota Lc 14:26.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "E aqueles que estão chorando, (sejam) como se não estivessem chorando; e aqueles que estão se regozijando, (sejam) como se não estivessem se regozijando; e aqueles que estão comprando, (sejam) como se não estivessem possuindo;",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "E aqueles que estão usando deste mundo, (sejam) como se dele não estivessem usando-demasiada-inapropriadamente, porque passa-para-longe a aparência deste mundo;",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Mas desejo vos ter sem cuidados. O varão não casado anseia com cuidados pelas coisas de o Senhor (Jesus), em como agradará a o Senhor (Jesus);",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Aquele varão, porém, havendo casado, anseia com cuidados pelas coisas do mundo, em como agradará à sua esposa.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Têm sido diferenciadas a esposa e a mulher virgem: a mulher não casada anseia com cuidados pelas coisas de o Senhor (Jesus), a fim de que seja santa tanto no corpo como no espírito; aquela (mulher), porém, havendo casado, anseia com cuidado pelas coisas do mundo, em como agradará ao seu marido.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "¶ Ora, isto, para o vosso próprio proveito, digo eu; não a fim de um laço sobre vós lançar, mas para o que é honorável e para o vosso contínuo-postar-se-firme-servindo a o Senhor (Jesus) sem distração alguma.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "(Se, porém, algum-varão julga conduzir-se de-forma-inapropriada para com a virgindade   dele ① mesmo, e caso ele esteja além do apogeu de idade dele, e caso assim tem de ser, então, o que ele deseja, faça ele isso; ele não peca: casem-se eles. ① masculino.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Aquele varão, todavia, que tem se postado firme no seu coração, não tendo necessidade (autoridade, porém, tem no tocante à vontade própria dele), e isto tem resolvido no coração dele ① mesmo – guardar a virgindade  dele① mesmo  – (também) bem faz.) ① masculino.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "¶ De forma que  tanto aquele dando (sua virginal filha) em casamento faz bem, como aquele não dando em casamento faz melhor.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "A esposa tem sido ligada pela lei  por todo o tempo em que viva o seu marido ; mas, se houver falecido o seu marido, livre fica ela para, com quem ela deseja, vir a ser casada, mas somente em o Senhor (Jesus).",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Mais bem-aventurada, porém, é ela (a viúva) se assim (viúva) permanecer, segundo o meu julgamento. E conto também ter *eu* o Espírito de Deus.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 8",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, no tocante às coisas sacrificadas aos ídolos, temos sabido que todos temos conhecimento (o conhecimento faz-inchar-de-soberba, mas o amor-caridade ① edifica; ① nota 1Co 13:1.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Se, ademais, algum homem supõe ter sabido alguma coisa, então ainda nada tem sabido como é necessário saber;",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Se, porém, algum homem ama a Deus, então *esse* homem tem sido conhecido por Ele).",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "No tocante, pois, ao comer das coisas sacrificadas aos ídolos, temos sabido que nada um ídolo é no mundo, e que nenhum outro Deus há, exceto exatamente um.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque, mesmo se assim fosse que há alguns sendo chamados de deuses, quer no céu quer sobre a terra (como há muitos deuses e muitos senhores),",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Todavia, quanto a nós, (sabemos que) há exatamente um Deus (o Pai), proveniente-de-dentro-de Quem subsistem todas as coisas, e *nós* subsistimos para ① Ele; e há exatamente um Senhor, Jesus Cristo, por-ação-de Quem subsistem todas as coisas,, e *nós* subsistimos por-ação-dEle. ① ou “ em”, ou “ para dentro de”.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas nem em todos (salvos) há este conhecimento; mas alguns (salvos), com consciência ① do ídolo ①, até agora (dessas coisas) como de coisa sacrificada ao ídolo ① comem, e a consciência deles, fraca sendo, é contaminada.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Ora, a comida não nos faz agradáveis a Deus: porque, nem, se comermos, estamos melhores; nem, se não comermos, estamos piores.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mas atentamente-olhai-e-cuidai vós para que não, de alguma maneira, essa vossa liberdade, pedra de tropeço se torne para aqueles (salvos) estando fracos.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque, se algum homem (salvo) observar a ti (aquele tendo conhecimento) no templo dos ídolos estando-assentado-à-mesa (de refeições), porventura não a consciência daquele (que está sendo fraco) será encorajada ① a das coisas sacrificadas aos ídolos comer? ① KJB.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "E, (apoiado) sobre o teu conhecimento, se fará destruir  o irmão que está sendo fraco, (aquele) por causa de quem o Cristo morreu.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ora, assim pecando contra os irmãos, e dando-repetidas-bastonadas na consciência deles, a qual (ainda) está sendo fraca, vós pecais contra o Cristo.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Por isso, se a comida põe gatilho-para-tropeçar-para-armadilha para o meu irmão, então que de modo nenhum eu coma carne, para o sempre, a fim de que não, ao meu irmão, ponha eu gatilho-para-tropeçar-para-armadilha.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 9",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Não sou eu um apóstolo? Não sou eu livre? Não a Jesus Cristo , o Senhor nosso, tenho eu visto? Não sois *vós* a minha obra em o Senhor (Jesus)?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Se eu não sou um apóstolo para os outros, contudo, sem dúvidas, o sou para vós; porque *vós* sois o selo do meu apostolado em o Senhor (Jesus).",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "A minha defesa para com aqueles me examinando é esta:",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Não temos nós direito de comer e de beber?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Não temos nós direito de, a uma irmã (em o Cristo), isto é, uma esposa , levar ao redor de nós, como também os demais apóstolos (o fazem), e os irmãos de o Senhor  (Jesus), e Cefas ?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Ou somente *eu* e Barnabé não temos direito-autoridade para não ter que continuar a mourejar-trabalhando-com-as-próprias-mãos?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Quem guerreia-como-soldado à sua própria custa, jamais? Quem planta uma vinha e, proveniente-de-dentro-do seu fruto, não come? Ou quem apascenta um rebanho e, do leite proveniente-de-dentro-do rebanho, não se alimenta?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Como um homem digo eu estas coisas? Ou não, também a Lei, estas mesmas coisas diz ela?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque na Lei de Moisés tem sido escrito: “Não amordaçarás ① o boi que está debulhando-batendo o grão.” Porventura pelos bois cuida Deus aqui? Dt 25:4 ① mordaça para impedir de comer.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Ou inteiramente em nosso favor fala Ele isto? Certamente em nosso favor isto foi escrito, porque (apoiado) sobre esperança deve aquele que está lavrando lavrar; e, aquele que está debulhando, da sua esperança deve participar em ① esperança. ① KJB.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Se nós, para vós, as coisas espirituais havemos semeado, será muito se *nós* (parte) das vossas coisas carnais recolheremos?",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Se outros participam deste direito-autoridade sobre vós, por que não, muito mais (justamente), *nós*? Mas não havemos usado deste direito-autoridade; ao contrário: todas as coisas estamos suportando, a fim de que não ponhamos impedimento algum ao evangelho (as boas novas) de o Cristo.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Não tendes vós sabido que aqueles que nas coisas santas estão laborando, das coisas provenientes-de-dentro-do Templo comem? E que aqueles que junto ao altar estão servindo, com o altar são juntamente participantes?",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Assim o Senhor (Jesus) também ordenou, àqueles que o evangelho (as boas novas) estão pregando, provenientes-de-dentro-do evangelho (as boas novas) viver em eles.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Mas *eu* de nenhuma destas coisas usei, e não escrevi isto a fim de que assim  seja feito a ① mim. Porque é bom para mim, muito mais, morrer, do que algum homem fazer nula esta minha razão-de-regozijo ②.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque, embora eu pregue-as-boas-novas (o evangelho), não há para mim razão-de-me-gloriar, pois essa obrigação me é imposta; ai, porém, é para mim, caso eu não pregue-as-boas-novas (o evangelho)!",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque, se de boa mente isto faço eu, recompensa tenho; se, porém, de má vontade, então meramente uma responsabilidade-de-distribuição (do evangelho) me tem sido confiada.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Qual, pois, é a minha recompensa? Que, pregando-as-boas-novas (o evangelho), sem cobranças ① (para meu sustento) eu proponha o evangelho (as boas novas) de o Cristo , para eu não usar-demasiada-inapropriadamente do meu direito-autoridade no evangelho (as boas novas). ① KJB.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque, livre sendo eu de todos, de todos me fiz escravo, a fim de que ganhe o maior número (de conversões).",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "E me fiz, para os judeus, como judeu, a fim de, aos judeus, ganhar; para os que estão debaixo da Lei , fiz-me como se eu estivesse debaixo da Lei, a fim de, aos que estão debaixo da Lei, ganhar.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Para aqueles que estão sem Lei, (me fiz) como se eu mesmo estivesse sem Lei (não estando eu sem lei para com Deus, mas estando debaixo da lei para com o Cristo), a fim de ganhar aqueles que estão sem Lei.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Fiz-me, para os fracos, como fraco, a fim de (, assim,) aos fracos ganhar. Para todos esses tenho-me feito tudo , a fim de, por todos os meios, a alguns salvar.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E isto eu faço por causa do evangelho (as boas novas), a fim de vosso ① companheiro-juntamente-participante dele  também ser eu. ① KJB.",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Não tendes vós sabido que aqueles homens que, em um estádio ①, estão correndo, todos, em verdade, correm, mas exatamente um somente recebe o prêmio? Dessa maneira (a do vencedor) correi vós, a fim de que obtenhais o prêmio. ① “estádio” era pista de corrida de cerca de 180 m.",
    "livro": "de",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Todo aquele, porém, que vive esforçadamente-lutando-por-vitória ①, de tudo se abstém. Assim-sendo, *eles*, em verdade, o fazem a fim de uma coroa-louro corruptível receber; *nós*, porém, para receber uma (coroa-louro) incorruptível. ① não batalha militar mas, sim, luta atlética, nos jogos de arena. Ou corrida.",
    "livro": "de",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "*Eu*, consequentemente-e-agora, assim corro, não como de modo incerto; assim luto-com-socos, não como no ar golpeando ①.",
    "livro": "de",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Mas mantenho-subjugado-debaixo-do-meu-olhar o meu corpo, e o reduzo à servidão, para que não (de algum modo), aos outros havendo eu publicamente-pregado, eu mesmo seja reprovado-rejeitado .",
    "livro": "de",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 10",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Não desejo, porém, vós desconhecerdes, ó irmãos, que os nossos pais, todos eles, debaixo da nuvem estavam, e todos eles através do Mar (Vermelho) passaram.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E todos eles em direção a (identificação com) Moisés foram submersos, dentro da nuvem e dentro do mar,",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E todos eles comeram da mesma comida espiritual (o maná),",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E todos eles da mesma bebida espiritual beberam, porque bebiam provenientes-de-dentro-da Rocha espiritual  que os estava seguindo; e a Rocha era o Cristo.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Todavia, não com a maior parte deles teve prazer Deus, por isso eles ficaram espalhados-prostrados no deserto .",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Estas coisas, porém, exemplos-tipos-proféticos de nós foram, para não sermos nós cobiçosos das coisas más, como também estes cobiçaram.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Não idólatras sejais vós, como alguns deles o foram, conforme tem sido escrito: “Assentou-se o povo para comer e para beber, e levantou-se para brincar-com-galhofa ①.” Êx 32:6 ① particularmente com cantos e danças de galhofa.",
    "livro": "x",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Nem forniquemos ①, como alguns homens deles fornicaram, e caíram (mortos), em exatamente um dia, vinte e três mil homens . ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Nem ponhamos à prova o Cristo , como também alguns deles O puseram à prova, e sob ação das serpentes (venenosas-ardentes) fizeram-se perecer.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Nem murmureis vós, como também alguns deles murmuraram, e fizeram-se perecer sob ação do (anjo) destruidor.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "¶ Ora, todas estas coisas como tipos-proféticos (de nós) vinham sobre eles, e foram escritas para nossa admoestação, para os quais oS finS dos (presentes) tempoS ① já chegaram-para-encontro.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "De modo que aquele homem supondo ter-se firmado em pé, atentamente-olhe-e-cuide ele, para que não caia.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Provação sobre vós não veio, exceto a que é comum-a-todo-o-homem . Fiel, porém, é Deus, o Qual não vos deixará ser provados acima do que podeis (suportar), mas, ao contrário, Ele dará, juntamente-com a provação, também o escape, para poderdes vós a suportar.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Portanto, ó meus amados, fugi para-longe-da idolatria.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Como a entendidos falo eu ‒ julgai, *vós mesmos*, o que eu digo:",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porventura o cálice da bênção, que estamos abençoando , não é a comunhão do sangue de o Cristo? O pão, que estamos partindo, porventura não é a comunhão do corpo ① de o Cristo?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque nós, sendo os muitos, exatamente um pão somos, (isto é,) exatamente um corpo ①; porque, todos nós, provenientes-de-dentro-do ② único e mesmo pão, estamos-tendo-participação.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Vede Israel segundo a carne: porventura aqueles (israelitas) comendo os sacrifícios não são (todos eles) companheiros participantes do altar?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "O que, pois, digo eu? Que um ídolo alguma coisa é? Ou que aquilo sacrificado a ídolos alguma coisa é?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Ao contrário, digo que as coisas que sacrificam os gentios, aos demônios as sacrificam, e não a deus (nenhum). E não desejo, a vós outros, participantes-em-comunhão com os demônios serdes.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Não podeis o cálice de o Senhor (Jesus) beber, e (também) o cálice dos demônios; não podeis da mesa de o Senhor (Jesus) participar, e (também) da mesa dos demônios.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Ou estamos provocando ira de ciúme a o Senhor (Jesus)? Mais fortes que Ele somos nós?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "“Todas as coisas a mim são lícitas?” ① Ao contrário, nem todas as coisas são proveitosas. “Todas as coisas a mim são lícitas?” ① Ao contrário, nem todas as coisas edificam. ① nota 6:12.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Nenhum homem o seu próprio proveito busque realizar; e sim, cada um, aquilo que é para proveito do outro.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "¶ De tudo aquilo no açougue sendo vendido, comei, nada perguntando vós, por causa de (o vosso amor a) a consciência ①.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque de o Senhor (Jesus) é a terra e toda a plenitude dela. Sl 24:1",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Se, porém, algum dos descrentes vos convida (para uma refeição), e quereis ir, então, de tudo aquilo sendo posto diante de vós, comei, nada perguntando vós, por causa de (o vosso amor a) a consciência ①. ① nota v.25.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Se, porém, algum homem vos disser: “Isto, sacrificado a um ídolo é,” então não comais, por causa de (o vosso amor a) aquele vos havendo advertido disso, e por causa do vosso amor à consciência ①; porque de o Senhor (Jesus) é a terra, e toda a plenitude dela . ① nota v.25.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Consciência, porém, digo eu, não a tua própria, mas a do diferente homem. A fim de que, pois, é a minha liberdade julgada sob a consciência de outro homem?",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Porque ①, se *eu*, com expressões de toda a gratidão (a Deus), participo (da comida), então por que sou eu blasfemado por causa daquilo pelo que expresso *eu* toda a gratidão (a Deus)? ① KJB.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Se, pois, comeis, ou bebeis, ou qualquer outra coisa fazeis, então todas as coisas, para a glória de Deus fazei vós.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Sem escândalo sede vós tanto para os judeus, como para os gregos, e para a assembleia ① de Deus.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Tal como, também *eu*, a todos, em tudo, procuro-agradar, não buscando o meu próprio proveito mas o de os muitos, a fim de que possam eles ser salvos.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 11",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Sede vós seguidores ① de mim (de meus exemplos), assim-como, também *eu*, o sou de o Cristo. ① KJB.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E vos louvo-em-alta-voz, ó irmãos, porque em tudo tendes vos lembrado de mim, e, assim-como vos entreguei, vós retendes os preceitos ①.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Mas desejo vós terdes sabido que, de todo o varão, a cabeça é o Cristo; e a cabeça da mulher é o seu marido; e a cabeça de o Cristo é Deus.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Todo o varão que está orando ou profetizando-pregando, qualquer cobertura sobre sua cabeça tendo, desonra a sua própria cabeça.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Mas toda a mulher, que está orando ou profetizando-pregando  com a sua cabeça descoberta, desonra a sua própria cabeça, porque isto exatamente uma e a mesma coisa é com o tendo sido (sua cabeça) rapada-por-navalha .",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Porque, se uma mulher não está coberta (em sua cabeça), também se tosquie a si mesma. Se, porém, é coisa indecente para uma mulher tosquiar-se a si mesma ou ser rapada-por-navalha, então esteja ela coberta (em sua cabeça).",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque, em verdade, o varão não deve ter coberta a sua cabeça, porquanto, o varão , a apresentação-físico-corporal (e a glória) de Deus (o Palavra) ① está sendo. A mulher, porém, a glória do varão é. ① nota Gn 1:26.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque não é o varão proveniente-de-dentro-da mulher, mas é a mulher proveniente-de-dentro-do varão.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque também não foi criado o varão para benefício da mulher, mas a mulher foi criada para benefício do varão.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Por causa disso, deve a mulher sinal de estar sob autoridade-poderio ter sobre a sua cabeça, por causa dos anjos.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "{No entanto, nem o varão é sem a mulher, nem a mulher é sem o varão, em o Senhor (Jesus).",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque, assim como a mulher é proveniente-de-dentro-do varão, assim também o varão é através da mulher; mas todas as coisas são provenientes-de-dentro-de Deus.}",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Em vós mesmos julgai: porventura decente é para a mulher, descoberta (na cabeça), a Deus orar?",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Ou nem mesmo a própria natureza (vossa) vos ensina que, em verdade, o varão, caso tenha cabelo crescido, desonra para ele é isto?",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Uma mulher, porém, caso tenha cabelo crescido, honra para ela é isto, porquanto o seu cabelo crescido tem sido dado a ela em-lugar-da cobertura①  sobre a cabeça . ① “cobertura” : véu",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Se, porém, algum homem mostra ser contencioso, *nós* tal costume  não temos, nem as assembleias de Deus (o têm).",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ (Quanto a) isto, porém, que estarei vos ordenando, não vos louvo-em-alta-voz, porquanto não para o melhor, senão para o pior, vos ajuntais.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque, em verdade, antes de tudo, quando vos ajuntando na assembleia ①, ouço relato de divisões entre vós haver ②. E eu, em parte, o creio. ① grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18. ② nota 1:10.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Porque é necessário também heresias ① entre vós haver, a fim de que os que são aprovados sejam feitos manifestos entre vós. ① Gr. “hairesis”: ensino contrário ao que a Bíblia DIZ, diz literalmente (obviamente que respeitando contexto e dispensação).",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "De modo que, quando ajuntando-vos para dentro do mesmo lugar, isto não é para a ceia de o Senhor (Jesus) comerdes.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque cada um a *sua própria* ceia toma antes dos outros, no comer; e, em verdade, um sofre-fome, e outro se embriaga .",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Por quê? Casas não tendes vós para dentro delas comer e beber? Ou a assembleia de Deus desprezais, e envergonhais aqueles que nada estão tendo? Que vos (devo) dizer? Louvar-vos-em-alta-voz, neste aspecto? Não vos louvo-em-alta-voz.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "¶ Porque *eu* recebi, proveniente-de-junto-de o Senhor (Jesus), o que também vos entreguei: que o Senhor Jesus, na mesma noite em que era traído-e-entregue, tomou o  pão;",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "E, havendo Ele expressado toda a gratidão (a Deus), o partiu e disse: “Tomai, comei; isto de Mim significa ① o corpo, o qual, para-benefício-e-em-lugar-de vós (brevemente) estará sendo partido; isto ② fazei para a relembrança de Mim. ” ① nota Mt 26:26 ② “isto”: em assembleia, quebrar e comer do pão, compartilhar do suco de uvas, lembrar e anunciar as exatas palavras de Jesus naquela ceia.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Semelhantemente também, tomou o cálice depois de cear, dizendo: “Este cálice o novo testamento significa ① em virtude de o Meu sangue; isto ② fazei (em todas-e-quaisquer-vezes em que o bebais) para dentro da relembrança de Mim.” Lc 22:19,20 ① nota Mt 26:26. ② nota v. 24.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque, todas-e-quaisquer-vezes que comais este pão e este cálice bebais, a morte de o Senhor (Jesus) proclamais, até que Ele venha.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "De modo que todo-e-qualquer-homem que, de maneira indigna , coma este pão e ① beba o cálice de o Senhor (Jesus), culpado será (a respeito) do corpo e do sangue de o Senhor (Jesus). ① KJB.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Examine-se, porém, o homem a si mesmo e, assim, do pão coma ele, e do cálice beba ele.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porque aquele que está comendo e bebendo de maneira indigna ① , condenação para si mesmo  come e bebe, não discernindo o corpo de o Senhor (Jesus). ① nota v. 27.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Por causa disto, entre vós muitos estão fracos e doentes, e estão sendo adormecidos ① muitos. ① morte física.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Porque, se a nós mesmos escrutinássemos-julgássemos, não estaríamos sendo julgados (por o Senhor Jesus).",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Em sendo julgados, porém, pelo Senhor (Jesus), somos paternalmente-instruídos-até-por-castigos, a fim de não, juntamente-com o mundo, sermos condenados.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Portanto, ó meus irmãos, quando estiverdes vos ajuntando para comer, uns pelos outros (irmãos) esperai.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Se, porém, algum homem sofre-fome, então, em sua casa, (previamente) coma, a fim de que não para condenação vos ajunteis. Quanto às demais coisas, quando quer que eu for (até vós), as porei em ordem.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 12",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "— ¶ Acerca, porém, dos dons espirituais, ó irmãos ①, não desejo vós ① serdes ignorantes. ① nota v. 13.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Vós tendes bem-conhecido que éreis gentios, sendo levados até aos ídolos mudos (de qualquer modo conforme éreis guiados).",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Portanto, vos faço compreender que nenhum homem, ele dentro do controle de o Espírito de Deus falando, diz “um colocado-no-alto-para-condenação é Jesus.” E nenhum homem pode dizer  “Jesus é o Senhor” ①, exceto dentro do controle de o Espírito Santo. ① KJB.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ora, diversidadeS de dons há, mas o mesmo Espírito (Santo) os dá.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E diversidadeS de ações-de-servir há, todavia o mesmo Senhor (Jesus) é servido.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E diversidadeS de operações há, mas o mesmo Deus é Aquele efetivamente-operando tudo em todos.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A cada um homem , porém, está confiada a manifestação de o Espírito (Santo) para benefício daquilo trazendo-proveito-a-todos-em-comum.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque, em verdade, a um homem ①, por-ação-de o Espírito (Santo), está confiada a palavra da sabedoria; e, a outro homem ①, está confiada a palavra do conhecimento, segundo o mesmo Espírito (Santo); ① link nota v. 7.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "E, a um homem ① diferente, está confiada a (guarda da) Fé , pelo mesmo Espírito (Santo); e, a outro homem ①, estão confiados os dons de (todos os tipos de) curaS, pelo mesmo Espírito (Santo); ① link nota v. 7.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, a outro homem ①, estão confiadas as operações de obras-de-poder (de Deus); e, a outro homem ①, está confiada a profecia; e, a outro homem ①, está confiado o discernimento de espíritos; e, a um homem ① diferente, está confiada (a capacidade de falar) vários gêneros de línguas estrangeiras (aos ouvintes); e, a outro homem ①, está confiada a tradução das línguas estrangeiras (aos ouvintes) . ① link nota v. 7.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Quanto a todas estas coisas, porém, efetivamente-opera o exatamente um e o mesmo Espírito (Santo), repartindo particularmente a cada um homem ① assim-como Ele (mesmo) Se determina. ① link nota v. 7.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Porque, exatamente-como o corpo exatamente um (corpo) é, mas muitos membros tem, e todos os membros daquele exatamente um corpo, sendo muitos, são (pertencentes a) exatamente um corpo, assim também é o Cristo.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque também, dentro de exatamente um Espírito (Santo), *nós* todos para dentro de exatamente um corpo ① fomos submersos, quer judeus ou gregos, quer escravos ou livres; e todos para dentro da unidade de ① exatamente um Espírito fomos feitos beber.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque também o corpo não é exatamente um membro, mas muitos.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Se disser o pé: “Uma vez que não sou mão, então não sou proveniente-de-dentro-do corpo,” porventura por causa disso não é (o pé) proveniente-de-dentro-do corpo?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E se disser o ouvido: “Uma vez que não sou olho, então não sou proveniente-de-dentro-do corpo,” porventura por causa disso não é (o ouvido) proveniente-de-dentro-do corpo?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Se todo o corpo fosse olho, onde estaria a audição? Se todo (o corpo) fosse ouvido, onde estaria o olfato?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Agora, porém, Deus colocou os membros no corpo, cada um deles, assim-como Ele quis.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Se, porém, fossem todos exatamente um membro, onde estaria o corpo?",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Agora, porém, muitos são, em verdade, os membros, mas exatamente um é o corpo.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "E não pode o olho dizer à mão: “Necessidade de ti não tenho;” nem, de novo, a cabeça não pode dizer aos pés: “Necessidade de vós não tenho.”",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "¶ Pelo contrário, muito mais, os membros do corpo parecendo mais fracos ser, necessários são;",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E, quanto aos membros do corpo que estamos considerando como menos honrosos serem, a esses honra mais abundante estamos pondo-ao-redor deles; e quanto às nossas partes indecorosas, o decoro ① mais abundante teM.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque ① os nossos membros honoráveis não têm necessidade disso, mas Deus mesclou-conjuntamente o corpo, ao membro sendo faltoso mais abundante honra havendo dado; ① KJB.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "A fim de que não haja divisão ① no corpo, mas, com o mesmo cuidado, todos anseieM em benefício de (cada um de todos) os outros membros. ① cisma. Nota 1:10.",
    "livro": "Nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "E, se padece exatamente um membro, padecE-juntamente-com ele o todo dos membros. Se é honrado exatamente um membro, então todos os membros se regozijam-juntamente-com ele.",
    "livro": "Nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "*Vós* ①, porém, (coletivamente) sois o corpo ② de o Cristo, e, em particular-individualmente, sois membros provenientes-de-dentro-disso (o corpo de o Cristo). ① nota v. 13. ② grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, em verdade, a certos homens ② pôs ① Deus na assembleia ③: primeiramente, apóstolos; em segundo lugar, profetas; em terceiro lugar, professores-mestres; depois, ② obras-de-poder (de Deus); depois, ② dons de (todos os tipos de) curaS, de socorros, de governos ④, de vários gêneros de línguas estrangeiras (aos ouvintes) ⑤. ① “pôs”: aoristo do indicativo, a ação já havia sido completada e encerrada, no passado. ② link v. 7. ③ grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18. ④ “governar o leme”. ⑤ nota 12:10.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Porventura foram todos ① apóstolos? Foram todos ① profetas? Foram todos ① professores-mestres? Tiveram todos ① obras-de-poder (de Deus) ②? ① link nota v.7. ② KJB.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Todos homens ① os dons de (todos os tipos de) curaS têm? Todos homens ① em línguas estrangeiras (aos ouvintes) falam? Todos homens ① as traduzem? ① link nota v. 7.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Emulai  vós, porém, os dons melhores. E, ainda (muito) mais segundo a excelência, um caminho vos mostro (, que é):",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 13",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "— ¶ Caso com as línguas de todos os homens eu esteja-falando, e até mesmo com aS línguaS dos anjos, mas amor-caridade  eu não tenha, tenho me tornado como (mero) metal soando ou como (mero) sino tinindo.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E caso eu esteja-tendo o dom de profecia, e eu tenha conhecido todos os mistérios e eu tenha todo o conhecimento; e caso eu esteja-tendo toda a fé (de modo que eu poderia remover montanhas); mas amor-caridade ① eu não tenha, então eu nada sou. ① nota v. 1.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E se eu distribuir todos os meus bens para dar de comer aos pobres, e se eu entregar o meu corpo a fim de eu vir a ser queimado , mas amor-caridade① eu não tenha, em nada recebo vantagem. ① nota v. 1.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O amor-caridade ① é longânimo, é benigno; o amor-caridade não arde em ciúmes; o amor-caridade não se vangloria ②, não é tornado-inchado-de-soberba, ① nota v. 1. ② ou “não procede impensadamente, sem consideração, com grosseria”.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Não se porta de-forma-inapropriada, não busca os seus próprios interesses, não se irrita facilmente, não contabiliza ① o mal, ① não contabiliza o mal que lhe foi REALMENTE desejado/ perpetrado. Isto é muito mais que apenas não SUSPEITAR de males IMAGINÁRIOS.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não se regozija (apoiado) sobre a injustiça , mas se regozija-juntamente-com a ① verdade. ① “com a” ou “dentro da”.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A todas as coisas sustenta-protege-cobre ①, em todas as coisas crê, em todas as coisas põe-a-sua-esperança, a todas as coisas pacientemente-suporta. ① comp. v. 4.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O amor-caridade ① nunca acaba, mas: se (ainda) há dons de profecias , serão desativados ; se (ainda) há dons de falar línguas estrangeiras(aos ouvintes), elas cessarão ; se (ainda) há dom de conhecimento, será desativado. ① nota v. 1.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque provenientes-de-dentro-de (apenas) uma parte  nós ① estamos conhecendo, e provenientes-de-dentro-de (apenas) uma parte nós ① estamos profetizando-pregando; ① “nós”: link nota v. 8.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Quando, porém, vier-a-existir aquilo  (que estará) completo, então aquilo que é proveniente-de-dentro-de uma parte será aniquilado.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Quando eu era bebê, então como bebê falava, como bebê entendia, como bebê pensava ①. Logo, porém, que tenho chegado a ser um varão (adulto), joguei-para-o-lado-como-inútil as coisas do bebê. ① ou “raciocinava”.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porque (somente) vemos, agora, através de um espelho, obscuramente; mas, então, veremos face voltada em direção a face. Agora conheço proveniente-de-dentro-de (somente) uma parte, mas então conhecerei plenamente, assim-como também fui conhecido plenamente.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, no-presente-tempo, permanecem a fé, a esperança, e o amor-caridade ①, estas três coisas; mas o maior destes é o amor-caridade. ① nota v. 1.",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 14",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "— ¶ Persegui-(vós-) em-busca-do amor-caridade, e emulai ① vós os dons espirituais; muito mais, porém, que vós profetizeis-pregueis. ① nota 12:31.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque aquele que está falando em uma língua estrangeira (aos ouvintes) ①, não aos homens fala, senão “fala a Deus” ; porque nenhum homem o entende , mas, em seu próprio ② espírito, fala mistérios ③. ① nota 12:10. ② compare v. 14. ③ “mistérios”: coisas ainda não conhecidas pelos que ouvem.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Aquele, porém, que está profetizando-pregando, aos homens fala, para edificação, exortação e consolação.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Aquele que está falando em uma língua estrangeira (aos ouvintes), “a si mesmo edifica” ; aquele, porém, que está profetizando-pregando edifica à assembleia ①. ① grupo local biblicamente organizado e reunindo-se (regularmente). Nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E eu desejo todos vós (poderdes) falar em línguas estrangeiras (aos ouvintes); muito mais, porém, que profetizeis-pregueis; porque maior é aquele que está profetizando-pregando do que aquele que está falando em línguas estrangeiras (aos ouvintes) (a não ser que ele também as traduza, a fim de que a assembleia edificação receba).",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "¶ Agora, porém, ó irmãos, se eu for até vós em línguas estrangeiras (aos ouvintes) falando, que proveito vos darei eu, se eu não vos falar quer em revelação, ou em conhecimento, ou em profecia, ou em doutrina?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Até mesmo as coisas inanimadas que um som estão dando, quer flauta ou harpa, se distinção aos sons ① não derem, como será conhecido aquilo sendo tocado-com-flauta ou sendo harpejado-com-harpa? ① ou “às notas-musicais.”",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque, também, se incerto sonido a trombeta der, quem se preparará para a batalha?",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Semelhantemente, também *vós*, se não, por intermédio da língua, bem-inteligíveis ① palavras pronunciardes, como será entendido aquilo sendo dito? Porque como que falando para dentro do ar estareis vós. ① palavras com claro, fácil, evidente sentido e significado, ditas de modo a estes serem bem entendidos pelos ouvintes.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Tantos (se porventura isto acertar o alvo) gêneros de sons-de-palavras-de-idiomas há no mundo, e nenhum ① deles ② é sem significação. ① nenhum dos sons-de-palavras-de-idiomas. ② “deles”: Vulgata, Stephanus 1550, Colinaeus.",
    "livro": "Stephanus",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Se, pois, eu não tiver conhecido o significado do som-de-palavra-de-idioma, serei, para aquele que está falando, um bárbaro; e, o que está falando, para mim será um bárbaro.",
    "livro": "Stephanus",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Assim, também *vós*, uma vez que emuladores ① sois dos dons espirituais ②, então para a edificação da assembleia procurai vós que abundeis. ① nota 12:31. ② ou “emuladores dos espíritos sois”, onde espíritos são homens vivos.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Por isso, aquele que está falando  em uma língua estrangeira (aos ouvintes) ore a fim de que a possa traduzir.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Porque, caso eu ore em uma língua estrangeira (aos ouvintes), então o meu espírito ora, mas o meu entendimento fica sem gerar fruto  (nos ouvintes) ①. ① comp. v. 16.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "¶ O que, pois, significa isto ①? Que orarei com o (meu) espírito, mas orarei também como-instrumento-para o entendimento (dos ouvintes) ②; louvarei-fazendo-melodia-de-palavras-e-harpa ③ com o (meu) espírito, mas louvarei-fazendo-melodia-de-palavras-e-harpa ③ também como-instrumento-para o entendimento  (dos ouvintes). ② ① o verbo, usualmente traduzido como “é”, também é traduzido como “significa” em Mt 9:13; 12:7; At 2:12. ② dativo de instrumento. Meyer. Comp. v. 16. ③ nota Rm 15:9.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "De outra maneira, se tu pronunciares-bendições (apenas) para o (teu próprio) espírito, então, aquele ocupando o lugar do não-instruído ①, como dirá ele o Amém sobre a tua expressão de toda a gratidão (a Deus), uma vez que, o que dizes, ele não entende? ① “não instruído” no idioma estrangeiro (aos ouvintes) que está sendo usado na oração ou bendição ou pregação.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Porque *tu*, em verdade, bem expressas toda a gratidão (a Deus), mas o outro não é edificado.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Expresso toda a gratidão ao meu Deus, porque em línguas estrangeiras (aos ouvintes) estou falando eu muito mais  do que vós todos.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Todavia, na assembleia, prefiro cinco palavras através do meu entendimento (pelos ouvintes) ① falar (a fim de que também a outros eu instrua) do que falar dez mil palavras em uma língua estrangeira (aos ouvintes).①. ① comp. v. 16.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "¶ Ó irmãos, não criancinhas sejais no vosso entendimento; ao contrário, na malignidade sede bebês, mas, nos vossos entendimentos, sede homens-amadurecidos.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Na Lei tem sido escrito: “Dentro de homens de línguas diferentes (daquela dos judeus), e dentro de lábios diferentes (daqueles dos judeus), falarei a este povo (Israel); e nem mesmo assim Me ouvirão, diz o Senhor”. Dt 28:49; Is 28:11,12",
    "livro": "Dt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "De forma que as línguas estrangeiras (aos ouvintes) são para servirem de sinal , não para aqueles (judeus) que estão crendo, mas para os (judeus) descrentes; a profecia-predição ①, porém, não para os (judeus) descrentes é de proveito, mas para aqueles (judeus) que estão crendo. ① “profecia-predição” de Is 28:11,12",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Se, pois, se ajuntar a assembleia inteira para-dentro-do mesmo lugar, e caso todos homens em línguas estrangeiras (aos ouvintes) falem , e se entrarem os não-instruídos ① ou os (judeus) descrentes, porventura não dirão eles que estais loucos? ① nota v. 16.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Caso, porém, todos ① homens profetizem-preguem, e algum (judeu) descrente ou algum homem não-instruído ② entrar, ele é convencido por todos, ele é julgado por todos. ① nota v. 23. ② nota v. 16.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, assim, os segredos do seu coração manifestos são tornados; e, assim, havendo ele se lançado sobre o seu rosto, adorará a Deus, publicamente declarando que Deus verdadeiramente entre vós está.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "¶ O que, pois, significa ① isto, ó irmãos? Sempre que vos ajunteis, cada um homem de vós um harpear-louvores tem, um ensinar tem, um falar língua estrangeira (aos ouvintes) tem, uma revelação tem, um traduzir tem. Tudo (isto) para edificação (de todos) se faça. ① o verbo, usualmente traduzido como “é”, também é traduzido como “significa” em Mt 9:13; 12:7; At 2:12.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Se em uma língua estrangeira (aos ouvintes) algum-homem falar, faça-se isso somente por dois (ou, quando muito, por três (varões) ①), e cada homem a seu turno; e somente um homem traduza. ① ou “por duas (ou, quando muito, por três) (sentenças)”.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "Caso, porém, não haja homem tradutor, então esteja ele ① calado na assembleia, e para si mesmo fale, e para Deus.",
    "livro": "Mt",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "E, quanto a profetas-pregadores, apenas dois ou três falem, e os outros (crentes) julguem ①. ① comp. com os bereianos em At 17:11.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Se, porém, a outro (profeta-pregador), estando-assentado, for revelada (mais) alguma coisa, cale-se o primeiro.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Porque podeis (um por um) todos vós (os varões) profetizar-pregar, a fim de que todos aprendam e todos sejam encorajados.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "E os espíritos dos profetas-pregadores, aos profetas-pregadores são sujeitados.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "Porque não é Deus autor de desordem-tumulto, senão de paz, como em todas as assembleias dos santos.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Nas assembleias, as vossas mulheres estejam caladas, porque (ali) não lhes tem sido permitido falar , mas estão ordenadas a porem a si mesmas em sujeição, como também a Lei ① diz. ① Gn 3:16.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "Se, porém, alguma coisa querem elas aprender, então, em casa, aos seus próprios maridos perguntem; porque vergonhoso é, para mulheres, na assembleia falarem.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Porventura, proveniente-de-junto-de vós a Palavra ① de Deus saiu? Ou para vós, somente, veio ela? ① a Palavra de Deus ESCRITA e o Palavra em CARNE.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "Se algum-homem supõe um profeta-pregador ser, ou espiritual ser, reconheça ele as coisas que vos escrevo, que de o Senhor (Jesus) são elas mandamentos.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Se, porém, algum-homem ignora isto, ignore-o ele .",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Assim pois, ó irmãos, emulai ① o profetizar-pregar; e, o falar línguas estrangeiras (aos ouvintes), não impeçais-por-força . ① nota 12:31.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "Tudo decentemente e segundo a ordenação-designada se faça.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 15",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Também vos faço completamente saber, ó irmãos, o evangelho (as boas novas), com o qual vos preguei-as-boas-novas, o qual também recebestes, e no qual tendes vos postado-firmes-de-pés;",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Através do qual também estais sendo resguardados , uma vez ① que firmemente retendes a Palavra tal-como vos preguei-as-boas-novas (o evangelho), se não é em vão  que crestes. ① nota Jo 1:25.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque vos entreguei, em primeiro lugar, o que também recebi: que o Cristo morreu em-lugar-dos  nossos pecados, segundo as Escrituras;",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "E que foi sepultado; e que tem sido ressuscitado depois do ① terceiro dia, segundo as Escrituras. ① nota Lc 9:22.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "E que foi contemplado por Cefas ①, e depois pelos doze (apóstolos).  ① nota 9:5.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Depois (o Cristo) foi contemplado, de exatamente uma vez por todas, por mais de quinhentos irmãos (provenientes-de-dentro-dos quais a maior parte permanece viva até agora, mas alguns também já foram adormecidos) .",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Depois, (o Cristo) foi contemplado por Jacobo , depois por todos os apóstolos.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E, por derradeiro  de todos, como por um-nascido-fora-do-devido-tempo, (o Cristo) foi contemplado também por *mim*.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque *eu* sou o menor dos apóstolos, que não sou digno de ser chamado de apóstolo, pois que persegui a assembleia ① de Deus.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Pela graça de Deus, porém, eu sou o que sou; e a Sua graça, aquela (mostrada) para comigo, não em vão foi, mas arduamente-laborei muito-mais abundantemente do que eles todos; todavia, não *eu*, mas a graça de Deus, que está juntamente-comigo.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Quer, pois, seja eu ou sejam eles, assim estamos pregando e assim vós crestes.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Uma vez ①, porém, que o Cristo é pregado, que para-fora-de-entre os mortos tem sido Ele ressuscitado, (então) como dizem alguns, provenientes-de-dentro-de vós, que ressurreição dos mortos não há? ① nota Jo 1:25.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Se, porém, ressurreição dos mortos não há, então também não o Cristo tem sido ressuscitado.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E, se o Cristo não tem sido ressuscitado, então em vão é a nossa pregação, e em vão também é a vossa fé.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E (, assim,) somos considerados também como falsas testemunhas de Deus, pois havemos testificado a respeito de Deus, que Ele ressuscitou o Cristo, o Qual, porém, Deus não ressuscitou, se assim fosse que os mortos não são ressuscitados.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque, se os mortos não são ressuscitados, então também não o Cristo tem sido ressuscitado.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Se, porém, o Cristo não tem sido ressuscitado, em vão a vossa fé é, e ainda permaneceis nos vossos pecados.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E também fizeram-se perecer aqueles havendo sido adormecidos (depois de) já estando dentro de o Cristo.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Se somente nesta vida estamos tendo (a nossa) esperança em o Cristo, (então) os mais miseráveis de todos os homens somos.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Mas, de fato, o Cristo tem sido ressuscitado para-fora-de-entre os mortos, e as primícias daqueles tendo sido adormecidos foi Ele feito.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porque, assim como, por-operação-de um homem (Adão), a morte veio, também por-operação-de um homem (Jesus) a ressurreição dos mortos veio.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Porque, assim como em Adão todos morrem, assim também, em o Cristo, todos (os salvos) serão vivificados .",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Mas cada um dentro de sua própria ordem : Cristo, (que é) as primícias; depois, aqueles que são de o Cristo, na Sua vinda;",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Depois, virá o fim, quando Ele (o Cristo) entregar o reinar a Deus (a saber, a o Pai) , e quando aniquilar todo o império, e toda a potestade e força.",
    "livro": "Jo",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Porque é necessário Ele (o Cristo) reinar até Ele (Deus) pôr todos os inimigos Seus  debaixo dos pés dEle (o Cristo): Sl 110:1",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "O último inimigo que é aniquilado é a morte ①. ① morte do corpo.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "Porque “Ele (Deus) sujeitou todas as coisas debaixo dos pés dEle (o Cristo).” Quando, porém, Deus diz ① que todas as coisas têm sido sujeitadas a Ele (o Cristo), está claro que é exceto Aquele (Deus) havendo-Lhe sujeitado todas as coisas. Sl 8:6 ① KJB.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 28,
    "texto": "E, quando forem sujeitadas a Ele (o Cristo) todas as coisas, então também Ele mesmo, o Filho, submeterá a Si mesmo ① Àquele (Deus, o Pai) havendo-Lhe sujeitado todas as coisas, a fim de que Deus ② seja o tudo em todos. ① KJB. ② nota v. 24.",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 29,
    "texto": "Doutra maneira, com que (finalidade) procederão aqueles  sendo submersos em-reposição-aos mortos  , se os mortos absolutamente não são ressuscitados? Por que (com que finalidade), pois, são eles submersos em-reposição-aos mortos?",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 30,
    "texto": "Por que (com que finalidade), também *nós*, estamos em perigo a toda a hora?",
    "livro": "Sl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 31,
    "texto": "Eu morro a cada dia! (Sim, solenemente-protesto-isto-em-nome-do ato-de-gloriar-me acerca de vós ①, (ato de gloriar-me) que tenho em Cristo Jesus, o nosso Senhor.) ① Beza 1598.",
    "livro": "Beza",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 32,
    "texto": "Uma-vez-que ① (segundo o modo do homem) combati contra as bestas-ferozes ③ em Éfeso ②, qual é para mim o proveito, se os mortos não são ressuscitados? “Que nós comamos e bebamos, porque amanhã morremos”. Is 22:13 ① notas Jo 14:3; Rm 8:17. ② “Éfeso”: comp. At 19:1,23-41; 2Co 1:8-10. ③ “bestas-ferozes”: comp. 2Pd 2:12; Jd 1:10.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 33,
    "texto": "¶ Não estejais auto-enganados-feitos-extraviar: as más comunicações-por-companhia corrompem os bons costumes.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 34,
    "texto": "Retornai-à-sóbria-vigilância, para a justiça ①, e não pequeis; porque o não conhecimento de Deus, alguns (dentre vós) ainda têm. Para vergonha vossa falo isto. ① KJB.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 35,
    "texto": "① Mas dirá algum homem: “Como são ressuscitados os mortos? E com que (tipo de) corpo vêm eles?” ① volta-se ao assunto da ressurreição.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 36,
    "texto": "Ó insensato! O que *tu* semeias não é vivificado, se primeiramente não morrer.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 37,
    "texto": "E, o que semeias, não o corpo (aquele (corpo) indo surgir) semeias tu, mas (semeias) grão desnudo de (se porventura isto acertar o alvo) trigo, ou de algum dos outros grãos.",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 38,
    "texto": "Deus, porém, dá a ele (ao grão-semente) corpo segundo Ele (Deus) quis ①, e a cada uma das sementes (Ele dá) o corpo próprio dela. ①  quis na criação em Gn 1.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 39,
    "texto": "Nem toda a carne é a mesma carne. Mas um, em verdade, é o tipo de carne de homens, e outro é o tipo de carne de animais, e outro é o tipo de carne de peixes, e outro é o tipo de carnes de aves.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 40,
    "texto": "E há corpos celestes e corpos terrestres. Mas diferente, em verdade,  é a glória dos corpos celestes, e diferente é a dos corpos terrestres;",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 41,
    "texto": "Uma é a glória do sol, e outra a glória da lua, e outra a glória das estrelas. Porque (ademais) uma estrela de outra estrela difere em glória.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 42,
    "texto": "Assim também é a ressurreição dos mortos. O corpo é semeado em corrupção (da carne), é ressuscitado em incorruptibilidade.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 43,
    "texto": "É semeado em ignomínia, é ressuscitado em glória. É semeado em fraqueza, é ressuscitado em poder.",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 44,
    "texto": "É semeado corpo natural, é ressuscitado corpo espiritual ①. Há corpo natural, há também corpo espiritual ①. ① nota 10:4.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 45,
    "texto": "Assim também tem sido escrito: foi feito o primeiro homem, Adão, ‘uma alma que está vivendo;’ o último Adão (Jesus) ‘foi feito um espírito que está vivificando’. Gn 2:7",
    "livro": "Gn",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 46,
    "texto": "Mas não veio primeiro o corpo espiritual ①, senão o natural; depois veio o corpo espiritual ①. ① nota 10:4.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 47,
    "texto": "O primeiro homem, proveniente-de-dentro-da terra, é de-natureza-de pó-de-terra; o segundo Homem, o Senhor , é proveniente-de-dentro-do céu.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 48,
    "texto": "Tal como é aquele homem (Adão) de-natureza-de-pó-de-terra, assim também são aqueles (outros) homens de-natureza-de-pó-de-terra. E, tal como é aquele Homem (Jesus) de-natureza-celestial, assim também são aqueles homens de-naturezas-celestiais.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 49,
    "texto": "E, assim como trouxemos a apresentação-físico-corporal daquele homem (Adão) de-natureza-de-pó-de-terra, assim traremos  também a apresentação-físico-corporal daquele Homem (Jesus) de-natureza-celestial.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 50,
    "texto": "E isto digo, ó irmãos: que carne e sangue o participar no reinar de Deus não podem herdar, nem a corrupção (da carne) herda a incorruptibilidade.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 51,
    "texto": "Eis, aqui, um mistério ① vos digo: em verdade, nem todos nós ② seremos adormecidos; todos nós ②, porém, seremos transmutados ③; ① “musterion”: algo do propósito-decreto eterno de Deus que era desconhecido até dos profetas e anjos, e, nesta passagem, foi revelado e registrado. ② nós, os crentes. ③ “transmutados”: completamente mudados na forma, aparência e, principalmente, natureza do nosso corpo.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 52,
    "texto": "Em um momento-indivisível, em um abrir e fechar de um olho, na última (de uma sequência) nota-de-uma-trompa ; porque ela (a trompa) trombeteará, e os ① mortos serão ressuscitados incorruptíveis, e, *nós* ②, seremos transmutados ③. ① crentes. ② os crentes então vivos. ③ nota v. 51.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 53,
    "texto": "Porque é necessário isto que é corruptível revestir-se da incorruptibilidade, e isto que é mortal revestir-se da imortalidade.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 54,
    "texto": "E, quando isto que é corruptível se revestir da incorruptibilidade, e isto que é mortal se revestir da imortalidade, então será cumprida a palavra, aquela tendo sido escrita: “Completamente-tragada foi a morte para dentro da vitória”. Is 25:8",
    "livro": "Is",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 55,
    "texto": "“Onde está, ó morte, o teu aguilhão? Onde está, ó sepultura , a tua vitória?” Os 13:14",
    "livro": "Os",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 56,
    "texto": "Ora, o aguilhão da morte é o pecado, e a força do pecado é a lei.",
    "livro": "Os",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 57,
    "texto": "Mas, a Deus, gratidão seja expressa. A Ele, que nos está dando a vitória por-ação-do nosso Senhor Jesus Cristo.",
    "livro": "Os",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 58,
    "texto": "Portanto, ó meus irmãos amados, firmes sede, inabaláveis, abundando na obra de o Senhor (Jesus) sempre, tendo vós sabido que o vosso fatigante-laborar não é vão dentro de o Senhor (Jesus).",
    "livro": "Os",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Coríntios 16",
    "livro": "ntios",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ora, a respeito da coleta (aquela para os santos ①), do mesmo modo como ordenei às assembleias da Galácia, assim também fazei *vós* também: ① nota Gl 2:10.",
    "livro": "Gl",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Cada primeiro dos sete-dias-da-semana ①, cada um de vós, ao lado dele mesmo, (alguma quantia) ponha-de-parte, entesourando-a em todo-e-qualquer-grau② que ele seja prosperado, a fim de que não, quando eu chegar, (somente) então coletas sejam feitas. ① nota At 20:7. ② Darby.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E, quando tiver eu chegado, então, a todos-e-quaisquer-homens (irmãos) que aprovardes através de vossas cartas, a estes enviarei para levar a vossa graciosa-liberalidade a Jerusalém.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Caso, porém, seja conveniente também *a mim* ir, juntamente-comigo os tais irão.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Irei, porém, até vós, depois de ter eu passado através da Macedônia (porque a Macedônia atravesso ①). ① o tempo presente de “atravesso” “designa o futuro como presente em concepção, isto é, concebido como uma total certeza.” Meyer.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E convosco bem pode ser que ficarei, sim, e passarei-o-inverno, a fim de que *vós* me suprais-e-encaminheis-ou-acompanheis aonde quer que eu vá.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque não quero a vós outros, desta vez, (apenas) de passagem vos ver, mas espero algum tempo demorar-me convosco, caso o Senhor (Jesus) permita isto.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "E permanecerei em Éfeso até ao Pentecostes,",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Porque uma porta para mim tem se aberto, grande e eficaz-poderosa; e estão se opondo muitos.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, se Timóteo for (até vós), vede ① que sem receio ele esteja convosco; porque na obra de o Senhor (Jesus) trabalha, como também eu trabalho. ① “vede”: “providenciai.”",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Não algum homem, pois, o despreze, mas supri-o-e-encaminhai-o-ou-acompanhai-o em paz, a fim de que venha até mim; pois anelantemente espero por ele, quando ele vier com os irmãos .",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E, a respeito de Apolo, o nosso irmão, muito lhe roguei que fosse até vós com os irmãos, mas absolutamente não era sua vontade que agora fosse. Irá, porém, quando o tempo lhe convier.",
    "livro": "At",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "¶ Vigiai vós! Permanecei vós firmes em a Fé ①! Portai-vos varonilmente! Sede vós fortes! ① notas Lc 18:8 e Jd 1:3.",
    "livro": "Lc",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Todas as vossas coisas, dentro de amor-caridade ① sejam elas feitas. ① nota 1Co 13:1.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E rogo-vos, ó irmãos (tendes conhecido a casa-família de Estéfanas, a qual é a primíciA da Acaia, e que para o encargo-de-servir aos santos dedicaraM a si mesmoS),",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Que, também vós, submetais vós mesmos aos *tais* ①, e a todo aquele que está cooperando juntamente conosco e mourejando. ① Timóteo, Apolo, etc..",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Regozijo-me, porém, com a vinda de Estéfanas, e de Fortunato, e de Acaico, porque, aquilo-que-faltava a mim da vossa parte, *estes* supriram.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque recrearam o meu espírito e o vosso. Mostrai-vós-reconhecimento, pois, aos tais.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Saúdam-vos as assembleias da Ásia. Muito (afetuosamente) vos saúdam (em o Senhor (Jesus)) Áquila e Priscila (juntamente-com a assembleia que está na casa deles).",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Saúdam-vos os irmãos todos. Saudai-vos cada um (de vós) a (cada um de todos) os outros (irmãos), em um respeitoso-beijo santo.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "¶ A saudação (está escrita) pela minha própria mão, de Paulo.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Se algum homem não ama a o Senhor Jesus Cristo , seja ele um colocado-no-alto-para-condenação! Nosso Senhor tem vindo !",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "A graça do nosso ① Senhor Jesus Cristo  seja convosco. ① “nosso”: KJB, A,L, 20 mss minúsculos, Vulg. Cóptica, Siríaca, “pais” da igreja.",
    "livro": "nota",
    "sigla": "46"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "O meu amor seja com todos vós, em Cristo Jesus. Amém .",
    "livro": "nota",
    "sigla": "46"
  }
]