[
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 2,
    "texto": "e todos os irmãos que estão comigo, às congregações que se encontram na Galácia:",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 3,
    "texto": "Graça e paz estejam convosco da parte de Alaha Pai e do Maran Yeshua Meshikha,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 4,
    "texto": "que deu a si mesmo por nossos pecadosb para nos livrar deste mundo mau, segundo a vontade de Alaha nosso Pai,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 5,
    "texto": "a quem seja a glória eternamente e para sempre. Amém.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 6,
    "texto": "Me espanta que tão rapidamente vos desviastes do Meshikha que vos chamou por sua graça, a outro evangelho,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 7,
    "texto": "o qual não existe, porém há alguns que vos perturbam e pretendem perverter o Evangelho do Meshikhac.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas mesmo se nós ou um anjod do Céu vos prega algo além do que vos temos pregado, seja anátema1.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 9,
    "texto": "Como antes eu disse, também agora eu repito: Se alguém vos pregae algo além do que recebestes, seja anátema.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 10,
    "texto": "Agora, pois, procuro a aprovação dos homens ou de Alaha, ou pretendo agradar os homens? Porque se até agora eu tivesse agradado os homens, eu não seria servo do Meshikha.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque vos dou a conhecer, meus irmãos, que o Evangelho anunciado por mim não surgiu dos homens,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque certamente não o recebi nem me foi ensinado da parte de homem algum, mas por revelação de Yeshua Meshikha;",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque vós ouvistes a respeito da minha maneira de viver anterior no judaísmof, de como perseguia ferozmente a Igreja de Alaha e a estava assolandog,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 14,
    "texto": "e me destacava no judaísmo sobre muitos de meus contemporâneos que eram da minha raça, sendo especialmente zeloso da doutrina de meus antepassadosh.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas quando Aquele que me apartou desde o ventre de minha mãei e me chamou por sua graça,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 16,
    "texto": "desejou revelar a seu Filho em mim, para que eu o anunciasse entre os gentiosj, não o dei conhecer em seguida a carne e sangue,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 17,
    "texto": "nem fui a Orishlim aos que eram shelihi primeiro que eu, antes fui para a Arábia e retornei novamente a Damasco.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então, depois de três anos, fui a Orishlim para visitar Kipa, com quem permaneci quinze dias.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas não vi nenhum outro dos shelihi, senão Yaqob, o irmão do Marank.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 20,
    "texto": "(Quanto ao que vos escrevo, eis que diante de Alaha, não minto).",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois disto, eu fui para as regiões da Síria e da Cilícia.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas não me conheciam pessoalmente as congregações da Judeia, as que estão no Meshikha,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 23,
    "texto": "mas nada mais ouviam, senão dizer isto: “Aquele que antes nos perseguia, eis que agora proclama a fé que tempo atrás pretendia destruirl”.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 24,
    "texto": "E davam glória a Alaha por minha causa.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas subi por causa de uma revelação, e lhes expus o Evangelho que proclamo entre os gentios, dando a conhecê-lo em privado aos que eram considerados algo, para que não tivesse eu corrido ou corraa em vão.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 3,
    "texto": "Nem sequer Tito, que se encontrava comigo, foi obrigado a se circuncidar, pois era gentio,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 4,
    "texto": "apesar dos falsos irmãos que tinham vindo contra nós para espiar a liberdade que temos em Yeshua Meshikha, e nos reduzir à escravidãob;",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 5,
    "texto": "aos quais nem sequer por um momento nos submetemos, para que a verdade do Evangelho permanecesse convosco.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas os que eram considerados algo (o que eram, não me importa, porque Alaha não faz acepção de pessoasc), não contribuíram em nada para mim,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 7,
    "texto": "antes, quando viram que me havia sido confiado o Evangelho para a incircuncisãod, como a Kipa fora confiado o da circuncisão",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 8,
    "texto": "(porque Aquele que operou em Kipa para o apostolado aos circuncidados, também o fez em mim para o apostolado aos gentios),",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 9,
    "texto": "e quando reconheceram a graça que me fora dada, Yaqob, Kipa e Yohanan, que eram considerados colunas, a destra de companheirismo nos deram, a mim e a Barnavá, para que nós estivéssemos entre os gentios e eles entre os da circuncisão.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 10,
    "texto": "Somente nos pediram que nos lembrássemos dos pobres, o que fiz com esmero.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas quando Kipa veio a Antioquia, eu o repreendi cara a cara, porque eles tropeçavam por causa dele,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque antes de que viessem alguns da parte de Yaqob, ele comia com os gentios, mas quando eles chegaram, ele se retraia e se apartava, por temor aos da circuncisãoe,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 13,
    "texto": "e também os demais judeus foram arrastados com ele nisto, de maneira tal que mesmo Barnavá foi arrastado pela simulação deles.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 14,
    "texto": "Por isso, ao ver que não se conduziam retamente de acordo com a verdade do Evangelho, eu disse a Kipa diante de todosf: Se tu, sendo judeu, vives como gentio e não como judeu, por que obrigas os gentios a viverem como judeus?",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 15,
    "texto": "Porque se nós que somos judeus de nascimento e não pecadores dentre os gentios,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 16,
    "texto": "sabendo que o homem não é justificado pelas obras da lei, mas mediante a fé de Yeshua Meshikha1, também nós temos crido em Yeshua Meshikha para sermos justificados mediante a fé do Meshikhag e não pelas obras da lei, porque pelas obras da lei carne alguma é justificadah.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas se procurando sermos justificados pelo Meshikha também somos achados pecadores, então Yeshua Meshikha por isso é ministro do pecado? De modo algum!",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porque se o mesmo que eu destruí volto a edificá-lo, demonstro contra mim mesmo que sou um transgressor do mandamento,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque mediante a lei morri para a lei, para viver para Alaha,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque com o Meshikha fui crucificadoa, e não sou eu mais quem vivo, mas o Meshikha vive em mim. E o que agora vivo no corpo, eu vivo na fé do Filho de Alaha, que me amou e entregou a si mesmo por mimb.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não rejeito a graçac de Alaha, porque se a justiça fosse por meio da leid, em vão morreu o Meshikha.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 2,
    "texto": "Somente isto desejo saber de vós: Recebestes o Espírito mediante as obras da lei ou pelo escutar da fée?",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 3,
    "texto": "Tão insensatos assim sois? Tendo começado no Espírito, agora terminareis na carne?",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 4,
    "texto": "Padecestes tudo isso em vão? Quem dera que não tenha sido em vão!",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 5,
    "texto": "Agora pois, Aquele que vos dá o Espírito e realiza prodígios entre vós, o faz mediante as obras da lei ou pelo escutar da fé?f",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 6,
    "texto": "Do mesmo modo, Abraham CREU EM Alaha E LHE FOI CONTADO POR JUSTIÇA1g.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 7,
    "texto": "Sabei, pois, que os que são da fé estes são os filhos de Abrahamh.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas como Alaha sabia desde antes que os gentios seriam justificados mediante a fé, anunciou a Abraham as boas novas de antemão, como diz na santa Escritura: “EM TI SERÃO BENDITAS TODAS AS NAÇÕESi”,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 9,
    "texto": "de maneira que são os crentes os que são benditos mediante o crente Abraham;",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque os que são das obras da lei estão debaixo de maldição, porque está escrito: “MALDITO TODO AQUELE QUE NÃO PRATICAR TODAS AS COISAS ESCRITAS NESTA LEIj”.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 11,
    "texto": "E é evidente que ninguém é justificado pela lei perante Alaha, porque está escrito: “O JUSTO VIVERÁ PELA FÉk”.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 12,
    "texto": "Contudo, a lei não procede da fé, mas QUEM PRATICAR AS COISAS ESCRITAS NELA VIVERÁ POR ELASl.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas o Meshikha nos tem resgatado da maldição da lei, ao se fazer maldição por nós, porque está escrito: “MALDITO TODO AQUELE QUE FOR PENDURADO NUM MADEIRO”,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 14,
    "texto": "para que a bênção de Abraham estivesse sobre os gentios por meio de Yeshua Meshikha, e nós recebêssemos a promessa do Espírito mediante a fém.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 15,
    "texto": "Irmãos meus, falo em termos humanos: Um pacto entre homens, uma vez ratificado, ninguém o invalida nem lhe faz alguma modificaçãon.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 16,
    "texto": "Portanto, a promessa foi feita a Abraham e à sua Sementeo. Ele não lhe disse: “Às tuas sementes”, como se referindo a muitos, mas como a um: “À TUA SEMENTE”, a qual é o Meshikha.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 17,
    "texto": "Isto, pois, digo: O pacto ratificado previamente por Alaha no Meshikha não pode ser anulado pela lei, a qual chegou quatrocentos e trinta anos mais tarde, nem tampouco pode invalidar a promessa,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque se a herança é mediante a lei, então não seria mais mediante a promessa, mas Alaha deu a Abraham mediante a promessaa.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então, para quê a lei? Foi acrescentada por causa da transgressão, até que viesse a semente a quem havia sido feita a promessa, e a lei foi dada mediante anjosb por mão de um mediador.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas um mediador não é de um, mas Alaha é umc.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 21,
    "texto": "Portanto, a lei é contrária à promessa de Alaha? De modo algum! Porque se houvesse sido dada uma lei que pudesse salvar, a justiça teria sido em verdade mediante a leid,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 22,
    "texto": "mas a Escritura encerrou tudo sob o pecado, para que a promessa mediante a fé de Yeshua Meshikhae1 fosse concedida aos que creem.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas antes da vinda da fé, a lei nos guardava enquanto estávamos confinados para a fé que haveria de ser revelada.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 24,
    "texto": "De maneira que a lei tem sido nossa guia ao Meshikha, para que fôssemos justificados pela féf,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas uma vez vinda a fé, não estamos debaixo de tutores.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 26,
    "texto": "Portanto, todos vós sois filhosg de Alaha mediante a fé de Yeshua Meshikhah,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque os que foram batizadosi no Meshikha, do Meshikha foram revestidos.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 28,
    "texto": "Não há, pois, judeu nem gentio; não há escravo nem livre; não há varão nem mulherj, porque todos vós sois um em Yeshua Meshikhak,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 29,
    "texto": "e se vós sois do Meshikha, então sois semente de Abraham e herdeiros de acordo com a promessal.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 2,
    "texto": "antes está debaixo de tutores e mordomos até o tempo designado por seu pai.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 3,
    "texto": "Do mesmo modo, também nós quando éramos crianças, estávamos sujeitos aos princípios elementares do mundo,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas ao chegar o cumprimento do tempom, Alaha enviou o seu Filho nascido de mulhern e que estava debaixo da lei,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 5,
    "texto": "para redimir os que estavam debaixo da lei, para que recebêssemos a adoção de filhoso,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 6,
    "texto": "e porquanto vós sois filhos, Alaha envioup o Espírito de seu Filho a vossos corações, o qual clama: Pai, Pai nossoq2!",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 7,
    "texto": "De maneira que vós não sois mais escravos, mas filhos, e se filhos, também herdeiros de Alaha por meio de Yeshua Meshikhar,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque em outro tempo, quando não conhecíeis a Alaha, vós servíeis aos que por natureza não são deuses.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas agora, tendo conhecido a Alaha, ou melhor dizendo, que vós fostes conhecidos por Alaha, voltastes novamente aos fracos e pobres princípios elementares e pretendeis novamente vos escravizar a eles,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 10,
    "texto": "e observais os dias, os meses, os tempos e os anos.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 11,
    "texto": "Temo que talvez trabalhei em vão entre vós.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eu vos suplico, meus irmãos, que sejais como eu, pois eu também me fiz como vós. Ofensa alguma me causastes,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque vós sabeis que por causa de uma enfermidade do corpo vos anunciei o Evangelho a princípio,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 14,
    "texto": "e não menosprezastes nem rejeitastes a prova do meu corpo, mas me recebestes como a um anjo de Alaha, como ao próprio Yeshua Meshikhaa.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 15,
    "texto": "Onde está, pois, vossa atitude benigna? Porque dou testemunho a vosso respeito de que, se fosse possível, os vossos olhos teríeis removido e daríeis a mim.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 16,
    "texto": "Acaso me converti em vosso adversário por vos declarar a verdade?",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 17,
    "texto": "Eles têm zelo por vós, mas não para o bem, mas pretendem vos importunar para que vós tenhais zelo por eles.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 18,
    "texto": "Pois é bom que vós tenhais sempre zelo do bem, e não somente quando estou presente entre vós.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 19,
    "texto": "Meus filhos, por quem novamente sofro dores de parto até que o Meshikha seja formado em vós:",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 20,
    "texto": "desejaria poder estar convosco agora e mudar o tom de minha voz, porque estou perplexo convosco.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 21,
    "texto": "Vós, os que desejais estardes debaixo da Lei, dizei-me: Não escutastes a lei?",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque está escrito que Abraham teve dois filhos: um da escravab e outro da livrec,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 23,
    "texto": "mas enquanto o da escrava nasceu segundo a carned, o da livre foi mediante a promessae.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 24,
    "texto": "Há, pois, nestas coisas uma alegoria dos dois pactos; um procede do monte Sinai que gera para escravidão, o qual é Agar,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 25,
    "texto": "porque Agar é o monte Sinai na Arábia, e corresponde à Orishlim atual, e ela serve em escravidão junto com seus filhos;",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 26,
    "texto": "mas a Orishlim de cimaf, a qual é nossa mãe, é livre.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 27,
    "texto": "Porque escrito está: “REGOZIJA-TE, Ó ESTÉRIL, A QUE NÃO DEU À LUZ; IRROMPE EM CANTOS E GRITA, A QUE NÃO TEM DORES DE PARTO, PORQUE SÃO MAIS OS FILHOS DA DESOLADA DO QUE OS FILHOS DA QUE TEM MARIDO”g.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 28,
    "texto": "portanto, meus irmãos, nós somos filhos da promessah como Iskhak,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 29,
    "texto": "mas tal como ele naquele tempo o que fora gerado segundo a carne perseguia o que fora mediante o Espíritoi, do mesmo modo também agora.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 30,
    "texto": "Mas o que diz a Escritura? “EXPULSA A ESCRAVA E O SEU FILHO, PORQUE NÃO HERDARÁ O FILHO DA ESCRAVA COM O FILHO DA LIVRE”j.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 31,
    "texto": "Portanto, meus irmãos, não somos filhos da escrava, mas filhos da livre.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eis que eu, Paulo, vos digo que caso vos circuncidardes, de nada vos aproveitará o Meshikha,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque novamente vos testifico a qualquer homem que se circuncide, que está obrigado a cumprir toda a leia.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 4,
    "texto": "Vós, os que vos justificais mediante a lei, invalidastes o Meshikha, e da graça caístesb,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque nós aguardamos a esperança da justiça, pelo Espírito que é pela fé,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque no Meshikha Yeshua nem a circuncisão nem a incircuncisão significam algo, mas a féc que é consumada pelo amord.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 7,
    "texto": "Vós corríeis bem. Quem vos perturbou para não obedecer à verdade?",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tal persuasão não provém daquele que vos chamou.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 9,
    "texto": "Um pouco de levedura fermenta toda a massae.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eu confio em vós no Maran, que não pensareis de outra maneira, mas quem vos perturba levará seu castigo, seja quem for.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porém quanto a mim, irmãos meus, se ainda prego a circuncisão, por que sou perseguido? Acaso tem sido invalidado o tropeço da cruz?",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quem dera que aqueles que vos perturbam também em verdade fossem mutilados!",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque vós, meus irmãos, fostes chamados para a liberdade, somente que vossa liberdade não seja pretexto para a carne, antes vos submetais por amor uns aos outros,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque toda a lei se cumpre em um só preceito, que é: “AMARÁS A TEU PRÓXIMO COMO A TI MESMO”f.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas se vos mordeis e devorais uns aos outros, cuidai para que não sejais consumidos uns pelos outros.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 16,
    "texto": "Digo, pois, andai conforme o Espírito e jamais façais os desejos da carneg,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque a carne deseja o que é oposto ao Espírito, e o Espírito deseja o que é oposto à carne, e ambos se opõem mutuamente para que vós não façais o que desejaish.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porque se sois guiados pelo Espíritoi, não estais debaixo da lei.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 19,
    "texto": "Porque as obras da carne são bem conhecidas, as quais são: fornicação, impureza, imoralidade,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 20,
    "texto": "idolatria, bruxaria, inimizade, contendas, inveja, ira, contumácia, divisões, sectarismos,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 21,
    "texto": "rancor, homicídioj, bebedeira, orgias e qualquer coisa semelhante a estas. Eu vos advirto agora, como também vos adverti anteriormente, que os que praticam tais coisas não herdarão o reino de Alahak.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas os frutos do Espíritol são: amor, alegria, paz, paciência, gentileza, bondade, confiança,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 23,
    "texto": "humildade, domínio próprio. Contra tais coisas não há lei,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque os que são do Meshikha crucificaramm sua carne, com todas as suas aflições e paixões baixas.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 25,
    "texto": "Vivamos, pois, conforme o Espírito, e estejamos de acordo com o Espíriton,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 26,
    "texto": "e não sejamos vangloriosos, menosprezando uns aos outros, tendo inveja uns dos outros.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 2,
    "texto": "Suportai as cargas uns dos outrosc, porque desta maneira cumprireis a lei do Meshikha.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas se alguém estima que é algo, nada sendo, engana a si mesmo.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim que cada um examine sua obra, e então poderá se orgulhar acerca de si mesmo e não acerca de outros,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque cada um levará sua própria carga.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 6,
    "texto": "Aquele que escuta a palavra, compartilhe toda coisa boa com quem o instruid.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não vos enganeis, de Alaha ninguém pode escarnecer, porque o que o homem semear, isso mesmo colheráe.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 8,
    "texto": "O que semeia para a carne, da carne colherá corrupção, mas quem semeia para o espírito, do Espírito colherá a vida eternaf.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 9,
    "texto": "E quando fizermos o que é bom, não nos cansemos, porque chegará o tempo em que colheremos, e não mais nos cansaremosg.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 10,
    "texto": "Portanto, enquanto temos oportunidade, façamos o bem a todos, especialmente aos da famíliah da fé.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 11,
    "texto": "Considerai estas letras que vos escrevi com minha própria mãoi.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 12,
    "texto": "Os que pretendem se gabar na carne são os que vos obrigam a vos circuncidar, somente para que não sejam perseguidos por causa da cruz do Meshikhaj,",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque nem sequer os que são circuncidados guardam a lei, mas pretendem que vós sejais circuncidados para se gabar na vossa carne.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas quanto a mim, eu não tenho do que me gabar, senão somente na cruz do Maran Yeshua Meshikha, na qual o mundo é crucificado para mimk, e eu crucificado para o mundo.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 15,
    "texto": "Porque nada significam a circuncisão nem a incircuncisão, senão uma nova criaçãol.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 16,
    "texto": "Aos que seguem, pois, este caminho, paz e misericórdia sejam sobre eles e sobre o Yisrail de Alaham.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 17,
    "texto": "Daqui em diante ninguém me cause dificuldades, porque eu levo em meu corpon as marcas do Maran Yeshua Meshikha.",
    "livro": "galatas",
    "sigla": "ga"
  },
  {
    "parte": 48,
    "capítulo": null,
    "versículo": 18,
    "texto": "Irmãos meus, a graça do Maran Yeshua Meshikha seja com vosso espíritoo. Amém.",
    "livro": "galatas",
    "sigla": "ga"
  }
]