[
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 2,
    "texto": "Paz e graça sejam convosco da parte de Alaha nosso Pai e do Maran Yeshua M’shikha.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 3,
    "texto": "Bendito é Alaha, Pai do Maran Yeshua M’shikhab, o qual nos bendisse com todas as bênçãos espirituais no Céu, no M’shikhac,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 4,
    "texto": "segundo nos escolheud de antemão nEle desde antes da fundação do mundoe, para que fôssemos santos e irrepreensíveisf diante dEle,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 5,
    "texto": "e nos predestinoug para Ele com amor, e nos adotou como filhos por meio de Yeshua M’shikha, segundo o beneplácito de sua vontade,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 6,
    "texto": "para que seja louvada a glória de sua graça, a qual Ele nos repartiu abundantemente por meio de seu Amado,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 7,
    "texto": "em quem temos redenção1, e por seu sangue perdão dos pecadosh, conforme a riqueza de sua graça,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 8,
    "texto": "a qual fez abundar em nós em toda sabedoria e em todo entendimento espiritual.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Ele nos deu a conhecer o mistérioi2 de sua vontade, o qual determinara de antemão para cumprir nEle,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 10,
    "texto": "para a administração do cumprimento dos tempos, para que tudo que está nos céus e na terra seja renovadoj outra vez por meio do M’shikhak.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 11,
    "texto": "E nós temos sido escolhidos por Ele segundo nos preordenoul, porque a Ele lhe agradou cumprir todas as coisas segundo o propósito de sua vontade,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 12,
    "texto": "para que nós, que fomos os primeiros a confiar no M’shikha, sejamos para a honra de sua glória,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 13,
    "texto": "em quem também vós, ouvindo a palavra da verdadem que é o Evangelho de vossa salvação, e tendo crido nEle, fostes seladosn com o Espírito Santoo que foi prometidop,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 14,
    "texto": "o qual é a garantiaq de nossa herança para a redençãor dos que são salvos, e para louvor de sua glória.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 15,
    "texto": "Por este motivo, eis que também eu, desde que ouvi de vossa fé no Maran Yeshua M’shikhas e de vosso amor para com todos os santos,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 16,
    "texto": "não cesso de dar graças por vós, vos mencionando em minhas oraçõest;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 17,
    "texto": "para que o Alaha do Maran Yeshua M’shikha, o Pai da glória, vos conceda espírito de sabedoria e de revelação no conhecimentou dEle,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que os olhos de vossos coraçõesv sejam iluminados, e possais assim compreender qual é a esperança do Seu chamado, e qual é a riqueza da glória da herança dEle para os santos,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 19,
    "texto": "e qual é a excelência da majestade de seu poder em nós que cremos, conforme a atuação da imensidade de seu poder,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 20,
    "texto": "o qual exerceu no M’shikha, ressuscitando-o dentre os mortos, e fazendo-o sentar à sua destra no Céua",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 21,
    "texto": "sobre todos os principados, autoridades, potestades e senhorios, e sobre todo nome que se nomeiab, não somente nesta era, mas também na vindoura,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 22,
    "texto": "e sujeitou todas as coisas sob seus pésc, e a Ele, que está sobre todas as coisas, por cabeçad da Igreja o pôs,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 23,
    "texto": "a qual é seu corpoe e a plenitude daquele que tudo preenche em tudo.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 2,
    "texto": "em que antes andastes de acordo com o curso deste mundo, e conforme a vontade do príncipe da potestade do arg, desse espírito que opera nos filhos da desobediênciah.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 3,
    "texto": "Também nestas coisas vivíamos nós antes, nas paixões de nossa carne e de nossa mente; e éramos totalmente filhos da ira, como os demaisi,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas Alaha, que é rico em suas misericórdias, por seu grande amorj com o qual nos amou,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 5,
    "texto": "enquanto estávamos mortosk em nossos pecados, nos deu vida junto com o M’shikhal, e por sua graça Ele nos salvou;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 6,
    "texto": "e tendo nos ressuscitado com Ele, nos fez sentar com Ele no Céum mediante Yeshua M’shikha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 7,
    "texto": "para manifestar nas eras vindouras a grandeza da riqueza de sua graça e sua bondade, a qual mostrou para conosco mediante Yeshua M’shikha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque é por sua graça que temos sido salvosn, mediante a fé; e isto não surgiu de vós, antes é dom de Alaha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 9,
    "texto": "não por obraso, para que ninguém se orgulhe,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque somos criação suap, criados por meio de Yeshua M’shikha para boas obras, as quais Alaha preparou de antemãoq para que andássemos nelas.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 11,
    "texto": "Por causa disso, recordai que antes éreis gentios quanto a carne, e chamados incircuncisão entre os que se chamavam circuncisão, a qual é feita com as mãosr na carne.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 12,
    "texto": "Naquele tempo vós estáveis sem o M’shikha e éreis estranhos aos costumes de Israel, alheios ao pacto da promessa, sem esperança e sem Alaha no mundo.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas agora, por meio de Yeshua M’shikha, vós que antes estáveis longe, chegastes perto pelo sangue do M’shikhas,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque Ele é nossa paz, que de ambos fez umt, derrubando o obstáculo que se interpunha",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 15,
    "texto": "e a inimizade mediante sua carne, e aboliu a lei de ordenanças expressadas por meio de seus mandamentosu para criar dos dois um novo homemv em sua pessoa, fazendo a paz;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 16,
    "texto": "reconciliando com Alaha a ambos em um corpo, matando a inimizade mediante sua cruz,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 17,
    "texto": "e veio trazer boas novas de PAZ A VÓS QUE ESTÁVEIS LONGE, E AOS QUE ESTAVAM PERTOw,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque por meio dEle temos acesso ao Pai uns e outros por um mesmo Espíritox.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 19,
    "texto": "Portanto, vós não sois mais estrangeiros nem estranhos, mas concidadãos dos santos e membros da família de Alahaa,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 20,
    "texto": "edificados sobre o fundamento dos shelihi e dos profetasb, sendo a pedra angularc do edifício o próprio Yeshua M’shikha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 21,
    "texto": "e construído todo o edifício por meio dEle, o qual cresce para ser templo santod para Yahweh,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 22,
    "texto": "por quem também vós sois edificados para morada de Alaha pelo Espírito.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 2,
    "texto": "(se escutastes a respeito da administração da graça de Alaha que me foi conferida para vós);",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque mediante revelação me foi dado a conhecer o mistériof, como vos escrevi brevemente,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 4,
    "texto": "para que quando o lerdes sejais capazes de compreender meu conhecimento que é pelo mistério do M’shikha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 5,
    "texto": "o qual não foi dado a conhecer em outras gerações aos homens, tal como agora tem sido revelado a seus santos shelihi e a seus profetasg pelo Espírito:",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 6,
    "texto": "que os gentios haveriam de ser coerdeiros e participantes de seu corpo e da promessa dada por Ele mediante o Evangelho,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 7,
    "texto": "do qual eu cheguei a ser ministro seu, de acordo com o dom da graça de Alaha que me foi conferido pela operação de seu poder.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 8,
    "texto": "A mim, que sou o menor de todos os santos, me tem sido conferida esta graça de proclamar entre os gentios a inescrutável riqueza do M’shikha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 9,
    "texto": "e que mostre claramente a todos os homens qual é a ação do mistérioh que desde as eras passadas havia estado escondido em Alaha, que criou todas as coisas,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 10,
    "texto": "para que a multiforme sabedoria de Alahai seja dada a conhecer1 aos principados e domínios que estão nos céusj, por meio da Igreja,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 11,
    "texto": "a qual Ele preparara desde as eras passadas e a estabeleceu2 por meio de Yeshua M’shikha Maran,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 12,
    "texto": "em quem temos liberdade e acesso na confiança de sua fé.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por isso peço que eu não desfaleça em minhas aflições, as quais são por vossa causa, porque isto é glória vossa.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 14,
    "texto": "Por este motivo, dobro meus joelhos ao Pai do Maran Yeshua M’shikha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 15,
    "texto": "de quem toma nome toda paternidade3 nos céus e na terra,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 16,
    "texto": "para que, conforme a riqueza de sua glória, vos conceda serdes fortalecidosk com poder por seu Espírito.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 17,
    "texto": "Que habite o M’shikha em vosso homem interiorl mediante a fé, e em vossos corações por meio do amor, fortalecendo-se vossa raiz e vossa fundação,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que sejais capazes de compreender juntamente com todos os santos qual é a altura, a profundidade, o comprimento e a larguram,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 19,
    "texto": "e de entender a excelência do conhecimento do amor do M’shikha, para que sejais cheios de toda a plenitude de Alaha.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 20,
    "texto": "E àquele que pode, por seu grande poder, fazer por nós muito mais do que pedimos ou pensamosn, conforme a seu poder que opera em nós,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 21,
    "texto": "a Ele seja a glória em sua Igreja por Yeshua M’shikha, por todas as eras, eternamente e para sempre. Amém.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 2,
    "texto": "com toda humildade em vosso modo de pensar, com mansidão1 e paciência, tolerando uns aos outros em amor,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 3,
    "texto": "sendo diligentes em conservar a harmonia do Espírito no vínculo da paza;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 4,
    "texto": "para que estejais em um mesmo corpo e em um mesmo Espírito, da mesma maneira na qual fostes chamados em uma mesma esperança de vossa vocaçãob.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 5,
    "texto": "Pois um é o Senhor, uma a fé e um o batismo;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 6,
    "texto": "um é Alaha, o Pai de todos, que é sobre todos, e por todos e em todos nós.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas a cada um de nós é conferida a graça segundo a medida do dom do M’shikhac.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por isso foi dito: “ELE ASCENDEU AO ALTO, E LEVOU CATIVOS AOS CATIVOS, E DEU DONS AOS HOMENS”d.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas isto que ascendeu, que significa senão que também descera primeiramente às regiões mais profundas da terrae?",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 10,
    "texto": "Aquele que desceu é o mesmo que também ascendeu acima de todos os céusf, para cumprir tudo.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 11,
    "texto": "E Ele mesmo constituiu a uns, shelihig, a outros, profetash, a outros, evangelistasi, a outros, pastoresj e a outros, mestresk;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 12,
    "texto": "para a maturidadel2 dos santos, para a obra do ministériom, para a edificação do corpo do M’shikhan,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 13,
    "texto": "até que todos sejamos um na fé e conforme o conhecimento do Filho de Alaha, e um homem maduroo3, segundo a medida da estatura da plenitude do M’shikha;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 14,
    "texto": "e para que não sejamos meninosp que se confundem facilmente, levados por todo vento de falsas doutrinas dos homens que mediante suas artimanhas tramam para enganarq,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 15,
    "texto": "antes sejamos genuínos em nosso amor, para que cresçamos em tudo por meio do M’shikha, que é a cabeçar,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 16,
    "texto": "e por meio dEle o corpo esteja formado e unido por todas as juntass, segundo o dom que lhe é repartido por medida a cada membro para o crescimento do corpo, para que se complete sua edificação em amor.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 17,
    "texto": "Isto, pois, digo e testifico por causa do Senhor: Que não vos conduzais mais como os demais gentios que andam em sua vã maneira de pensar,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 18,
    "texto": "entenebrecidos no entendimento deles, alienados da vida de Alaha pela ignorância que há neles, e pela cegueira de seu coração;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 19,
    "texto": "os que cortaram sua esperança, e se entregaram à lascívia e à prática de toda imundícia, por sua avidez.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas vós não aprendestes assim do M’shikha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 21,
    "texto": "se em verdade o escutastes e fostes instruídos por Ele, de acordo com a verdade que é em Yeshua.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 22,
    "texto": "Afastai de vós vossa anterior maneira de viver, o velho homema que se tem corrompido por paixões enganosas,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 23,
    "texto": "e renovai-vos no espírito de vossa menteb,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 24,
    "texto": "e vesti-vos1 do novo homemc, que tem sido criado por Alaha na justiça e na santidade da verdaded.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 25,
    "texto": "Portanto, retirai de vós a mentira, e FALE CADA UM A VERDADE COM SEU PRÓXIMOe, porque somos membrosf uns dos outros.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 26,
    "texto": "IRAI-VOS, MAS NÃO PEQUEISg; não se ponha o sol sobre vossa ira,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 27,
    "texto": "nem dareis ocasião ao Adversárioh.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 28,
    "texto": "O que roubava, não volte a roubar, mas trabalhe com suas mãos para que tenha o que dar ao que tem necessidade, e pratique o bemi.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 29,
    "texto": "Palavra alguma obscena saia da vossa boca, mas a que seja boa e útil para edificação, para repartir graça aos ouvintesj.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 30,
    "texto": "E não entristeçais o Espírito Santo de Alahak, por quem fostes seladosl para o dia da redenção.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 31,
    "texto": "Tirai de vós toda a amarguram, fúria, ira, gritaria e blasfêmia, junto com qualquer maldade,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 32,
    "texto": "e sejais afetuosos e compassivos uns com os outros, perdoando uns aos outros, assim como Alaha nos perdoou por meio do M’shikhan.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 2,
    "texto": "Conduzi-vos em amor, como também o M’shikha nos amou e entregou a si mesmo por nós, oferta e sacrifício a Alaha em aroma agradávelp.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas fornicação e qualquer imundícia ou avareza, nem sequer se mencione entre vós, como convém a santos;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 4,
    "texto": "nem obscenidades, nem coisas insensatas, nem insultos, nem tolices, coisas essas que são indesejáveis, mas ao invés delas, louvor;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque deveis saber isto: que nenhum fornicador, nem impuro, nem avarento, o qual é idólatra, tem herança no reino do M’shikha e de Alaha.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ninguém vos engane com palavras vãsq, pois por causa destas coisas sobrevém a ira de Alaha aos filhos da desobediênciar.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 7,
    "texto": "Portanto não sejais participantes com eles,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque antes vós éreis trevas, mas agora sois luz no Maran. Conduzi-vos, pois, como filhos da luzs.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque o frutot da luz consiste em toda bondade, justiça e verdade.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 10,
    "texto": "Discerni o que seja agradável ao Maranu.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não sejais participantes das obras das trevasv, porque são sem fruto, antes as repreendereis,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque é abominável até mesmo falar das coisas que eles fazem secretamente,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque todas as coisas são expostas e reveladas pela luz, e tudo o que é revelado é luza.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 14,
    "texto": "Por isso está dito: Desperta, tu que dormes; levanta-te dentre os mortos, e te iluminará o M’shikhab.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 15,
    "texto": "Portanto, tenhais cuidado como vos conduzis; dignamente, não como insensatos, mas como sábios",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 16,
    "texto": "que aproveitam sua oportunidade1, porque os dias são maus.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 17,
    "texto": "Por isso, não sejais insensatos, mas compreendei qual é a vontadec de Alaha,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 18,
    "texto": "e não vos embriagais com vinho, porque nele há impulsividade, mas sejais cheios do Espíritod,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 19,
    "texto": "falai entre vós com salmos, hinos e cânticos do Espírito, cantai ao Senhor com vossos coraçõese,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 20,
    "texto": "rendei graças a Alaha Pai em todo tempo a favor de todos os homens, no nome do Maran Yeshua M’shikha.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 21,
    "texto": "Estejais sujeitos uns aos outros no amor do M’shikha.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 22,
    "texto": "Vós, casadas, estejais submetidas a vossos maridosf como a Maran,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque o marido é cabeça da esposag, tal como o M’shikha é cabeça da Igrejah, e Ele é o Salvador do corpo.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 24,
    "texto": "De modo que, tal como a Igreja está submetida ao M’shikha, do mesmo modo também as mulheres casadas o estejam a seus maridos em tudo.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 25,
    "texto": "Maridos, amai vossas esposasi, assim como o M’shikha amou a sua Igreja, e entregou a si mesmo por ela,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 26,
    "texto": "para santificá-la e purificá-la mediante a lavagemj por água e pela palavrak,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 27,
    "texto": "para apresentá-la a si mesmo; uma Igreja gloriosa, sem mancha nem ruga, nem coisas semelhantes a essas, mas santa e sem manchal.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 28,
    "texto": "De igual modo os maridos devem amar suas esposasm como a seus próprios corpos, porque quem ama a sua esposa, ama a si mesmo,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 29,
    "texto": "porque ninguém aborreceu jamais seu próprio corpo, mas o sustenta e cuida dele, tal como também o M’shikha o faz com sua Igreja,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 30,
    "texto": "porque somos membros de seu corpon, de sua carne e de seus ossoso.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 31,
    "texto": "PORTANTO, DEIXARÁ O HOMEM O SEU PAI E A SUA MÃE E SE UNIRÁ A SUA MULHER, E OS DOIS SERÃO UMA CARNEp.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 32,
    "texto": "Grande é este mistério, mas eu estou me referindo ao M’shikha e à sua Igreja.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 33,
    "texto": "Do mesmo modo, também vós, cada um de vós assim ame a sua esposaq como a si mesmo, e a esposa respeite o seu marido.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque este é o primeiro mandamento com promessa: HONRA A TEU PAI E A TUA MÃE,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 3,
    "texto": "PARA QUE TE VÁ BEM E SE PROLONGUE TUA VIDA SOBRE A TERRAa.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 4,
    "texto": "Pais, não exasperai os vossos filhosb, mas educai-os na disciplina e na instrução do Maran.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 5,
    "texto": "Servos, obedecei a vossos amos que são conforme a carne, com temor e tremor e com um coração genuíno, como ao M’shikha;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 6,
    "texto": "não servindo à vistac como para agradar aos homens, mas como servos do M’shikha, fazendo a vontade de Alaha;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 7,
    "texto": "servindo-os com toda a vossa alma, com amor, como ao Maran e não como aos homens,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 8,
    "texto": "entendendo que qualquer coisa boa que cada um de vós faça, será recompensadad pelo Maran, seja servo ou seja livre.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 9,
    "texto": "Também vós, amos, fazei o mesmo com vossos servos, perdoando suas faltas, porque vós sabeis que também vós tendes um Amo no Céu, e que para Ele não há acepção de pessoase.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 10,
    "texto": "Portanto, meus irmãos, fortalecei-vos no Maran e na grandeza de seu poderf,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 11,
    "texto": "e vesti-vos de toda a armadura de Alahag, para que sejais capazes de estar firmes diante dos estratagemash do Adversário;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque vossa luta não é contra carne e sangue, mas sim contra principadosi, contra governantes, contra os que possuem este mundo de trevas e contra os espíritos malignos que estão sob os céusj.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por esta causa, vesti-vos de toda a armadura de Alaha para que possais resistir ao Maligno e, estando preparados em tudo, possais permanecer firmes.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 14,
    "texto": "Estejais, pois, firmes, e cingi vossos lombos com a verdadek, vesti-vos com a couraça da justiçal,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 15,
    "texto": "e calçai vossos pés com a boa vontade do Evangelho da pazm.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 16,
    "texto": "E junto com isto, tomai o escudo da fé para que com ele possais apagar todos os dardos inflamados do Maligno.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 17,
    "texto": "Colocai O ELMO DA SALVAÇÃOn e tomai a espada do Espírito, que é a palavra de Alaha;",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 18,
    "texto": "orando em todo tempo no Espírito com toda oração e rogo; vigiando em oração sempre, orando e implorando continuamente por todos os santos;o",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 19,
    "texto": "e também por mim, para que ao abrir minha boca me seja dada palavra para anunciar ousadamente o mistériop do Evangelho,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 20,
    "texto": "do qual sou embaixador em cadeias, para que eu fale dele livremente, como devo falá-lo.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 21,
    "texto": "Para que também conhecei minhas atuais circunstâncias e o que estou fazendo, eis que vos dará a conhecer Tíquico, irmão amado e fiel ministro no Maran,",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 22,
    "texto": "a quem vos enviei especialmente para isto, para que saibais como me encontro e conforte vossos corações.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 23,
    "texto": "A paz seja a nossos irmãos, e o amor com a fé de Alaha1 Paiq e do Maran Yeshua M’shikhar2.",
    "livro": "Efesios",
    "sigla": "ef"
  },
  {
    "parte": 49,
    "capítulo": null,
    "versículo": 24,
    "texto": "A graça seja com todos os que amam ao Maran Yeshua M’shikha integramente. Amém.",
    "livro": "Efesios",
    "sigla": "ef"
  }
]