[
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "A jornada desde Horyiv, pelo monte Seir, até Requem d’Haia dura onze dias.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Aconteceu então no ano quadragésimo, no undécimo mês, o primeiro dia do mês, que Mushi comunicou aos filhos de Yisrail tudo o que Marya lhe ordenara com respeito a eles,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "após matar Syihonb, rei dos amorreus, que habitava em Heshbon, e Og, rei de Matnyin, o qual morava em Astarote, e em Edrei.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mushi começou a explicar esta lei na terra de Moabe, no outro lado do Jordão, dizendo:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Marya nosso Alaha nos falou em Horyiv, e disse: “Já permanecestes bastante neste monte.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Voltai, parti até chegardes ao monte dos amorreus e a todos os seus arredores, à Arabá, ao monte, ao vale, ao sul, e à margem do mar, a terra dos cananeus e ao Líbano, até ao grande rio, o rio Eufrates.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Percebei que eu vos entreguei a terra diante de vós; entrai e possuais essa terra a qual Marya jurou entregar a vossos pais Abraham, Iskhak e Yaqob, e a seus descendentes depois deles”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Naquele tempo vos falei, dizendo: “Eu não serei capaz de vos levar sozinhoc.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Marya vosso Alaha vos multiplicou e agora sois tão numerosos como as estrelas do céud.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Marya, Alaha dos vossos pais, vos multiplique mil vezes mais que sois e vos abençoe como vos disse.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Como serei capaz de levar eu sozinho o vosso peso, vossa carga e vossos conflitos?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Escolhei dentre vós a homens sábios, entendidos e capazes entre vossas tribos, para que eu os designe como chefes sobre vós”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então me respondestes, dizendo: “Nos parece bom o que disseste para fazermos”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seguida eu tomei a chefes dentre vossas tribos, homens sábios e capazes, para colocá-los como chefes sobre vós: como chefes de milhares, chefes de cem, chefes de cinquenta, chefes de dez e oficiais de vossas tribos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim naquele tempo eu ordenei aos vossos juízes, dizendo a eles: “Prestai atenção aos conflitos que haja entre vossos irmãos, e julgai corretamente entre um homem e seu irmão, ou o forasteiro que se encontre com ele.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Atendereis tanto o pequeno como o grande, sem mostrar parcialidade em juízo; e não sentireis temor diante do homem, pois de Alaha é o juízo; contudo, apresentai diante de mim qualquer causa que vos seja difícil para que eu a atenda”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Naquela ocasião vos ordenei tudo o que faríeis.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Desse modo, havendo partido de Horyiv, avançamos por todo aquele vasto e terrível deserto que vistes, no caminho à região montanhosa dos amorreus, tal como nos ordenara Marya nosso Alaha; e chegamos a Requem d’Haia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então vos disse: “Viestes à região montanhosa dos amorreus, a qual Marya nosso Alaha nos tem entregado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Percebei, Marya vosso Alaha tem entregado diante de vós a terra; subi e possuais essa terra, tal como Marya, Alaha de vossos pais, vos disse; não temereis nem vos aterrorizareis”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então todos vós chegastes a mim dizendo: “Enviemos alguns homens com antecedência para que explorem para nós a terra, e nos dê um informe e nos deem a conhecer o caminho pelo qual possamos ir e as cidades nas quais entraremos”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "A proposta foi de meu agrado, assim tomei a doze homens dentre vós, um homem por cada tribo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então eles partiram, e subiram à região montanhosa; chegaram até ao vale de Segola, e exploraram a terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "E eles tomaram em suas mãos amostras dos frutos da terra e nos trouxeram; também nos apresentaram um informe, dizendo: “A terra que Marya nosso Alaha nos dá é boa”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Contudo vos negastes a subir; vós vos rebelastes contra a ordem de Marya nosso Alaha,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "e murmurando em vossas tendas, dissestes: “Porque nos aborrece, Marya nos tirou da terra do Egito para nos entregar nas mãos dos amorreus, para acabar conosco.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Aonde subiremos? Nossos irmãos nos desencorajaram, dizendo: ‘O povo é mais numeroso, de grande estatura e mais forte do que nós, as cidades são enormes e fortificadas até o céu; também vimos ali os filhos dos gigantes1’”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então eu vos disse: “Não vos aterrorizareis, nem tremereis por causa deles.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Marya vosso Alaha irá diante de vós, e Ele peleja por vós, conforme a tudo o que fez convosco no Egito aos vossos próprios olhos,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 31,
    "texto": "e no deserto onde vistes que Marya vosso Alaha vos sustentou como um homem sustenta a seu filho, por toda a terra onde andastes até que chegastes a este lugar”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 32,
    "texto": "Mas nem sequer com isso vós crestes em Marya vosso Alaha,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 33,
    "texto": "que ia diante de vós pelo caminho para vos preparar lugar para acampardes, com fogo de noite para vos mostrar o caminho pelo qual andaríeis, e com nuvem de dia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então Marya escutou a voz das vossas palavras, e indignou-se e juroua, dizendo:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 35,
    "texto": "“Nenhum desses homens desta malvada geraçãob verá a boa terra a qual jurei entregar aos vossos pais;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 36,
    "texto": "somente Kalav bar Yofana, ele a verá; e a ele e a seus filhos entregarei a terra na qual andou, pois ele seguiu por completo a Marya”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 37,
    "texto": "Marya se indignou também contra mim por vossa causa, e me disse: “Tampouco tu entrarás ali.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 38,
    "texto": "Somente Yeshu bar Nun, que está diante de ti, ele entrará ali; encoraje-o, porque ele tomará possessão dela para Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 39,
    "texto": "Contudo vossas crianças, de quem dissestes que seriam por presa, vossos filhos, que até agora não conhecem o bem nem o mal, eles entrarão ali; a eles a entregarei e tomarão posse dela.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 40,
    "texto": "Mas vós retrocedei rumo ao deserto, pelo caminho do Mar Vermelho”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então me respondestes, dizendo: “Pecamos diante de Marya nosso Alaha; subiremos e combateremos como nos ordenou Marya nosso Alaha”. Então cada um de vós, cheio de entusiasmo, cingiu-se com suas armas de guerra para subir à região montanhosa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 42,
    "texto": "Contudo disse-me Marya: “Diga a eles: ‘Não subireis nem combatereis pois eu não estou no vosso meio, para que não sejais vencidos diante de vossos inimigos’”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 43,
    "texto": "E eu vos falei, mas não prestastes atenção; e vos rebelastes contra a ordem de Marya e procedestes com presunção subindo à região montanhosa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 44,
    "texto": "Então os amorreus que habitavam na região montanhosa saíram ao vosso encontro para vos afugentar como o fumo às vespas e vos expulsaram desde Seir até Herma.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 45,
    "texto": "Depois sentastes e chorastes diante de Marya, mas Marya não ouviu a vossa voz nem vos deu ouvido.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 46,
    "texto": "Por isso vós permanecestes por muitos dias em Requem, segundo os dias que passastes ali.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Marya me disse:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "“Tendes dado muitas voltas ao redor deste monte; voltai rumo ao norte.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "E ordena ao povo, dizendo a eles: ‘Vós passareis pelo território de vossos irmãos, os descendentes de Esaú que habitam em Seir, e eles terão medo de vós; tenhais muito cuidado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não os provocareis, pois eu não vos darei em possessão nada da terra deles, nem sequer a sola de um pé, pois o monte Seir eu dei por possessão a Esaú.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Adquiri deles com dinheiro grão para comer e também adquiri deles com dinheiro água para beber,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque Marya vosso Alaha vos bendisse em toda a obra das vossas mãos e conhece a vossa peregrinação por este deserto. Eis que nada vos faltou nesses quarenta anos, pois Marya vosso Alaha esteve convosco’”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois passamos por nossos irmãos, os descendentes de Esaú que habitam em Seir, e pelo caminho de Arabá, desde Ailath e desde Itzyino-Guebar, e voltamos e passamos pelo deserto, pelo caminho de Moabe.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então Marya me disse: “Não perturbes aos moabitas nem os provoques a uma guerra, pois eu não te darei por possessão nada da terra deles, porque a dei por possessão aos descendentes de Ló.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "(Os emitas1 antes habitavam nela; povo forte, numeroso e de grande estatura, como os gigantes;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "eles eram homens poderosos, e eles também foram considerados gigantes, mas os moabitas os chamavam emitas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Os horeus habitavam antes em Seir, mas os descendentes de Esaú, havendo ocupado, expulsaram-nos de diante de si e habitaram na terra deles, tal como Yisrail fez à terra que Marya lhes deu por herança).",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Levantai-vos agora, e atravessai o ribeiro de Zaredh”. E passamos o ribeiro de Zaredh.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "E foram trinta e oito anos o tempo que viajamos desde Requem d’Haia até que passamos o ribeiro de Zaredh, até que se acabou toda a geração dos homens guerreiros do meio do acampamento, como Marya jurara a eles.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Também a mão de Marya foi contra eles para aniquilá-los do meio do acampamento até destruí-los.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então quando morreram todos os homens de guerra do meio do povo, ao morrerem,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Marya falou comigo, dizendo:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "“Tu passarás hoje pelo território de Moabe e pelo de Ar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quando te aproximares dos amonitas, não os molestes nem pelejes contra eles, pois eu não te entregarei nada por possessão da terra dos amonitas, pois a entreguei como possessão aos descendentes de Ló”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "(Também essa terra foi propriedade de homens poderosos, porque antes habitavam nela gigantesa, a quem os amonitas chamaram zanzumeus;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "povo numeroso e forte, de grande estatura como os gigantes, contudo Marya os destruiu na presença deles; e eles a possuíram e habitaram na terra deles,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "da mesma forma como fizeram os descendentes de Esaú que habitavam em Seir, que aniquilaram os horeus de diante de si, pois os invadiram e viveram na terra deles até agora.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Também os aveus que habitavam desde Hatzryim e até Gaza, os caftoreu que saíram de Caftor1, eles os aniquilaram e habitaram na terra deles).",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Levantai-vos, marchai e passai o ribeiro de Arnon. Veja que eu entreguei nas tuas mãos a Syihon, rei de Heshbon, amorreu, e sua terra; começa a destruí-lo provocando guerra contra ele.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Hoje começarei a infundir o pavor e terror de ti entre os povos debaixo do céu, e eles escutarão de tua fama, e se estremecerão e se apavorarão diante ti”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então enviei emissáriosb desde o deserto de Quirmoth a Syihon, rei de Heshbon, com uma mensagem de paz, dizendo a ele:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "“Permite-me passar pela tua terra; somente passarei pelo caminho principal, e não me desviarei nem para a direita nem para a esquerda.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Grão por dinheiro nos venderás para que comamos, e água por dinheiro nos venderás para que bebamos; tão-somente permite-nos passar a pés,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "tal como fizeram os descendentes de Esaú que habitam em Seir e os moabitas que habitam em Adh, até que passemos o Jordão à terra que Marya nosso Alaha nos dá”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Mas Syihon, rei de Heshbon, não aceitou que passássemos por sua terra, pois Marya vosso Alaha havia endurecidoc seu espírito e feito obstinado seu coração, e o entregou na vossa mão, como até este dia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 31,
    "texto": "Então me disse Marya: “Veja, comecei a entregar nas tuas mãos a Syihon e sua terra. Começa a aniquilá-los e toma possessão de sua terra”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 32,
    "texto": "Em seguida Syihon marchou com todo o seu povo para nos enfrentar em combate em Yahatz.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 33,
    "texto": "Mas Marya nosso Alaha o entregou diante de nós, e o destruímos, seus filhos e todo o seu povo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 34,
    "texto": "Naquele tempo conquistamos todas as suas cidades, arrasamos com todas as aldeias, mulheres e crianças, não deixamos nenhum sobrevivente.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 35,
    "texto": "E como espólio, somente tomamos o gado para nós e saqueamos as cidades que conquistamos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 36,
    "texto": "Desde Adwa’yir, que se encontra à margem do vale de Arnon, e desde a cidade que se encontra no vale, até Guileade, não houve cidade que fosse suficientemente forte para nós; Marya nosso Alaha nos deu todas diante de nós.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 37,
    "texto": "Somente não nos aproximamos da terra dos amonitas, nem de toda a margem do ribeiro de Yavaq, nem das cidades que se encontram nos montes; tudo como nos ordenara Marya nosso Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Marya me disse: “Não tenhas medo dele, pois nas tuas mãos o entreguei; a ele, a todo o seu povo e a sua terra. Farás com ele como fizeste a Syihon, rei dos amorreus, que habitava em Heshbon”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Marya nosso Alaha também entregou nas nossas mãos a Og, rei de Matnyin, e a todo o seu povo, e os matamos à espada e não deixamos para ele sobrevivente algum.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "E naquele tempo conquistamos todas as suas cidades, não deixamos cidade sem capturar: sessenta cidades, toda a região de Argobe, no reino de Og, em Matnyin.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Todas estas eram cidades fortificadas por altas muralhas, portões e travas, além de muitas outras cidades sem muralhas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "E nós as destruímos como fizemos a Syihon, rei de Heshbon; arrasamos com todas as suas cidades, junto com as mulheres e as crianças;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "e como espólio tomamos todo o gado e o despojo das cidades.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Desta maneira tomamos naquele tempo a terra das mãos dos dois reis dos amorreus, a qual se achava aquém do Jordão; desde o vale do Arnon, até ao monte de Hermom",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "(ao Hermom os sidônios o chamam Serion, mas os amorreus o chamam Sanyir):",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "todas as cidades do vale, todo Guileade, e todo Matnyin, até Salca e Edrei; todas as cidades do reino de Og em Matnyin;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque do restante dos gigantesb, somente havia sobrevivido Og, o rei de Matnyin; e sua cama era uma cama de ferro, e eis que está em Rabath dos amonitas; esta possuía nove côvados de comprimento e quatro côvados de largura, conforme o côvado dos gigantes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Esta é a terra que tomamos em possessão naquele tempo: desde Adwa’yir que se acha à margem do vale de Arnon, e a metade do monte de Guileade e suas cidades, dei a Robil e a Gade.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "O restante de Guileade e todo Matnyin, reino de Og, dei à meia tribo de Menashi; toda a região de Argobe; e todo Matnyin, que é chamada a terra dos gigantes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Yayir, filho de Menashi, tomara para si toda a região de Argobe até a fronteira de Gueshur e de Maaca, as chamou pelo seu próprio nome: a Matnyin, Havote-Yayir até o dia de hoje.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "A Makyir dei Guileade;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "a Robil e a Gade dei desde Guileade até ao vale de Arnon, com o centro do vale como sua fronteira, até ao ribeiro de Yavaq, limite com os amonitas;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "além da Arabá, com o Jordão como limite; desde o Quinerete até ao mar de Arabá, o Mar Salgado, ao pé de Asdode e do Pisga que está do lado oriental.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "E naquele tempo eu vos ordenei, e vos disse: “Marya o vosso Alaha vos deu esta terra, para que tomais possessão delaa; todos vós, homens de guerra, armados atravessareis diante dos vossos irmãos, os filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Tão-somente vossas mulheres, vossas crianças e vosso gado deixai (pois eu sei que tendes muito gado); eles ficarão nas vossas cidades que vos dei,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "até que Marya vos dê descanso tanto a vossos irmãos como a vós, e também eles possuirão a terra que Marya o vosso Alaha lhes entregou aquém do Jordão. Depois cada um poderá regressar à possessão que vos entreguei”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Naquele tempo eu dei ordens a Yeshu, dizendo: “Os teus olhos têm visto tudo o que vos fez Marya o vosso Alaha a aqueles dois reis; do mesmo modo Marya fará a todos aqueles reinos, pelos quais vós passareis.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Não tenhais medo deles, porque Marya o vosso Alaha é o que peleja por vósb”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Também naquele tempo eu supliquei diante de Marya, dizendo:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "“Oh Marya Alaha, eu te suplico, a ti que começaste a mostrar ao teu servo a tua grandeza, tua mão poderosa e o teu braço exaltado; porque qual Alahac há nos céus ou na terra que possa realizar obras e milagres como os teus?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Permite agora que eu possa passar e ver a boa terrad que está no outro lado do Jordão, aquele bom monte e o Líbano”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Mas por vossa causa Marya ficou irado contra mim, e não me escutou, mas Marya me disse: “É suficiente! Não fales mais diante de mim desse assunto.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "Sobe ao alto cume, e levanta os teus olhos ao oriente, ao ocidente, ao norte e ao sul. Contempla com os teus próprios olhos, pois tu não passarás este Jordão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Mas comissiona a Yeshue, anima-o e fortalece-o, pois ele passará diante deste povo e fará que eles possuam a terra que verás”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então ficamos no vale defronte de Bet Peor.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Não acrescentareisg nada ao mandamento que eu vos ordeno, nem diminuireis nada dele, mas guardai o mandamento de Marya vosso Alaha, o qual eu vos ordeno.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Vossos olhos viram tudo o que Marya fez a Baal Peor, pois todo aquele que seguiu a Baal Peor, Marya vosso Alaha o destruiu do vosso meio.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas vós que permanecestes unidos a Marya o vosso Alaha, eis que todos estais vivos até o dia de hoje.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Considerai que eu vos ensinei estatutos e ordenanças tal como Marya meu Alaha me ordenou, para que os praticais na terra na qual vós entrareis para tomar possessão dela.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Vós os guardareis e os praticareis, porque esta será a vossa sabedoriaa e inteligência aos olhos das nações, que ao escutar todos estes estatutos, dirão: “Esta grande nação é sábia e entendida”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque que grande nação há que tenha próximob a ela o seu Alaha como está Marya nosso Alaha em tudo o que o invocamos?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "E que grande nação que tenha estatutos e ordenanças justos como toda esta lei que hoje ponho diante de vós?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Somente tenhais muito cuidado e guardai a vós mesmos, não seja que vos esqueçais de todas as coisas que viram os vossos olhos, e se apartem do vosso coração todos os dias das vossas vidas; fazei saber a vossos filhos e aos vossos netos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Recordai-vos do dia quando estivestes diante de Marya vosso Alaha em Horyiv, que Marya me disse: “Congregai diante de mim o povo, para que eu os faça ouvir as minhas palavras, para que aprendam a me temer todos os dias que vivam sobre a terra, e ensinem a seus filhos”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então chegastes e permanecestes ao pé do monte. E o monte ardia em fogoc até o profundo do céu; e havia escuridão, uma nuvem e densas trevas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "E Marya falou convosco do meio do fogo no monte, e ouvistes a voz do que falava; somente a voz, mas não vistes imagem algumad.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Ele vos deu a conhecer o seu pacto, e vos ordenou que praticásseis os dez mandamentose, e os escreveu sobre as duas tábuas de pedra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Nessa ocasião Marya me ordenou que vos ensinasse estatutos e ordenanças, para que vós os praticásseis na terra a qual vós passareis para tomar possessão dela.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Tenhais muita cautela por vós mesmos, porque não vistes imagem alguma no dia em que Marya falou convosco em Horyiv do meio do fogo,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "para que não vos corrompais, e façais para vós imagens e figuras de qualquer forma, seja em forma de homem ou de mulher,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "semelhança de qualquer animal que haja na terra, semelhança de qualquer ave alada que voa no céu,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "semelhança de qualquer animal que se arraste pelo solo ou semelhança de qualquer peixe que haja no mar abaixo da terra;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "e para que não levanteis os vossos olhos ao céu, e ao ver o sol, a lua, as estrelas e todas as hostes dos céusf, desvieis e vos prostrais a eles e rendeis culto a coisas que Marya vosso Alaha tem designado a todos os povos que estão debaixo do céu.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas quanto a vós Marya vos tomou e vos fez sair do forno de ferro, do Egito, para que lhe sejais por povo e herança como no dia de hoje.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas devido a vossas palavras Marya se indignou contra mim, e jurou que eu não passaria este Jordão e nem entraria na boa terra que Marya vosso Alaha vos entregou por herança;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "assim eu morrerei nesta terra, e não passarei este Jordão. Mas vós passareis e possuireis aquela boa terra que Marya vosso Alaha vos entregou por herança.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Tenhais cautela, não seja que esqueçais do pacto que Marya vosso Alaha fez convosco, e vos corrompendo, façais para vós figuras e imagens de qualquer coisa que Marya vosso Alaha vos proibiu.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Porque Marya vosso Alaha é fogo consumidora, e Alaha zeloso é.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Quando gerardes filhos e netos, e viverdes muitos anos na terra, mas vos corromperdes e fizerdes figuras e imagens de qualquer coisa, e fizerdes o que é mau diante de Marya vosso Alaha, provocando-o à ira,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "eu tomo hoje por testemunhas os céus e a terra, que com rapidez sereis exterminados por completo da terra aonde ireis hoje cruzar o Jordão para tomar possessão dela, e não prolongareis vossos dias sobre ela, mas sereis exterminados por completo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então Marya vos dispersará entre as naçõesb, e permanecereis poucos em número entre as nações aonde Marya vos disperse.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "E servireis ali a deuses feitos por mãos humanasc, de madeira, de pedra, que não veem, nem ouvem, nem comem, nem cheiram.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Mas buscareis dali a Marya vosso Alaha, e o achareis quando o buscardes com todo vosso coração e com toda vossa almad.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Nos dias finais, quando estiverdes sob aflição e vos sobrevenha todas estas coisas, retornareis para Marya vosso Alaha e obedecereis sua voz;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 31,
    "texto": "porque Marya vosso Alaha é Alaha misericordioso; Ele não vos destruirá nem vos abandonará nem se esquecerá do pacto que jurou a vossos pais.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 32,
    "texto": "Certamente, indagai a respeito dos dias passados que foram antes de vós, desde o dia em que Alaha criou o homem sobre a terra, se desde uma extremidade dos céus até a outra se sucedeu algo tão grande como isto ou se foi ouvido algo semelhante,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 33,
    "texto": "se algum outro povo ouviu a voz de Alaha falando do meio do fogo, como vós a escutastes, e pôde sobreviver.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 34,
    "texto": "Ou se têm experimentado a algum deus que foi e tomou para si um povo do meio de outro povo com provas, prodígios e maravilhas, com guerra e mão poderosa, com braço estendido e com grandes visões, conforme a tudo quanto Marya o vosso Alaha fez aos vossos olhos no Egito?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 35,
    "texto": "Vós vistes e soubestes que Marya é Alaha; e não há mais além dElee.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 36,
    "texto": "Desde o céu ele vos fez escutar sua voz para vos instruir, e sobre a terra vos mostrou o seu grande fogo, e escutastes as suas palavras do meio do fogo;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 37,
    "texto": "e posto que amou a vossos pais, escolheu a sua descendência depois deles, e com sua presença vos fez sair do Egito com grande poder,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 38,
    "texto": "para destruir diante de vós nações mais numerosas e fortes do que vós, para vos introduzir e vos entregar a terra deles por herança, como este dia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 39,
    "texto": "Reconhecei hoje, pois, e arrependei-vos no vosso coração, porque Marya é Alaha acima no Céu e abaixo sobre a terra; e não há mais além dElef.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 40,
    "texto": "Guardai suas leis e os seus mandamentos que eu vos ordeno hoje, para que vos vá bem, a vós e a vossos filhos depois de vós, e prolongareis os dias sobre a terra que Marya vosso Alaha vos dá para sempre.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então Mushi separou três cidades aquém do Jordão, ao oriente,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 42,
    "texto": "para que ali fugisse o homicida que matasse o seu próximo acidentalmente, sem tê-lo odiado previamente, e ao fugir a uma dessas cidades, pudesse salvar sua vida;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 43,
    "texto": "uma delas era Botzar, no deserto, na região da campina de Robil; outra era Ramath, em Guileade, de Gade; e Golan, em Matnyin, de Menashi.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 44,
    "texto": "Esta é a lei que Mushi pôs diante dos filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 45,
    "texto": "Estes são os testemunhos, estatutos e decretos que Mushi falou aos filhos de Yisrail depois de haver eles saído do Egito,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 46,
    "texto": "aquém do Jordão, no vale defronte de Bet Peor, na terra de Syihon, rei dos amorreus, que habitavam em Heshbon, a quem matou Mushi e os filhos de Yisrail quando saíram do Egito;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 47,
    "texto": "e tomaram possessão de sua terra, e da terra de Og, rei de Matnyin, os dois reis dos amorreus que estavam aquém do Jordão, ao oriente;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 48,
    "texto": "desde Adwa’yir, que está à margem do vale de Arnon, e até o monte Siriom, que é o Hermom,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 49,
    "texto": "e toda a Arabá que está cruzando o Jordão, ao oriente, até ao mar de Arabá, ao pé de Asdode e Pisga.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Marya nosso Alaha fez um pacto conosco em Horyiva.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não fez Marya este pacto com nossos paisb, mas conosco, os que hoje estamos aqui, todos nós que estamos com vida.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Marya falou face a facec convosco no monte, do meio do fogo,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "quando eu estava naquela ocasião entre Marya e vós, para vos declarar as palavras de Marya vosso Alaha, quando vós tivestes medo diante do fogo e não subistes ao monte, e Ele disse:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "“Eu sou Marya teu Alaha que te fiz saird da terra do Egito, da casa da escravidão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não terás outro deus além de mim.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Não farás para ti imagem nem semelhança alguma do que haja acima nos céus nem abaixo na terra, nem nas águas, debaixo da terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não as adorarás nem lhe renderás culto, porque eu sou Marya teu Alaha, Alaha zeloso que retribuo as culpas dos pais sobre os filhos, até a terceira e quarta geração dos que me odeiam.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas mostro misericórdia a milhares de gerações aos que me amam e guardam meus mandamentos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não jurarás falsamente no Nome de Marya teu Alaha; porque Marya não terá por inocente ao que jure em seu Nome falsamente.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Observa o dia de repouso e santifica-o, como te ordenou Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Seis dias trabalharás e deverás fazer toda tua obra;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas o sétimo dia é dia de repousoe para Marya teu Alaha; não farás nele obra alguma, tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu boi, nem teu jumento, nem animal algum teu, nem o forasteiro que houver nas tuas cidades, para que descansem teu servo e tua serva assim como tu.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Recorda que tu foste escravo no Egito, de onde Marya teu Alaha te fez sair com mão poderosa e braço estendido; por isso Marya teu Alaha te ordenou que guardes o dia de repouso.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Honra a teu pai e a tua mãea como te ordenou Marya teu Alaha, para que os teus dias se prolonguem e para que te vá bem na boa terra que Marya teu Alaha te dá.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não matarásb.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não cometerás adultérioc.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não furtarásd.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Não darás falso testemunhoe contra o teu próximo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não cobiçarás a mulher do teu próximo; não cobiçarás a casa do teu próximo, nem seu campo, nem seu vinhedo, nem seu servo, nem sua serva, nem seu boi, nem seu jumento, nem coisa alguma que pertença ao teu próximof.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Estas palavras falou Marya a toda a congregação no monte, do meio do fogo, na nuvem e nas densas trevas, com uma voz alta e firme; depois as escreveu sobre duas tábuas de pedra, e as entregoug para mim.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Mas ao escutar vós a voz no meio das trevas, enquanto o monte ardia em fogo, aproximaram-se de mim todos os chefes das vossas tribos e vossos anciãos,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "e dissestes: “Eis que Marya nosso Alaha nos mostrou sua glória e magnificência, e ouvimos a sua voz do meio do fogo; hoje vimos que Alaha fala ao homem, e este continua com vida.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Portanto, por que morreríamos? Porque este grande fogo nos consumirá. Se voltarmos a escutar a voz de Marya nosso Alaha, então morreremos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Porque, quem é o filho da carne como nós que escutou a voz do Alaha Vivo falando do meio do fogo, e continua com vida?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "Chega-te tu, e escuta tudo o que Marya nosso Alaha te diga; depois tu nos dirás tudo o que Marya nosso Alaha te disser, e o escutaremos e praticaremos”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então Marya escutou a voz de vossas palavras, conforme o que me falastes, e Marya me disse: “Ouvi a voz do povo e as palavras que te falaram. É de meu agrado tudo que têm expressado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Oh se tivessem tal coração para temer diante de mim e guardar sempre todos os meus mandamentos, para que bem lhes fosse e a seus filhos para sempre.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Vai e diga a eles: ‘Retornai às vossas tendas’.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 31,
    "texto": "Mas tu permaneças aqui, em minha presença, para te dizer todos os meus estatutos, mandamentos e ordenanças para que tu lhes ensines, para que eles pratiquem na terra que eu lhes entrego para que tomem posse dela.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 32,
    "texto": "Tereis cuidado de fazer conforme Marya vosso Alaha vos ordenou; não vos desviareis nem para a direita nem para a esquerda.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 33,
    "texto": "Andai em todo o caminho que vos ordenou Marya vosso Alaha, para que vivais e bem vos suceda, e prolongueis vossos dias na terra que ireis tomar em possessão”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "para que temais a Marya vosso Alaha, e guardareis todos os seus mandamentos, suas leis e seus juízos, os quais eu te ordeno, a ti, a teu filho e a teu neto, todos os dias da tua vida para que se prolonguem os teus dias.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Oh Yisrail, presta atenção e tem cuidado de praticar para que bem te suceda e te multipliques muito como Marya, o Alaha de teus pais, te prometeu, porque te dará uma terra da qual escorre leite e mela.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Escuta, Yisrail: Marya nosso Alaha, Marya é umb.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Amarás a Marya teu Alaha com todo o teu coração, com toda a tua alma e com todos os teus bensc.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Estas palavras que eu te ordeno hoje estarão no teu coração;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "e as ensinarás a teus filhos, e fale-as quando te assentares em tua casa e quando tu fores pelo caminho, quando te deitares e quando te levantares;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "ate-as sobre tua mão como sinal, e sejam uma insígnia em tua testa,d",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "e as escreverás nos umbrais das portas de tua casa e nos teus portões.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então, quando Marya teu Alaha te introduzir na terra que jurou entregar a teus pais Abraham, Iskhak e Yaqob, para te dar grandes e esplêndidas cidades que tu não construíste;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "além de casas cheias de toda coisa boa que tu não encheste; cisternas cavadas que tu não cavaste; vinhedos e olivais que tu não plantaste, para que comas até te saciares.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Tenha cuidado de não esquecer de Marya teu Alaha que te fez sair da terra do Egito, da casa da escravidão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Terás temor de Marya teu Alaha e a Ele adoraráse, e jurarás em seu Nome.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não seguireis outros deuses dos povos que estão ao vosso redor,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque Marya teu Alaha é Alaha zeloso em teu meio, para que não se acenda a ira de Marya teu Alaha contra ti, e Ele te expulse da face da terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Não provocareis Marya vosso Alahaf como o provocastes nas provocações1,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "mas guardareis os mandamentos de Marya vosso Alaha, seus testemunhos e suas leis que Ele te ordenou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Farás o que é bom e reto diante de Marya teu Alaha, para que bem te suceda, e entrarás e tomarás posse da boa terra que Marya jurou a teus pais,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "para que Ele destrua a todos os teus inimigos diante de ti, como disse Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "E no futuro, quando teu filho te perguntar, dizendo: “Que significam o testemunho, a lei e o decreto que Marya nosso Alaha vos ordenou?”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Tu responderás a teu filho: “Nós éramos escravos de faraó no Egito, mas Marya nos fez sair do Egito com mão poderosa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Marya fez sinais e grandes prodígios, e males contra o Egito, contra o faraó e contra toda sua casa aos nossos próprios olhos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Marya nos fez sair de lá, para nos trazer e nos entregar a terra que jurara a nossos pais;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "e Marya nos ordenou cumprir todos esses estatutos em temor diante de Marya nosso Alaha, para que bem nos vá todos os dias e nos conservar com vida como o dia de hoje;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "então Ele será nossa justiça quando guardarmos e praticarmos toda esta ordenança diante de Marya nosso Alaha, como Ele nos ordenou”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "E quando Marya teu Alaha os tiver entregado diante de ti e os atacardes, vós os exterminareis totalmente; não farás aliança com eles nem terás compaixão deles.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não vos aparentareis com eles dando vossas filhas a seus filhos, nem tomando suas filhas para vossos filhosb,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "para que vossos filhos não se desviem de mim para render culto a outros deuses, de modo que a ira de Marya se acenda contra vós e vos destrua instantaneamente;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "mas assim procedereis com eles: destruí seus altares, quebrai seus obeliscos, quebrai suas imagens de metal fundido e queimai no fogo suas imagens talhadas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque tu és povo santoc para Marya teu Alaha, e a ti elegeu Marya teu Alaha dentre todas as nações que estão sobre a face da terra para que lhe sejas um povo amado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não porque vós éreis a mais numerosa dentre todas as nações que Marya se agradou de vós e vos escolheu, pois vós sois a menor de todas as nações;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "é porque Marya vos ama, e para confirmar os juramentos que fez aos vossos pais, que Marya vos fez sair com mão poderosa e vos livrou da casa da escravidão, do domínio de faraó, rei do Egito,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "e para que reconheças que Marya teu Alaha é Alaha, o Alaha field, que assegura o pacto e a misericórdia aos que o amam e guardam seus mandamentos, até mil gerações;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas que retribui durante sua vida aos que o odeiam; retribui-lhes destruindo-os; Ele não preserva aos que o odeiam mas lhes retribui durante suas vidas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Guardai os mandamentos, as leis e os decretos que eu vos ordeno hoje para que os praticais.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Deste modo, se prestardes atençãoe a estes decretos para os guardardes e praticá-los, Marya teu Alaha guardará contigo o pacto e a misericórdia que jurou a teus pais.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ele te amaráf, te bendirá e te multiplicará; bendirá o fruto do teu ventre, o fruto de tua terra, teu grão, teu vinho e teu azeite, tua manada de bois e teus rebanhos de ovelhas, na terra que jurou a teus pais que ia te entregar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Bendito será mais do que todos os povos; não haverá entre ti homem ou mulher estéril, tampouco entre teu gado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Marya tirará de ti toda enfermidadeg e todas as pragas malignas dos egípcios, as quais tu conheces; não as trará contra ti, mas as trarás contra todos os que te odeiam.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Exterminarás todos os povos que Marya teu Alaha te entregue. Teu olho não terá compaixão deles nem renderás culto a seus deuses, porque seriam um laço para ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Se disseres no teu coração: “Esses povos são mais numerosos do que eu, como os poderei expulsar?”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não os temerás, mas lembra-te de tudo o que Marya teu Alaha fez a faraó e a todo o Egito,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "e das grandes provas que viram os teus olhos, dos sinais e prodígios, e da mão poderosa e o braço exaltado com o qual te fez sair Marya teu Alaha. Assim fará Marya teu Alaha com todos os povos diante dos quais tu temes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Também, Marya teu Alaha incitará contra eles vespas, até que sejam exterminados os que restarem e os que se esconderem de diante de ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não te amedrontes diante deles, porque Marya teu Alaha está no teu meio; Alaha grande e temível.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Contudo, Marya teu Alaha expulsará estes povos de diante de ti pouco a pouco; não poderás exterminá-los de imediato, não seja que as feras do campo se multipliquem contra tia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Marya teu Alaha os entregará diante de ti, e os ferirás com grande matança até exterminá-los;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "e entregará em tuas mãos os seus reis, e farás desaparecer seu nome de debaixo do céu; ninguém poderá permanecer diante de ti até que os extermines.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Queimareis no fogo as imagens de seus deuses; não cobiçarás a prata e o ouro que as recobrem nem os tomarás para ti, não seja que te contamines com isso, porque é abominação diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Não introduzirás em tua casa coisa abominável, para que não sejas anátema como ela, mas a aborrecerás por completo; é anátema.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Recordareis de todo o caminho pelo qual Marya vosso Alaha vos conduziu quarenta anos pelo deserto, para vos humilhar e vos provar para saber o que havia no vosso coraçãob, se guardaríeis ou não seus mandamentos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele te humilhou e te deixou ter fome (embora tenha te alimentado com o maná que tu não conhecias nem haviam conhecido teus pais), para te mostrar que não só de pão vive o homem, mas de tudo o que procede da boca de Marya vive o homemc.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Tua roupa não se desgastou sobre ti, nem teus pés estiveram descalços durante esses quarenta anos,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "para que compreendas em teu coração que Marya teu Alaha te disciplina tal como um homem disciplinad seu filho.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Guarda os mandamentos de Marya teu Alaha, andando nos seus caminhos e temendo-O.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque Marya teu Alaha te introduzirá a uma boa terra, terra de correntes de águas, mananciais e poços que fluem pelos vales e pelos montes;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "terra de trigo e de cevada, de vinhas, figueiras e romeiras; terra de oliveiras ricas em azeite e de mel;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "terra na qual comerás o pão sem escassez, onde nada te faltará; terra cujas pedras são ferro e de cujos montes poderás extrair bronze.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então comerás até te saciares, e bendirás a Marya teu Alaha pela boa terra que Ele te deu.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Tem cuidado de não te esquecer de Marya teu Alahaa, mas guarde os seus mandamentos, seus decretos e seus estatutos, os quais eu te ordeno hoje;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "para que quando comeres até te saciares, e construas boas casas para habitá-las,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "quando tuas ovelhas e tuas vacas se multipliquem, e a prata e o ouro se te multipliquem, e quando tudo o que tenhas se multiplique,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "não se eleve o teu coração, e te esqueças de Marya teu Alaha que te tirou da terra do Egito, da casa da escravidão,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "e te conduziu por um vasto e terrível deserto, lugar de basiliscos1 e escorpiões, e lugares áridos, onde não havia água. Ele quem fez brotar para ti água da rocha de pederneira.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ele te alimentou no deserto com maná, o qual teus pais não conheceram, com o propósito de te humilhar e te provarb para no final te fazer bem;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "para que não digas no teu coração: “Por meu poder e a força de minhas mãos adquiri estas riquezas”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Terás recordação de Marya teu Alaha porque Ele é quem te dá o poder para adquirir riquezasc, para estabelecer seu pacto, o qual jurou a teus pais, como neste dia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas se te esqueceres de Marya teu Alaha para seguires outros deuses para lhes render culto e adorá-los, hoje eu vos testifico que perecereis por completo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Como as nações que exterminou Marya de diante de vós, assim sereis exterminados se não obedecerdes à voz de Marya vosso Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "um povo poderoso e de grande estatura, filhos dos gigantes, a quem conheces e de quem ouviste dizer: “Ninguém há que possa resistir aos gigantesd”,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "para que saibas hoje que Marya teu Alaha é quem passa diante de ti; Ele é fogo consumidore, e Ele os destruirá e Ele os derrotará diante de ti de modo que os aniquiles e os extermines rapidamente, como Marya te disse.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando Marya teu Alaha os derrote diante de ti, não digas no teu coração: “Graças à minha retidão Marya me introduziu para possuir esta terra”, porque é por causa dos pecados destes povos que Marya os expulsa de diante de ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não é graças a tua justiçaf nem a retidão do teu coração que entras a possuir sua terra, mas é pelos pecados destes povos que Marya teu Alaha os expulsa de diante de ti, para confirmar a palavra que Ele jurou a teus pais Abraham, Iskhak e Yaqob;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "para que compreendas que não é por tua justiça que Marya teu Alaha te entrega essa boa terra para possuí-la, porque tu és um povo de dura cerviz.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Lembra-te, não te esqueças de que no deserto provocaste à ira a Marya teu Alaha. Desde o dia que saístes do Egito até que chegastes a este lugar, rebeldes fostes diante de Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em Horyiv provocastes à ira de Marya, e Marya se irou contra vós de tal maneira que quase vos extermina.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando subi ao monte para receber as tábuas de pedra, as tábuas do pacto que Marya havia feito convosco, permaneci no monte durante quarenta dias e quarenta noites, sem comer pão nem beber água.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Marya me deu as duas tábuas de pedra escritas com o dedo de Alaha. Sobre elas estavam todas as palavras que Marya falara convosco no monte do meio do fogo, no dia da assembleia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Sucedeu ao fim de quarenta dias e quarenta noites, Marya me deu as duas tábuas de pedra, as tábuas do pacto.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Marya me disse: “Levanta-te, desce depressa daqui, pois o teu povo que tiraste do Egito se corrompeu. Depressa se desviaram do caminho que eu os ordenei, e fizeram para si uma imagem de metal fundido”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Marya me disse: “Vi este povo, e eis que é povo de dura cerviz.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Agora deixa-me que eu os destrua e apague o seu nome de debaixo do céu, e farei de ti um povo mais poderoso e mais numeroso do que eles”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "E me virei e desci do monte, e o monte ardia em fogo, e as tábuas do pacto estavam em ambas as minhas mãos;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "então vi que vós pecastes contra Marya vosso Alaha; fizestes para vós mesmos um bezerro de metal fundido. Depressa vos desviastes do caminho que Marya vosso Alaha vos ordenara.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então tomei as duas tábuas, e as lancei das minhas duas mãos e as quebrei à vossa vista;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "depois me prostrei diante de Marya como a primeira ocasião, quarenta dias e quarenta noites, sem comer pão nem beber água, devido a todos os vossos pecados que vós cometestes ao fazer o mal diante de Marya, provocando-o à ira;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "e temi diante da iraa e do furor com que Marya se havia indignado contra vós para vos exterminar; contudo Marya me escutou também naquela ocasião.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Marya também se indignou muito com Arão para destruí-lo; e também orei por Arão aquela ocasião.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então tomei o bezerro dos vossos pecados, o que vós fizestes, e o queimei no fogo; eu o quebrei em pedaços e o moi bem até reduzi-lo a pó, e lancei o seu pó no ribeiro que descia do monte.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Também em Tabera1, em Massá2 e em Quibrot hataavah3 provocastes a ira de Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Ao vos enviar Marya desde Requem d’Haia, vos disse: “Subi e possuí a terra que vos entreguei”, vós vos rebelastes contra a ordem de Marya, e não crestes nele nem obedecestes sua voz.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Rebeldes fostes contra Marya desde o dia que vos conheci.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "E me prostrei diante de Marya durante quarenta dias e quarenta noites, porque Marya disse que vos destruiria.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "E me prostrei diante de Marya, dizendo: “Oh Marya Alaha, não destruas o teu povo, a tua herança, o qual em tua grandeza resgataste, tirando-o do Egito com mão poderosa,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "mas lembra-te dos teus servos Abraham, Iskhak e Yaqob; não atentes para a dureza deste povo nem à sua iniquidade nem aos seus pecados,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "que não digam os habitantes da terra donde os fizeste sair: ‘Por Marya não os poder introduzir na terra que lhes havia prometido e porque os odiava, os fez sair para matá-los no deserto’.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Contudo eles são o teu povo e a tua herança, aos quais fizeste sair com teu grande poder e o teu braço estendido”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "e escreve sobre as tábuas as palavras que estavam nas primeiras tábuas que quebraste, e as porás na arca”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "E fiz uma arca de madeira de acácia, e talhei duas tábuas de pedra como as primeiras, e depois subi ao monte com as duas tábuas nas minhas mãos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então escrevi sobre as tábuas de acordo com a escritura anterior, os dez mandamentos que falou Marya convosco no monte do meio do fogo, no dia da assembleia. Depois Marya as entregou para mim.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois me virei, desci do monte e pus as tábuas na arca que eu fizera; e as deixei em seu interior como Marya me ordenara.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois os filhos de Yisrail partiram desde Beraoth dos filhos de Ya’qan a Mossará. Ali morreu Ahron, e ali foi sepultado. E depois dele, seu filho Ilyi’azar assumiu o sacerdócio.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Dali partiram rumo a Gadgad, e de Gadgad rumo a Yatvat, uma terra de torrentes de águas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Naquele tempo, Marya separou a tribo de Levi para transportar a arca do pacto de Marya, e para estar na presença de Marya ministrando-o e bendizendo o nome de Marya até hoje.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Por isso Levi não tem porção ou herança com seus irmãos, porque Marya é a sua herança, tal como Marya teu Alaha lhe disse.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Como nos primeiros dias eu permaneci no monte diante de Marya durante quarenta dias e quarenta noites; e Marya me escutou também naquela ocasião, e Marya teu Alaha não quis te destruir.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois Marya me disse: “Levanta-te, saia e fique diante do povo; entrarão a possuir a terra que jurei entregar a seus pais”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Agora, ó Yisrail, o que te demanda Marya teu Alaha, senão que temas Marya teu Alaha, andes em seus caminhos, e ames e sirvas a Marya teu Alaha com todo teu coração e com toda a tua almaa,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "e que guardes os mandamentos de Marya teu Alaha, os quais eu te ordeno hoje para que te vá bem?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "O céu e os céus dos céus, a terra e tudo o que nela há, pertencem a Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas Marya somente se agradou de vossos pais, e os amou e escolheu a sua descendência depois deles, dentre todas as nações como neste dia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Circuncidai o prepúcio do vosso coraçãoa, e não mais endureçais vossa cerviz;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque Marya vosso Alaha é o Alaha de deusesb e o Senhor dos senhoresc, Alaha grande, poderoso e temível, que não faz acepçãod de pessoas nem aceita suborno;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ele faz justiça aos órfãos e às viúvas, ama o prosélito e lhe dá alimento e vestido.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Amai os prosélitos, porque vós fostes estrangeiros na terra do Egito.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Terás temor de Marya teu Alaha; a Ele serviráse, a Ele te unirás e jurarás em seu Nome.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Porque Ele é o motivo de teu louvor, e Ele é o teu Alaha, que fez contigo coisas grandes e formidáveis que viram os teus olhos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quando desceram ao Egito teus pais eram setenta pessoas; mas agora, eis que Marya teu Alaha te multiplicou como as estrelas dos céus.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Compreendereis hoje que não falo com vossos filhos, os que não conheceram nem viram a disciplina de Marya vosso Alaha, sua grandeza, sua mão poderosa, seu braço estendido,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "seus prodígios e suas obras que fiz no Egito a faraó, rei do Egito, e a toda sua terra;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "o que fez ao exército dos egípcios, aos seus cavalos, aos seus carros e a seus cavaleiros, quando as águas do Mar Vermelho os cobriram quando vos perseguiam, e Marya acabou com eles até este dia;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "e tudo o que vos fez no deserto até que chegastes a este lugar;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "e o que fez a Datã e a Avyiram, filhos de Iliyiav, filho de Robil; quando a terra abriu a sua boca e os tragou, a eles e a seus filhos, as suas tendas e tudo o que lhes pertencia, enquanto estavam sobre seus pés no meio de todo o Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Decerto foram os vossos olhos que viram toda as grandes obras que fez Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Guardai todos os mandamentos que eu vos ordeno hoje para que sejais fortalecidos e entreis a possuir a terra a qual vós passais a tomar posse dela,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "para que prolongueis os vossos dias sobre a terra que Marya jurou entregar aos vossos pais e à sua descendência, terra da qual escorre o leite e o mel;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque a terra a qual tu vais para possuí-la não é como a terra do Egito da qual saístes, onde semeáveis vossa semente e a regáveis com vossos pés, como uma horta regada;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "mas a terra à qual vós passais a possuí-la, é uma terra de montes e vales; que bebe as águas da chuva do céu;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "é uma terra que Marya teu Alaha cuida continuamente, e os olhos de Marya teu Alaha estão sobre ela desde o princípio do ano até o fim do ano.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Se obedecerdesf aos mandamentos que eu vos ordeno hoje, e amardes a Marya vosso Alaha e o servirdes com todo vosso coração e com toda vossa alma,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "eu derramarei sobre vossa terra a chuva a seu tempo, a chuva temporã e a tardia, e recolherás teu grão, teu vinho e teu azeite;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "também porei pasto verde no teu campo para teu gado, para que comas até te saciares.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Tenhais cuidado para que não seja seduzido vosso coração, e vos desvieis para render culto a outros deuses e vos inclinardes a eles;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "não seja que se acenda o furor de Marya contra vós, e cerre os céus para que não haja chuva e a terra não produza os seus frutos, e pereçais rapidamente na boa terra que vos dá Marya vosso Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Portanto, poreis estes mandamentos em vosso coração e em vossa alma, e atai-os como uma insígnia em vossas mãos e estarão como uma marca em vossa testaa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "E ensinai-os a vossos filhos, falando deles quando vos assentardes em vossas casas, quando andardes pelo caminho, quando vos deitardes e quando vos levantardes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "E os escrevereis sobre os umbrais de vossas casas e sobre os vossos portões,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "para que os vossos dias e os dias de vossos filhos na terra que Marya vosso Alaha jurou entregar aos vossos pais, sejam tantos como os dias dos céus sobre a terra;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque se guardardes todos estes mandamentos, que eu vos ordeno hoje, e os cumprirdes, e amardes a Marya vosso Alaha, andardes em todos seus caminhos e vos unirdes a Ele,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Marya expulsará de diante de vós a todos estes povos, e possuireis nações maiores e mais poderosas que vós.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Todo lugar no qual pisardes a planta do vosso pé será vosso; o vosso território será desde o deserto até o Líbano, e desde o rio, o rio Eufrates, até o mar Mediterrâneo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Ninguém poderá vos resistir, porque Marya vosso Alaha infundirá terror e espanto de vós sobre a face de toda a terra que vós pisardes, como Marya vos disse.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Percebei que eu ponho hoje diante de vós bênçãos e maldiçõesb:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "as bênçãosc, se obedecerdes aos mandamentos de Marya vosso Alaha que eu vos ordeno hoje;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "e as maldiçõesd, se desobedecerdes aos mandamentos de Marya vosso Alaha, se vos desviardes do caminho que eu vos ordeno hoje para seguirdes a outros deuses aos quais vós não conhecestes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Sucederá que quando Marya teu Alaha te introduzir na terra a que tu vais para possuí-la, porás as bênçãos sobre o monte Guerizim, e as maldições sobre o monte Ebal1.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Eis que estes estão do outro lado do Jordão, atrás do caminho do poente, na terra dos cananeus, que habitam na Arabá defronte de Gal’ala, defronte o carvalho de Mamre;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 31,
    "texto": "pois vós passareis o Jordão para ir tomar posse da terra que Marya vosso Alaha vos dá; e a possuireis e habitareis nela;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 32,
    "texto": "então guardareis e praticareis todos os estatutos e ordenanças que eu ponho hoje diante de vós.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Destruireis todos os lugares onde as nações que vós possuireis renderam culto a seus deuses sobre os montes altos, sobre as colinas e debaixo de toda árvore frondosa;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "derrubareis seus altares, quebrareis seus obeliscos, queimareis no fogo suas imagens de metal fundido, quebrareis as esculturas de seus deuses até fazer desaparecer seu nome daquele lugar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas vós não fareis assim para com Marya vosso Alaha;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "antes buscareis no lugar que Marya vosso Alaha escolha dentre todas as vossas tribos para pôr ali seu Nome, para o lugar da sua habitação, e ireis ali.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Levai para ali vossas ofertas queimadas completas, vossos sacrifícios, vossos dízimos, as oferendas de vossas mãos, vossas ofertas votivas, vossas ofertas, e os primogênitos de vossos touros e de vossas ovelhas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Comei ali diante de Marya vosso Alaha, e vos regozijareis em tudo que empreenderdes, sobre tudo que estendam vossas mãos, vós e vossas famílias, porque Marya vosso Alaha vos abençoará.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Não fareis como nós fazemos aqui hoje, cada um como lhe parece bem;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "pois ainda não chegastes ao lugar de habitação e à herança que te entrega Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas passai o Jordão e habitai na terra que Marya vosso Alaha vos entrega em herança, e vos dará alívio de todos os vossos inimigos que vos rodeiam, e morareis seguros.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então levai ao lugar que Marya vosso Alaha haja escolhido para fazer morar nele o seu Nome, tudo o que eu vos ordeno: vossas ofertas queimadas completas, vossos sacrifícios, vossos dízimos, as oferendas de vossas mãos e tudo o que seja mais seleto de vossas ofertas votivas que oferecerdes a Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "E vos regozijareis diante de Marya vosso Alaha, vós, vossos filhos e vossas filhas, vossos servos e vossas servas, e os levitas que vivam em vossas cidades, já que eles não têm porção nem herança convosco.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Tenhais cuidado para não oferecer tuas ofertas queimadas completas em qualquer lugar que te pareça bem,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas somente oferecerás tuas ofertas queimadas completas ali no lugar que Marya escolher numa das tuas tribos, e ali farás tudo o que eu te ordeno.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Somente dentro de todas as tuas cidades poderás matar e comer carne de acordo com tudo o que deseja, segundo a bênção que te dá Marya teu Alaha; tanto o que esteja imundo como o limpo poderão comer, como se fosse de gazela ou de cervo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Somente não comereis o sanguea; mas o derramareis sobre o solo como água.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não vos é permitido comer dentro de vossas cidades o dízimo de vosso grão, do vosso vinho ou do vosso azeite, nem dos primogênitos dos vossos touros ou de vossas ovelhas, nem qualquer das ofertas votivas que prometerdes, nem vossas ofertas, nem as oferendas de vossas mãos,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "mas o comereis diante de Marya teu Alaha de ano em ano no lugar que Marya teu Alaha escolher para Ele, tu, teu filho e tua filha, teu servo e tua serva, e o levita que esteja em tuas cidades; e te regozijarás na presença de Marya teu Alaha em tudo o que empreenderes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Tem cuidado de não desamparar o levitaa em todos os teus dias sobre a terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Quando Marya teu Alaha alargar teu território como te prometeu, e disseres: “Comerei carne”, porque desejas comer carne, então poderás comer carne de acordo com todo o teu desejo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "E se o lugar que Marya teu Alaha escolheu para pôr ali seu Nome for longe de ti, sacrificarás de teus bois e de tuas ovelhas, que Marya teu Alaha te deu, como Ele te ordenou, e então poderás comer em tuas cidades conforme todo o teu desejo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Contudo, comerás a carne tal como se come a gazela e o cervo; tanto o que esteja imundo como o limpo podereis comer.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Somente esforçai-vos para não comerdes o sangue, porque o sangue é a vida; portanto, não comereis a vida com a carne.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Não o comereis; mas o derramarás sobre o solo como água.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Não o comerás para que bem te suceda e a teus filhos depois de ti, quando fizeres o que for bom diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Somente tomarás as coisas consagradas que possuíres e tuas ofertas votivas, e irás ao lugar que Marya escolher;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "e oferecerás a tua oferta queimada completa, a carne e o sangue sobre o altar de Marya teu Alaha; e o sangue dos teus sacrifícios será derramado sobre o altar de Marya teu Alaha; então poderás comer a carne.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Guarda e presta atenção a todos estes mandamentos que eu te ordeno hoje, para que bem te suceda e a teus filhos depois de ti para sempre, quando fizeres o que for bom e agradável diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quando Marya teu Alaha destruir as nações às quais tu irás, e as tenha expulsado de diante de ti, e tu tenhas tomado posse delas e habites na sua terra,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "tenha cuidado para que não te desvies após elas depois que Marya as tenha expulsado de diante de ti. Não perguntes a respeito de seus deuses, dizendo: “Onde rendiam essas nações culto aos seus deuses para fazer também eu como elas?”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 31,
    "texto": "Tu não te conduzirás assim para com Marya teu Alaha, pois elas têm oferecido a seus deuses tudo o que é abominável e detestável diante de Marya; inclusive queimaram no fogo a seus filhos e a suas filhas em honra a seus deuses.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 32,
    "texto": "Guarde e cumpra tudo o que eu te ordeno; não acrescentarás a ele nem diminuirás dele.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "e o sinal ou prodígio que ele te tenha dito se cumpre, mas te disser: “Venha, seguiremos outros deuses (os quais tu não os conheceste) para lhes render culto”,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "não prestes atenção às palavras daquele profeta ou daquele sonhador de sonhos, pois Marya vosso Alaha vos está submetendo à provad para saber se vós amais Marya vosso Alaha com todo o vosso coração e com toda a vossa alma.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Segui Marya vosso Alaha; a Ele temei e guardai os seus mandamentos; a Ele prestai atenção, a Ele adorai e a Ele vos unireis.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quanto a tal profeta ou a tal sonhador de sonhos, será morto porque falou iniquidade diante de Marya vosso Alaha, que vos fez sair da terra do Egito, e vos libertou da casa da escravidão; ele tentou te apartar do caminho no qual Marya teu Alaha te ordenou andar. Assim erradicarás o mal do teu meioa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "E se teu irmão, o filho da tua mãe, ou teu filho ou tua filha, ou a mulher de teu pacto, ou teu amigo mais íntimo te incitar secretamente, dizendo-te: “Venha, vamos render culto a outros deuses” (os quais não conheceram nem tu nem teus pais,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "dos deuses das nações ao vosso redor, que estão perto ou distantes de vós, desde uma extremidade da terra até à outra),",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "não consentirás nem lhe prestarás atenção; e o teu olho não terá piedade dele, nem lhe terás compaixão nem o encobrirás,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas o matarás irremediavelmente; tua mão será a primeira contra ele para matá-lo, e depois a mão de todo o povo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "E o apedrejarás até que morra, pois ele tentou te apartar de Marya teu Alaha que te fez sair da terra do Egito, da casa da escravidão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então toda a Casa de Yisrail ouvirá e mostrará temor, e não voltará a cometer semelhante maldade em vosso meio.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando ouvires numa de tuas cidades que Marya teu Alaha te dá para habitar nela, e te digam",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "que homens filhos de pecado surgiram do meio de ti e seduziram os habitantes de sua cidade, dizendo: “Vamos, rendamos culto a outros deuses” (os quais não conhecestes),",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "então tu inquirirás, indagarás e averiguarás com diligência; e se a questão é verdadeira, e se foi cometida esta contaminação no teu meio,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "mate a fio da espada os habitantes dessa cidade, destruindo-a com tudo o que há nela; inclusive o seu gado a fio de espada.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois ajuntarás todo o seu despojo no meio da sua praça, e queimarás toda a cidade com todo o seu despojo diante de Marya teu Alaha; e ficará como um monte de ruínas permanentemente, e não mais será reconstruída.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não ficará em tua mão nada do dedicado ao anátema, para que Marya se aparte de sua ardente ira e tenha misericórdia de ti, e te ame e te multiplique como jurou a teus pais,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "se ouvires a voz de Marya teu Alaha, guardes os seus mandamentos que eu te ordeno hoje e faças o que é agradável diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porque tu és um povo santoc para Marya teu Alaha; e Marya teu Alaha te escolheu para que lhe seja um povo amado , mais do que todos os povos que estão sobre a face da terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não comereis qualquer coisa abomináveld.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Estes são os animais que podereis comerf: o boi, o cordeiro, a ovelha e a cabra,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "o cervo, o veado, o corço, a cabra-montês, o búfalo, o íbex, e o carneiro-montês.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Podereis comer qualquer animal que tenha o seu casco partido e fendido em duas metades e que rumine.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porém estes não comereis dos que ruminam ou que têm partidos e fendidos os seus cascos: o camelo, a lebre e o coelho; serão imundos para vós porque ruminam mas seus cascos não são fendidos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "O porco, que embora tenha o seu casco fendido, não rumina; é imundo para vós. Não comereis da sua carne nem tocareis seus cadáveres.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Estes podereis comer de tudo o que há nas águas: tudo o que tem barbatanas e escamas poderão comer,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas não podereis comer nada que não tiver barbatanas nem escamas; será imundo para vós.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Poderão comer qualquer ave limpa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas delas, estas não comereis: a águia, o milhano e o corvo, segundo sua espécie;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "o avestruz e o falcão, segundo sua espécie;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "o falcão noturno, a garça, o mocho,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "a coruja, o pelicano, o gaio-verde,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "a cegonha e a poupa euroasiática, segundo sua espécie,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "a poupa e o pavão,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "e toda crias destas aves serão imundas para vós; não as comereis.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Mas qualquer ave limpa podereis comer.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Não comereis qualquer coisa que seja imunda; mas podereis dar ao forasteiro que está em tuas cidades para que a coma,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "ou poderás vender ao estrangeiro. Porque tu és um povo santo para Marya teu Alaha. Não cozerás o cabrito no leite da sua mãe.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Dizimaia fielmente todo o produto da vossa semente, o que rendam vossos campos ano a ano.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Comerás diante de Marya teu Alaha, no lugar que Ele escolhera para fazer habitar ali seu Nome, as dízimas do teu grão, do teu vinho e do teu azeite, os primogênitos de tuas vacas e de tuas ovelhas, para que aprendas a ter temor cada dia diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Contudo se o caminho é tão distante de ti, que não podes transportar o dízimo por estar distante de ti o lugar que Marya teu Alaha escolheu para habitar ali o seu Nome, quando Marya teu Alaha te abençoar,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "então o trocarás por dinheiro, e atarás o dinheiro em tua mão e irás ao lugar que Marya teu Alaha escolher;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "e comprarás com o dinheiro tudo o que ansiar o teu apetite: bois ou ovelhas, vinho ou licor, ou qualquer coisa que desejas; ali comerás diante de Marya teu Alaha, e te regozijarás tu e tua casa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "Não desampararás o levita que habite em tuas cidades, porque ele não tem herança nem porção contigo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Depois de três anos, farás sair toda a décima parte do teu produto naquele ano e o deixarás nas tuas cidades.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então virá o levita que não tem herança nem porção contigo, o prosélito, o órfão e a viúva que vivem em tuas cidades, e comerão até se saciarem, para que Marya teu Alaha te abençoe em toda tua obra que fizeres tuas mãos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Este é a lei da remissão: todo credor fará remissão do que o seu próximo lhe deve; não o requererá do seu próximo ou do seu irmão, já que se proclamou a remissão de Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas se requererá de um estrangeiro; mas o que tiver o teu irmão, que seja teu, deixe-o;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "para que não haja necessitado entre vós, porquanto Marya teu Alaha te bendirá abundantemente na terra que Marya teu Alaha te entrega para possuí-la.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "E se prestas atenção à voz de Marya teu Alaha, e guardares e praticares todo este mandamento que eu te ordeno hoje,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Marya teu Alaha te abençoará tal como te disse. Emprestarás para muitas nações, mas tu não pedirás emprestado; dominarás muitas nações, mas elas não te dominarão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "E se houver entre vós um pobre, um de vossos irmãos, em uma de vossas cidades na terra que Marya teu Alaha te dá, não endurecerás o teu coração nem fecharás tua mão a teu irmão pobrea,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas a tua mão abrirá para ele e lhe emprestarásb o que ele necessite.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Tem cuidado para que não haja pensamento de iniquidade no teu coração para dizer: “Aproxima-se o sétimo ano, o ano de remissão”; e olhes com olhos maus a teu irmão pobre para não lhe dar nada. Ele clamará contra ti a Marya, e isto te será pecado;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas lhe darás sem que se angustie o teu coração quando tu lhe deres, porque por isto Marya teu Alaha te abençoarác em todas as tuas obras e em tudo aquilo que empreendas,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque nunca faltará o pobred no meio da terra. Por isso eu te ordeno e te digo: Abrirás tua mão ao teu irmão pobre e ao necessitado que habite em tua terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando for vendido a ti um irmão teu, hebreu ou hebreia, seis anos te servirá, mas ao sétimo ano o deixará ir liberto da tua parte.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "E quando o deixares ir liberto da tua parte, não o deixarás ir com as mãos vazias,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas apartarás e lhe darás de tuas ovelhas, dos teus bois, da tua eira e do teu lagar; do que Marya teu Alaha te deu lhe darás.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então recordarás que foste escravo no Egito, e que Marya teu Alaha te resgatou; por isso te ordeno isso hoje.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas se ele te disser: “Não quero me apartar de ti, pois estou bem contigo” (porque ama a ti e a tua família),",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "então tomarás uma sovela e perfurarás sua orelha contra a porta; assim será teu servo para sempre. Farás também o mesmo com a tua serva.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "E que não te pareça mal deixá-lo livre. Ele te serviu seis anos, o dobro do serviço de um diarista. Então Marya teu Alaha te abençoará em tudo o que fizeres.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Consagrarás para Marya teu Alaha todo primogênito macho que nasça de teu gado e de tuas ovelhas; não trabalharás com o primogênito do teu gado, nem tosquiarás os primogênitos das tuas ovelhas,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas os comerá, tu e tua família, diante de Marya teu Alaha de ano em ano no lugar que Marya teu Alaha tenha escolhido.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas se tem algum defeito, se é coxo ou cego ou tem qualquer defeito detestável, não o oferecerás a Marya teu Alaha,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "mas o comerás em tuas cidades; podereis comer tanto o que esteja imundo como o limpo, como se come um veado ou um cervo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Somente não comereis o sangue; mas o derramarás sobre o solo como água.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "E sacrifique a Páscoa para Marya teu Alaha das ovelhas e dos touros, no lugar que Marya teu Alaha tenha escolhido para fazer morar ali seu Nome.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não comerás com ela pão com levedura; mas sete dias comerás com elas pão sem levedura, o pão de aflição, porque apressadamente saístes do Egito, para que te recordes todos os dias da tua vida do dia que saíste do Egito.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Durante sete dias não se verá pão com levedura em todo o teu território; e da carne que sacrifiques à tarde do primeiro dia, nada permanecerá para a manhã.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não te é permitido sacrificar a Páscoa em nenhuma de tuas cidades que Marya teu Alaha te dá,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas no lugar que Marya teu Alaha tenha escolhido para fazer morar ali seu Nome, sacrificarás a Páscoa ao entardecer, ao pôr do sol, segundo a hora que saíste do Egito.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "E a cozerás e a comerás no lugar que Marya teu Alaha escolha. Então regressarás pela manhã e irás à tua tenda.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Seis dias comerás pão sem levedura, e no sétimo dia haverá assembleia solene para Marya vosso Alaha. Não fareis nele obra alguma.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Sete semanas contarás; começarás a contar as sete semanas a partir de que metas a foice no grão que se ergueu.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então celebrarás a festa de Shavoib para Marya teu Alaha com suficiente oferenda de tuas mãos, do que tenhas apartado de acordo a como Marya teu Alaha te tenha abençoado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "E te regozijarás diante de Marya teu Alaha, tu, teu filho e tua filha, teu servo e tua serva, o levita que more em tuas cidades e o forasteiro, o órfão e a viúva, que estão no teu meio, no lugar que Marya teu Alaha tenha escolhido para fazer morar ali o seu Nome.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Recordarás que foste escravo no Egito. Guardarás e cumprirás todas estas ordenanças.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Celebrarás a festa dos tabernáculosc durante sete dias, quando tu reunires o produto da eira e do lagar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então te regozijarás na tua festa, tu, teu filho e tua filha, teu servo e tua serva, o levita e o forasteiro, o órfão e a viúva que morem em tuas cidades.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Sete dias celebrarás a festa para Marya teu Alaha no lugar que Marya haja escolhido, para que Marya teu Alaha te abençoe em toda a tua colheita e em toda a obra de tuas mãos, e te regozijes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Três vezes ao ano se apresentarão teus varões diante de Marya teu Alaha no lugar que Ele haja escolhido: na festa dos pães sem levedura, na festa de Shavoi e na festa dos tabernáculos; e não se apresentarão diante de Marya teu Alaha com as mãos vazias,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "mas cada varão dará o que puder, segundo a bênção que Marya teu Alaha te deu.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Designarás juízes e escribas para ti em todas as cidades que Marya teu Alaha te dá, conforme as tuas tribos, para que eles julguem o povo com juízos justos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não torcerás o direito; não farás acepção de pessoas, nem aceitarás suborno, porque o suborno cega os olhos dos sábios no julgamento e torce a declaração dos inocentes;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas julgarás o teu próximo com justiça, para que vivas e entres e possuas a terra que Marya teu Alaha te dá.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não plantarás árvores rituais para ti1 junto ao altar de Marya teu Alaha que farás para ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Não erigirás para ti obelisco, o qual Marya teu Alaha odeia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Caso se encontre entre vós, em qualquer de vossas cidades que Marya vosso Alaha vos tenha entregado, algum homem ou alguma mulher que faça o mal diante de Marya teu Alaha, transgredindo assim o seu pacto,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "e vá render culto e adorar a outros deuses, ou ao sol, ou à lua ou a todas as hostes dos céus, o que eu não ordenei,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "quando te digam, e tu saibas, farás uma minuciosa investigação; se é verdade a questão e foi cometida esta abominação em Yisrail,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "então farás sair aquele homem ou aquela mulher que tenha feito esta má ação em tuas cidades, seja homem ou mulher, e o apedrejarás até que morra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Pelo testemunho de duas ou três testemunhas será morto ao que seja culpado de morte; não será morto por boca de uma só testemunhaa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "A mão das testemunhasb será a primeira contra ele para matá-lo, e depois a mão de todo o povo. Assim eliminai dentre vós os que fazem o malc.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em caso de que vos seja difícil decidir em um julgamento, como entre um tipo de homicídio e outro, um assunto legal e outro, entre uma classe de praga humana e outra, ou qualquer tipo de controvérsia em vossas cidades, levantar-te-ás para ir ao lugar que Marya teu Alaha tenha escolhido.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois irás ao sacerdote ou ao levita ou ao juiz que houver naqueles dias para que consultes, e eles te farão saber a sentença do juízo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "E farás de acordo à decisão que te indiquem naquele lugar, tal como disse Marya; e terás cuidado de fazer conforme te instruírem.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Segundo a decisão da lei que eles te declarem, e segundo a sentença que disserem a ti, assim farás; não te desviarás da palavra que te declarem, nem para a direita nem para a esquerda.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "O homem que se comporte insolentemente e não obedeça ao sacerdote que está ali para ministrar diante de Marya teu Alaha ou ao juiz, será morto tal homem; deste modo eliminai dentre vós os que fazem o mald.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Assim todo o povo ouvirá e mostrará temor, e não voltarão a se comportar insolentemente.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quando entrares na terra que Marya teu Alaha te entrega, e a possuíres e habitares nela e digas: “Constituirei rei sobre mim, como as nações que estão ao meu redor”,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "poderás constituir um rei sobre ti, o que Marya teu Alaha escolher; constituirás um rei sobre ti dentre teus irmãos; não governará sobre ti um estrangeiro senão um dentre teus irmãos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Somente que não tenha muitos cavalos, para que não faça voltar o povo ao Egito quando houver acumulado cavalos, porque Marya vos disse: “Jamais voltareis por este caminho”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Tampouco terá para si muitas mulheres, para que elas não desviem seu coração; nem acumulará muita prata e ouro.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "E acontecerá que quando se assentar sobre o trono do seu reino, redigirá para si uma cópia desta lei em um livro, na presença dos sacerdotes e dos levitas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ele a terá consigo, e a lerá todos os dias da sua vida, para que aprenda a ter temor de Marya seu Alaha e guarde todas as palavras desta lei e estas ordenanças, praticando-as,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "para que não se exalte o seu coração contra seus irmãos, e para que não se aparte das ordenanças nem para a direita nem para a esquerda, para que prolongue seus dias em seu reino, ele e seus filhos entre os filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porquanto Marya é a sua herança, eles não terão herança entre seus irmãos, como Ele lhes disse.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Isto é o que corresponderá ao sacerdote da parte do povo, dos que oferecem sacrifício, seja de touro ou de cordeiro: darão ao sacerdote a espádua a queixada e o bucho;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "assim mesmo lhe darás as primícias do teu grão, do teu vinho, do teu azeite, e as primícias das ovelhas do teu rebanho,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "pois Marya teu Alaha o escolheu dentre todas as tuas tribos para que se levante a ministrar no nome de Marya teu Alaha, ele e seus filhos todos os dias.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Se algum levita de teus irmãos vier de qualquer parte de Yisrail, do lugar onde resida, e chegar com todo o desejo de sua alma ao lugar que Marya escolheu,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "ele poderá ministrar no nome de Marya seu Alaha como todos os seus irmãos levitas que estão ali diante de Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Comerão porções iguais, exceto do recebido da venda do seu patrimônio familiar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando tu entrares na terra que Marya teu Alaha te dá, não aprenderás a fazer segundo as práticas daquelas nações.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Não se achará entre ti quem faça passar a seu filho ou a sua filha pelo fogo, nem quem pratique a adivinhação, nem quem engane mediante artes mágicas, nem agoureiro, nem feiticeirob,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "nem encantador, nem alguém que consulte espíritos familiares ou a adivinhos, nem alguém que consulte os mortosa,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque todo aquele que faz estas coisas é abominável diante de Marya teu Alaha; por estas abominações, Marya teu Alaha os expulsará de diante de ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Serás íntegro diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque essas nações das quais irás tomar possessão escutam os espíritos familiares e os adivinhos; mas a ti Marya teu Alaha não te permitiu assim.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Marya teu Alaha levantará para ti um Profeta como eu do teu meio e dentre teus irmãos; a Ele escutareisb.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Segundo o que pediste diante de Marya teu Alaha em Horyiv no dia da assembleia, quando disseste: “Não escutarei mais a voz de Marya meu Alaha, nem verei mais este grande fogo, para que eu não morra”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Marya me disse: “É bom tudo o que disseram.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Um Profeta levantarei para eles do meio dos irmãos delesc, e porei minhas palavras na sua boca, e Ele lhes falará como tu tudo o que eu o ordenar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "E acontecerá que a qualquer que não escuted minhas palavras que Ele fale em meu Nome, eu mesmo lhe pedirei conta.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Entretanto, o profeta que se atreva a falar em meu Nome alguma palavra que eu não tenha lhe ordenado falar, ou que fale em nome de outros deuses, será morto esse profeta”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas se disseres no teu coração: “Como poderei saber a palavra que Marya não tem falado?”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quando um profeta falar no nome de Marya, e essa palavra não suceda nem se cumpra, tal palavra não falou Marya; o profeta a tem falado com presunção; não o temereis.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "apartarás três cidadese no meio da tua terra, a qual Marya teu Alaha te entregou como herança.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Prepararás um caminho e dividirás em três seções o território que Marya teu Alaha te entregou em herança, para que fuja para lá todo homicida.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Este será o caso do homicida que, havendo matado a seu próximo, ele viva, quando tenha matado a seu próximo sem intenção e sem tê-lo odiado previamente.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Também para o que havendo entrado em um bosque com seu próximo para cortar lenha, e ao levantar o machado com sua mão para cortar uma árvore, e se soltar o ferro do cabo e ferir o seu próximo, e este morra, então poderá fugir a uma dessas cidades e viver;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "não seja que o vingador do sangue, na fúria do seu coração, ao perseguir o homicida e o alcançar depois de ter percorrido um longo trecho, e o matar apesar de não ser culpado de pena de morte, pois não o odiava previamente.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Pelo qual te ordeno e te digo: Três cidades separarás para ti,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "para que quando Marya teu Alaha amplie teu território como jurou a teus pais, e te entregar toda a terra que jurou a teus pais",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "(se guardares todos estes mandamentos que eu te ordeno hoje, e os cumprires, de amar a Marya teu Alaha e de andar nos seus caminhos todos os dias), então acrescentarás para ti mais três cidades além dessas três,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "para que não se derrame sangue inocente no meio da tua terra, a qual Marya teu Alaha te entrega, para que não te seja atribuído sangue inocente.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Contudo, se alguém odeia a seu próximo, e havendo lhe emboscado se levanta contra ele, e o fere e o mata, e depois fuja a alguma dessas cidades,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "os anciãos da sua cidade mandarão tirá-lo dali, e o entregarão ao vingador do sangue, e este o matará.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Teus olhos não terão piedade dele para matá-lo; assim requererás o sangue inocente de Yisrail, e bem te sucederá.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não modificarás o termo antigo que foi colocado pelos antepassados na tua herança, para que tomes posse na terra que Marya teu Alaha te dá para a possuíres.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Não haverá uma testemunha somente contra alguém por qualquer transgressão ou pecado em qualquer falta que tenha cometido; pela palavra de duas ou três testemunhas será confirmado um assuntoa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Caso se levante uma testemunha falsa contra alguém para acusá-lo de algo injusto,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "comparecerão diante de Marya e diante dos sacerdotes e juízes que houver naqueles dias, os dois homens que tenham litígio.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então eles procederão a investigar exaustivamente o caso, para que vejam se é uma testemunha falsa o que pretendia testificar contra seu irmão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Se for assim, procedereis com ele como ele havia planejado fazer contra seu irmão. Assim erradicai o mal dentre vós,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "para que os demais ouçam e temam, e não continuem a fazer esta maldade entre vós.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Teu olho não terá piedade, mas será vida por vida, olho por olho, dente por denteb, mão por mão e pé por pé.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Sucederá que quando chegardes para pelejar, o sacerdote se aproximará e dirá ao povo:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "“Escuta, ó Yisrail, hoje viestes para pelejar contra vossos inimigos; não se desencoraje o vosso coração nem temais; não tremereis nem vos aterrorizeis diante deles;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque Marya teu Alaha, quem te tirou da terra do Egito, irá contigo, e Ele pelejará por vós contra os vossos inimigos e vos salvará”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então os oficiais dirão ao povo: “Qual é o homem que edificou casa nova e não a usufruiu? Vá e retorne à sua casa, para que não seja morto na batalha e outro homem a usufrua.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quem plantou um vinhedo e não pisou seu fruto? Vá e retorne à sua casa, para que não seja morto na batalha e outro homem pise seu fruto.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quem desposou uma mulher e não a tomou por esposaa? Vá e retorne à sua casa, para que não seja morto na batalha e outro homem a tome por esposa”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Também os oficiais dirão ao povo: “Quem tem medo e lhe falta ânimob? Vá e retorne à sua casa, para que não se desencoraje o coração de seus irmãos como sucede com o seu”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ao terminar os oficiais de falar ao povo, os chefes dos exércitos se colocarão à frente do povo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando te aproximares de uma cidade para fazer peleja contra ela, proponha a ela a paz.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Se ela te responde: “Façamos a paz”, e te dê acesso, então todas as pessoas que se acharem nela se converterão em teus servos que te pagarão tributo e te servirão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas caso não faça a paz contigo, mas fizer a guerra contra ti, então a cercarás.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "E quando Marya teu Alaha a entregue nas tuas mãos, matarás todos os homens a fio de espada.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Somente as mulheres, as crianças, o gado e tudo o que houver na cidade, inclusive todos os despojos, tomarás para ti por espólio, e comerás do espólio dos teus inimigos que Marya teu Alaha te entregou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Deste modo poderás fazer a todas as cidades que estiverem muito distantes de ti, que não sejam das cidades dessas nações.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Somente das cidades destas nações que Marya teu Alaha te dá por herança, não deixarás nada que respire,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "mas as destruirás completamente como Marya teu Alaha te ordenou: os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que não te ensinem a praticar todas as abominações que eles praticam para seus deuses, de maneira que pequeis diante de Marya vosso Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quando sitiares por muito tempo uma cidade para travar guerra contra ela e conquistá-la, não destruirás as suas árvores metendo o machado contra elas, porque delas tu podes comer. Acaso as cortarás? Pois a árvore do campo não é como o homem que pode fugir de diante de ti durante o cerco.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Somente poderás destruir e cortar a árvore que tu souberes que não são árvores frutíferas, para que faças rampas contra a cidade que faz guerra contra ti, até que a conquistes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "então os teus anciãos e os teus juízes sairão a medir a distância até as cidades ao redor do morto;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "e os anciãos da cidade mais próxima do lugar onde foi achado o morto, tomarão uma novilha que não tenha trabalhado e que não tenha levado jugo;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "depois os anciãos daquela cidade farão descer a novilha a um vale que não foi cultivado, que não tenha sido arado nem semeado, e sacrificarão a novilha ali no vale.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois se achegarão os sacerdotes descendentes de Levi, aos quais Marya teu Alaha escolheu para o servir e para que bendigam em nome de Marya, e por sua declaração será decidido todo litígio e todo dano.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Todos os anciãos daquela cidade próxima ao morto lavarão as suas mãos sobre a novilha que será sacrificada no vale;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "e declararão, dizendo: “Nossas mãos não derramaram este sangue, nem nossos olhos o viram.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tem compaixão de teu povo Yisrail que salvaste, ó Marya, e não tome em conta o sangue inocente sobre o teu povo Yisrail”. E Ele terá compaixão deles pelo sangue inocente.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Tu averiguarás o sangue inocente do meio de ti, e faça o que é reto diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando saíres à guerra contra os teus inimigos, e Marya teu Alaha os entregar nas tuas mãos, e levares deles cativos,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "e vires entre os cativos uma mulher formosa, e a desejares e pretendas tomá-la por esposa,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "então a levarás para tua casa, e ela raspará o cabelo e cortará as suas unhas;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "tirará suas vestes de cativa e ficará na tua casa; chorará seu pai e sua mãe durante um mês; depois poderás achegar-te a ela; tu poderás tomá-la e fazê-la tua esposa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas sucederá que se ela não é de teu agrado, deixá-la-ás ir aonde quiser, e não a venderás por dinheiro, nem farás negócio com ela, porque a tens desonrado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Quando um homem tiver duas mulheres (uma amada e a outra desprezada), e tanto a amada como a desprezada lhe dão filhos, e se o filho primogênito for da desprezada,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "no dia em que repartir o que tem entre seus filhos, não lhe é lícito dar o direito de primogenitura ao filho da amada antes que ao filho da desprezada,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "mas o primogênito, filho da desprezada, receberá porção dobrada de tudo que possui, pois ele é o primeiro que lhe nasceu; a ele pertence o direito da primogenituraa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Quando um homem tiver um filho contumaz e rebelde que não atenda à voz de seu pai nem à voz de sua mãe, e mesmo que o castiguem ele não os obedece,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "então o tomarão seu pai e sua mãe e o levarão aos anciãos da cidade, ao portão da sua cidade,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "e dirão aos anciãos da sua cidade: “Este nosso filho é contumaz e rebelde, e não presta atenção à nossa voz; é um glutão e um beberrão”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então todos os homens da sua cidade o apedrejarão até que morra; assim erradicarão o mal dentre vósb, e todo o Yisrail ouvirá e mostrará temor.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Se um homem é culpado de um pecado de sentença de morte, será pendurado para ser executado de um madeiro para morrer;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "mas não deixarás que seu cadáver passe a noite no madeiro, mas o enterrarás no mesmo dia, porque quem blasfema de Alaha será pendurado. Não contaminarás tua terra, a qual Marya teu Alaha te dá por herança.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Se teu irmão não vive perto de ti ou não o conheceres, levá-los-ás ao interior de tua casa e estarão contigo até que teu irmão os procure; então os devolverás.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Assim faça com o seu boi, com seu jumento, com sua veste, e assim faça com todas as suas coisas extraviadas que tu achares; não te é permitido eximir-te.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Não verás o jumento ou o boi de teu inimigo caído no caminho, e eximir-te deles, mas sem falta lhe ajudarás a levantar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "A mulher não se vestirá com roupa de homem, nem o homem se vestirá com roupa de mulher, porque todo aquele que faz estas coisas é abominável diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Quando encontrares diante de ti um ninho de pássaros no caminho, em alguma árvore ou no solo, com passarinhos ou com ovos, e a mãe deitada sobre os passarinhos ou sobre os ovos, não tomarás a mãe junto com os seus filhotes,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "mas certamente deixarás ir a mãe, mas tomarás os seus filhotes para ti, para que te vá bem e se multipliquem os teus dias.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quando edificares uma casa nova, faça um parapeito no teu eirado para que ninguém caia dali e tragas culpa de sangue sobre tua casa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não semearás a tua terra de lavoura com uma mistura de sementes, para que o produto da semente que tu semeares e o produto da vinha não se aparte para uso santo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Não ararás com o boi e o jumento juntos .",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não te vestirás com roupa com lã e linho entrelaçados juntos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Franjas farás para ti nas quatro extremidades do teu manto com o qual te cobres.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quando um homem tome esposa, e havendo se deitado com ela e depois a desprezar,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "e a acusa de haver fornicado, e divulgar contra ela má reputação, dizendo: “Esta mulher tomei por esposa, mas ao me deitar com ela não encontrei nela evidência de virgindade”,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "então o pai e a mãe da jovem tomarão as evidências da virgindade da jovem e as levarão aos anciãos da cidade, ao portão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Em seguida o pai da jovem dirá aos anciãos: “Minha filha entreguei a este homem por esposa e ele a despreza;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "e eis que ele lhe acusou de haver fornicado, dizendo: ‘Não encontrei na tua filha evidências de virgindade’.  Mas aqui estão as evidências da virgindade de minha filha”. Então eles estenderão os panos diante dos anciãos da cidade.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois os anciãos da cidade tomarão o homem e o castigarão,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "impondo-lhe uma multa de cem peças de prata, as quais entregarão ao pai da jovem, por divulgar uma má reputação sobre uma donzela israelita. E ela será sua esposa e não lhe estará permitido deixá-la pelo resto de seus dias.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Contudo, se for verdade esse assunto, e não encontrarem as evidências da virgindade da jovem ,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "então farão sair a jovem à entrada da casa de seu pai, e os homens da cidade a apedrejarão até que morra, por ter ela cometido infâmia em Yisrail, ao fornicar na casa de seu pai; assim erradicai o mal dentre vós .",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quando for surpreendido um homem deitado com a mulher de outro homem, ambos morrerão  irremediavelmente; o homem que se deitou com ela e também a mulher; assim eliminai o mal de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Caso haja uma jovem donzela que está desposada com um homem, e outro homem a achar na cidade e se deitar com ela,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "então fareis sair a ambos ao portão daquela cidade e os apedrejareis até que morram; a jovem porque não gritou na cidade pedindo auxílio, e o homem porque violou a mulher do seu próximo; assim erradicareis o mal dentre vós.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas se um homem achar no campo uma jovem desposada, e lhe tomando à força se deita com ela, então será morto somente o homem que se deitou com ela.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "E à jovem não farás coisa alguma, pois a jovem não tem culpa de pecado de morte, porque seu caso é semelhante a quando um homem se levanta contra o seu próximo e o mata,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque ele a achou no campo, e embora a jovem desposada gritou pedindo auxílio, não houve quem a livrasse.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Se um homem achar uma jovem donzela que não esteja desposada, e lhe tomando à força se deita com ela, e são descobertos,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "o homem que se deitou com ela entregará ao pai da jovem cinquenta peças de prata, e ele a tomará por esposa por tê-la violado; não se lhe permitirá deixá-la por todos os dias de sua vida.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Homem algum tomará a mulher de seu paia para que não descubra o manto de seu pai1.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Bastardo algum entrará na congregação de Marya; até mesmo a décima geração não entrará na congregação de Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Amonita algum nem moabita entrará na congregação de Marya; jamais entrará; até mesmo a décima geração jamais entrará na congregação de Marya,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "por não terem eles oferecido pão e água no caminho quando saíeis do Egito, e por ter alugado contra ti a Bilamb bar Beor, de Petor em Aram-nahrin, para te amaldiçoar;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "mas Marya teu Alaha não quis escutar a Bilam, antes Marya teu Alaha converteu as maldições em bendições, porque Marya teu Alaha te ama.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não procurarás o seu bem-estar nem sua prosperidade jamais, todos os dias de tua vida.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não expulsareis o idumeu, porque ele é teu irmão; tampouco expulsareis o egípcio porque estrangeiro foste na sua terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Os filhos que lhes nascerem na terceira geração poderão entrar na congregação de Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando saíres em campanha militar contra os teus inimigos, terás cuidado com qualquer coisa maligna.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Se houver em teu meio algum varão que não esteja limpo devido à sua polução noturna, sairá do acampamento; não entrará no acampamento,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "mas no momento do anoitecer se lavará com água, e quando se ponha o sol poderá entrar no acampamento.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Terás um lugar conhecido por ti fora do acampamento, e saia para urinar ali;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "terás também entre tuas ferramentas uma pá, para que quando te assentares para defecar, escaves com ela e cobrirás teu excremento.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque Marya teu Alaha anda no meio de teu acampamento, para te livrar e entregar os teus inimigos diante de ti, teu acampamento será santo, de maneira que Ele não veja em teu meio algo que esteja descoberto e por isso se afaste de vós.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Não entregarás um escravo ao senhor dele, quando chegue a ti fugindo de seu senhor,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas ficará contigo no lugar que ele prefira, em alguma de tuas cidades, onde lhe pareça bem; e não te aproveitarás dele.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não haverá prostituta entre as filhas de Yisrail; tampouco haverá varão que se prostitua entre os filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não trarás à casa de Marya teu Alaha o pagamento de uma prostituta nem um preço de um cão1 por qualquer voto; porque ambos são abominação diante Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não te enriquecerás às custas de teu irmão, emprestando a ele com juros o dinheiro, grão ou qualquer coisa que se empreste com juros.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Emprestarás com juros ao estrangeiro, mas a teu irmão não emprestarás com juros para que Marya teu Alaha te bendiga em tudo que empreendas na terra em que tu entras para possuí-la.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "E caso tu fizeres algum voto a Marya teu Alaha, não tardarás em pagá-lo; porque Marya teu Alaha requererá de ti estritamente, e será pecado sobre ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas se tu não desejares fazer voto, não será pecado sobre ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Tem cuidado de cumprir o que pronunciem os teus lábios, e cumpra, tal como prometeste a Marya teu Alaha a oferenda que pronunciaste com tua boca.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Quando tu entrares em um vinhedo do teu próximo, poderás comer uvas até te saciares, mas não porás nada no teu cesto.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Quando entrares na seara do teu próximo, poderás arrancar espigas com tua mão, mas não meterás a foice na seara do teu próximo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Se depois de haver saído da casa dele for e se casar com outro homem, e esse outro homem a despreza,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "e escreve para ela carta de repúdio, e entrega para ela e a despede da sua casa, ou caso morra o outro homem que a tomou por esposa,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "ao primeiro marido que a despediu não lhe é permitido voltar a tomá-la por esposa depois de ela ter sido denegrida, pois isto é abominação diante de Marya. Não trarás pecado à terra que Marya teu Alaha te dá por herança.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando um homem seja recém-casadob, não sairá com o exército, nem se imporá qualquer dever, mas permanecerá na sua casa durante um ano para se regozijar com a mulher que tomou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não tomarás como penhor a pedra inferior do moinho nem a pedra superior do moinho, porque assim afliges o próprio dono.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Caso se encontre um homem entre os filhos de Yisrail que tenha sequestrado a algum de seus irmãos dos filhos de Yisrail, e que tenha comerciado com ele e o tenha vendido, tal homem será morto irremediavelmente; assim erradicai o mal dentre vós.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tenhais cuidado com a praga de lepra; tenhais muito cuidado para fazer conforme tudo o que vos ensinarem os sacerdotes e os levitas; terão cuidado de fazer tal como eu lhes ordenei.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Lembra-te do que Marya teu Alaha fez a Mariam no caminho, quando saístes do Egito.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Se teu próximo tiver alguma dívida contigo, não invadirás sua casa para tomar seu penhor,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "mas ficarás fora, e o homem que te deve fará sair o penhor a ti do lado de fora.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas se esse homem é pobre, não dormirás com seu manto,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "mas lhe devolverás seu penhor ao se pôr o sol; assim ele dormirá com seu manto e te bendirá, e te será por justiça diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não explorarás o pobre e necessitado em seu pagamento, sendo este de teus irmãos ou dos peregrinos que se achem em tuas cidades,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas lhe entregarás seu pagamento no mesmo dia, antes que se ponha o sol, pois é pobre e por seu pagamento se coloca à tua disposição, não seja que ele clame a Marya contra ti, e chegue a ser pecado sobre ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Os pais não morrerão por causa de seus filhos, nem os filhos morrerão por culpa de seus pais, mas cada um morrerá pelo seu pecado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não perverterás o direito do forasteiro e do órfão, nem tomarás em penhor o manto da viúva;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "recorda-te de que foste escravo no Egito e que Marya teu Alaha te resgatou de lá; por isso eu te ordeno e te digo que cumpras isso.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quando estiveres recolhendo a colheita do teu campo, e esqueces ali algum feixe maduro, não regressarás a tomá-lo; mas será para o forasteiro, para o órfão e para a viúva, para que Marya teu Alaha te bendiga em toda a obra das tuas mãos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Quando sacudires as tuas oliveiras, não regresses para sacudi-las atrás de ti, mas o que ficar será para o forasteiro, para o órfão e para a viúva.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Quando vindimares teu vinhedo não rebuscarás o que caia atrás de ti, mas será para o forasteiro, para o órfão e para a viúva.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Recorda-te de que foste escravo no Egito, por isso eu te ordeno que pratiques esta palavra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "se o culpado seja condenado ao castigo, o juiz fará que ele se deite no solo, e o açoitarão diante dele com o número de açoites que corresponda à sua falta.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Poderá lhe dar quarenta açoitesa, mas não mais; não seja que havendo excedido em lhe dar mais desses açoites teu irmão sofra demasiadamente diante dos teus olhos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Não porás mordaça ao boi enquanto debulhab.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando dois irmãos habitem juntos e morra um deles sem ter filho, a mulher do que faleceu não se casará com um homem que não seja da família, mas seu cunhado a tomará por esposa e consumará o matrimônio do levirato com ela para levantar descendência a seu irmão mortoa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Ao primeiro filho que ela dê à luz se lhe porá o nome do seu irmão que morreu para que seu nome não seja esquecido em Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Contudo, se o homem se nega a tomar a mulher de seu irmão, então sua cunhada subirá ao portão, aos anciãos, e dirá: “Meu cunhado recusa levantar nome a seu irmão em Yisrail, já que se nega a tomar-me por esposa”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então os anciãos da sua cidade o chamarão e falarão com ele; e se ele se levanta e diz: “Eu não a tomarei”,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "então sua cunhada se chegará a ele na presença dos anciãos, tirará sua sandália de seu pé, e cuspirá em sua face e lhe dirá: “Assim se faz ao homem que não edifica casa a seu irmão!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "E seu nome será chamado em Yisrail: “A casa daquele da sandáliab tirada”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando dois homens brigam entre si, um contra o outro, e a mulher de um deles se aproximar para livrar a seu marido das mãos do que esteja pelejando contra ele, e ela estende sua mão e o toma por suas partes íntimas,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "ampute a mão dela, e teu olho não tenha compaixão dela.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Não terás na tua bolsa pesos diferentes, um grande e um pequenoc.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não terás na tua casa diferentes medidas, uma grande e uma pequena.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Terás peso exato e justo; medida exata e justa terás para que se prolonguem os teus dias na terra que Marya teu Alaha te dá.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque qualquer que faça essas coisas, qualquer que cometa injustiça, é abominável diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Recorda-te de tudo o que te fez Maliq  no caminho quando saístes do Egito,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "que vos encontrou com a espada, e sem temor diante de Marya teu Alaha, matou dentre vós todos os que permaneciam em vossa retaguarda quando estavas fatigado e debilitado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Quando Marya teu Alaha te der repouso de todos os teus inimigos ao teu redor, na terra que Marya te dá por herança, apagarás a memória de Maliq  de debaixo do céu. Não te esqueças.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "tomarás das primíciasd de todos os frutos do solo que recolhas da terra que Marya teu Alaha te entrega em herança, e as colocarás em um cesto. Depois te levantarás para ir ao lugar que Marya teu Alaha escolher para pôr ali o seu Nome.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então irás ao sacerdote, que houver naqueles dias, e dirás a ele: “Declaro hoje a Marya teu Alaha que cheguei à terra que Marya jurou a nossos pais que nos entregaria”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois o sacerdote tomará o cesto da tua mão e o apresentará diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então tu responderás e dirás diante de Marya teu Alaha: “Meu pai foi levado a Aram, desceu ao Egito e habitou ali por breve tempo; e ali se converteu em uma nação grande e poderosa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Os egípcios nos maltrataram e nos subjugaram, e nos impuseram um duro trabalho.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então clamamos a Marya, o Alaha de nossos pais, e Marya escutou nossa voz e viu nossa aflição, nosso trabalho e nossa opressão;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "e Marya nos tirou do Egito com mão poderosa e braço elevado, com grande manifestação, com sinais e prodígios.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "E nos trouxe a este lugar e Marya nos entregou esta terra, uma terra da qual escorre leite e mel.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "E agora eis que trouxe as primícias dos frutos da terra que Marya me deu”. Então as apresentarás diante de Marya teu Alaha, e adorarás ali diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então te regozijarás tu e tua casa, e o levita e o forasteiro que está no teu meio, por todo o bem que Marya teu Alaha te dá.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando acabares de pagar todos os dízimosa de teus frutos no terceiro ano, o qual é o ano dos dízimos, darás dali ao levita, ao forasteiro, ao órfão e à viúva para que comam em tuas cidades até se saciarem.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então dirás diante de Marya teu Alaha: “Encontrei as coisas consagradas da casa e dei ao levita, ao forasteiro, ao órfão e à viúva, segundo todos os mandamentos que me deste; não transgredi nem esqueci dos teus mandamentos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não comi delas estando de luto, nem as busquei estando impuro, nem ofereci delas para os mortos, mas escutei a voz de Marya meu Alaha e cumpri segundo o que me ordenaste.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Olha desde tua santa morada, desde o Céub, e bendiz ao teu povo Yisrail e à terra que nos entregaste, como juraste a nossos pais, uma terra que escorre leite e mel”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Marya teu Alaha te ordena hoje que cumpras estas leis e ordenanças. Guarde-as e as pratiques com todo teu coração e com toda tua alma.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Hoje declaraste a Marya que Ele será teu Alaha, e que andarás nos seus caminhos, guardarás seus estatutos, seus decretos e seus mandamentos, e que prestarás atenção à sua voz.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "E Marya te declara hoje que tu serás seu povo amado, como Ele disse a ti, para que guardes e pratiques todos os seus mandamentos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Ele te enaltecerá sobre todas as nações que fez, para louvor, fama e honra; para que tu sejas um povo santo para Marya teu Alaha, como Ele te disse.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "O diac em que vós passardes o Jordão à terra que Marya teu Alaha te dá, erigirás umas pedras grandes e as caiarás com cal;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "e escreverás sobre elas todas as palavras desta lei, quando atravessares o Jordão para entrar na terra que Marya teu Alaha te dá, uma terra da qual escorre leite e mel, como te disse Marya, Alaha de teus pais.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando atravessardes o Jordão, erigirás essas pedras que eu vos ordeno hoje no monte Ebal1, e as caiarás com cal.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ali construirás um altar a Marya teu Alaha, um altar de pedras; e não erguerás contra elas ferramentas de ferro,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas construirás o altar a Marya teu Alaha com pedras sem lavrar e oferecerás sobre ele as ofertas queimadas completas diante de Marya teu Alaha;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "também poderás sacrificar oferendas de paz e comer ali, e regozijar-te diante de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Escreverás sobre essas pedras todas as palavras desta lei com toda clareza.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então disseram Mushi, os sacerdotes e os levitas a todos os filhos de Yisrail: Presta atenção e escuta, ó Yisrail: Hoje chegaste a ser o povo de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Presta atenção à voz de Marya teu Alaha, e cumpra os seus mandamentos e seus estatutos que eu te ordeno hoje.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Aquele mesmo dia Mushi deu ordens ao povo, dizendo:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando passardes o Jordão estes são os que se porão de pé sobre o monte Guerizim para bendizer o povo: Shemon, Levi, Yehudá,  Issacar, Yawsef e Benjamin.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "E estes são os que se porão de pé sobre o monte Ebal2: Robil, Gade, Ashyr, Zebulom, Dan e Naftali.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então eles responderão, dizendo em alta voz a todo o povo de Yisrail:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "“Maldito o homem que fizer imagem talhadas ou imagens fundidas, obra de mãos de escultor (as quais são abomináveis diante de Marya) para erigi-las secretamente”. Então todo o povo responderá e dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "“Maldito o que desonre a seu pai ou a sua mãe’. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "“Maldito aquele que modifique os limites do seu próximo”. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "“Maldito aquele que faça desviar o cego no caminho”. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "“Maldito o que perverter o direito do forasteiro, do órfão ou da viúva”. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "“Maldito todo aquele que se deitar com a mulher de seu pai para descobrir o manto de seu pai”. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "“Maldito todo aquele que copule com qualquer animal”. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "“Maldito todo aquele que se deitar com sua irmã, filha de seu pai ou filha de sua mãe”. E todo o povo dirá: “Amém!”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "“Maldito todo aquele que se deitar com sua sogra”. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "“Maldito todo aquele que ferir o seu próximo secretamente”. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "“Maldito todo aquele que aceitar suborno para matar uma pessoa derramando sangue inocente”. E todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "“Maldito todo aquele que não se mantenha nas palavras desta lei, nem as cumprira”. Então todo o povo dirá: “Amém!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Todas estas bênçãos virão sobre tia e te alcançarão quando obedeceres a voz de Marya teu Alaha:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Bendito serás na cidade, e bendito no campo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Bendito será o fruto do teu ventreb, o fruto da tua terra, as crias do teu gado, tuas manadas e os rebanhos de tuas ovelhas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Bendito será o teu cesto e a tua gamela de amassar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Bendito serás ao entrares, e bendito serás ao saíres.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Marya entregará os teus inimigos que se levantam contra ti quando forem derrotados diante de ti. Por um caminho sairão contra ti, mas por sete caminhos fugirão de diante de ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Marya dará ordens da bênção de teus celeiros e em tudo o que tu estendas tua mão, para te bendizer na terra que Marya teu Alaha te dá.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Se guardares todos os mandamentos de Marya teu Alaha e andares nos seus caminhos, Marya te confirmará como povo santo para si, como te jurou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então todas as nações da terra verão que és chamado pelo nome de Maryac e te temerão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Marya fará que prosperes em bens, no fruto do teu ventre, nas crias do teu gado e no fruto da tua terra, na terra que Marya jurou a teus pais que te entregaria.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Marya abrirá para ti o seu bom tesouro, o céu, e derramará chuva a seu tempo sobre tua terra e abençoará toda a obra das tuas mãos. Emprestarás a muitas nações, mas tu não pedirás emprestado. Exercerás domínio sobre muitas nações, mas elas não exercerão domínio sobre ti.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Marya te porá por cabeça e não por cauda, estarás por cima e não estarás por baixo, quando obedeceres os mandamentos de Marya teu Alaha que eu te ordeno hoje, guardando-os e os praticando.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não te desviarás de nenhum dos mandamentos que eu te ordeno hoje, nem para a direita nem para a esquerda, nem seguirás os deuses das nações nem lhes rendas culto.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas se não obedeceres a voz de Marya teu Alaha, não guardando nem praticando nenhum de seus mandamentos e de seus estatutos que eu te ordeno hoje, virão sobre tid todas estas maldições, e te alcançarão:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Maldito serás na cidade, e maldito no campo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Maldito será o teu cesto e a tua gamela de amassar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Malditos serão o fruto do teu ventre, o fruto da tua terra, as tuas manadas e os rebanhos de tuas ovelhas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Maldito serás ao entrar e maldito ao sair.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Marya enviará contra ti ruína, perturbação e repreensão em tudo que empreenderes até que acabe contigo, e até que pereças rapidamente por causa da maldade das tuas obras, pelas quais me deixaste.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Marya enviará contra ti a peste, até que te consuma da terra na qual entras para possuí-la.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Marya te afligirá com definhamento, com sarna, com inflamação, com febre ardente, com palidez, com espada e com vento abrasador, os quais te perseguirão até acabarem contigo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "O céu que está sobre a tua cabeça será de bronze, e o solo que está debaixo de ti será de ferro.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Marya derramará chuva sobre tua terra que será de areia e pó, que descerá do céu contra ti até acabar contigo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Marya fará que sejas derrotado diante de teus inimigos; por um caminho sairás contra eles, mas por sete caminhos fugirás de diante deles, e serás objeto de terror de todos os reinos da terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Teu cadáver servirá de comida para as aves do céu e aos animais da terra, e não haverá quem os espante.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "Marya te afligirá com a úlcera do Egito, com hemorroidas, com lepra e com magreza, sem que possas ser curado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Marya te afligirá com confusão, com cegueira e com torpeza mental.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Andarás tateando ao meio dia como o cego tateia na escuridão, e não prosperarás nos teus caminhos, mas todos os teus dias serás tratado com violência e com opressão, e não haverá quem te livre.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Com uma mulher te desposarás, mas outro homem a tomará; edificarás uma casa, mas não morarás nela; plantarás um vinhedo, mas não pisarás seu fruto.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 31,
    "texto": "Teu boi será sacrificado em tua presença, mas não comerás dele; teu jumento será arrebatado diante de ti, e não te devolverão; tuas ovelhas serão entregues aos teus inimigos, e não haverá quem as recupere.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 32,
    "texto": "Teus filhos e tuas filhas serão entregues a outro povo; teus olhos o verão e te lamentarás por eles cada dia, mas nada poderás fazer.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 33,
    "texto": "O fruto da tua terra e todo o teu cansaço, comerá um povo desconhecido por ti; e serás oprimido e afligido todos os teus dias.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 34,
    "texto": "Ficarás confuso devido à visão que vejam teus olhos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 35,
    "texto": "Marya te afligirá com sarna maligna sobre os teus joelhos e sobre as tuas pernas, desde a planta do teu pé até o alto da cabeça, sem que possas ser curado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 36,
    "texto": "Marya te levará a ti e ao rei que tiveres posto sobre ti a uma nação que nem tu nem teus pais conheceram, onde renderás culto a outros deuses, feitos de madeira e de pedra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 37,
    "texto": "E serás objeto de terror e motivo de refrão e de provérbio para todas as nações às quais Marya te lance.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 38,
    "texto": "Levarás muita semente ao teu campo, mas colherás pouco, porque o gafanhoto a devorará.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 39,
    "texto": "Plantarás uma vinha e a cultivarás, mas não beberás vinho nem recolherás uvas; porque o bicho as comerá.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 40,
    "texto": "Haverá oliveiras em todo o teu território, mas não te ungirás com azeite, porque tuas azeitonas cairão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 41,
    "texto": "Filhos e filhas gerarás, mas não serão para ti porque serão levados cativos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 42,
    "texto": "O gafanhoto devorará todas as tuas árvores e o fruto da terra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 43,
    "texto": "O estrangeiro que habite no meio de ti se elevará cada vez mais do que tu, mas tu descerás cada vez mais baixo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 44,
    "texto": "Ele te emprestará, mas tu não emprestarás a ele; ele será a cabeça e tu a cauda.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 45,
    "texto": "Todas estas maldições virão sobre ti, elas te perseguirão e te alcançarão até que acabem contigo, porque tu não obedeceste a voz de Marya teu Alaha, nem guardaste os seus mandamentos e seus estatutos, os quais Ele te ordenou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 46,
    "texto": "E te serão por sinal e por maravilha, a ti e a tua descendência para sempre,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 47,
    "texto": "porque não serviste a Marya teu Alaha com gozo e com alegria de coração, quando tinhas abundância de tudo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 48,
    "texto": "Servirás aos teus inimigos, que os enviará Marya contra ti, no meio da fome, da sede, da nudez e da escassez de tudo. Ele porá um jugo de ferro sobre a tua cerviz até que te destrua.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 49,
    "texto": "Marya trará contra tia uma nação de longe, desde os confins da terra, como águia que se precipita poderosamente, uma nação cujo idioma não compreenderás,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 50,
    "texto": "uma nação de aspecto feroz, que não tem respeito pelos anciãos nem compaixão das crianças.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 51,
    "texto": "Comerá as crias de teu gado e o fruto da tua terra até que pereças; e não deixará para ti grão, nem vinho, nem azeite, nem manadas, nem rebanhos de ovelhas, até que te extermine.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 52,
    "texto": "E sitiará todas as tuas cidades, até que em toda a tua terra desabem tuas altas muralhas e fortalezas nas quais tu confiavas; sitiará todas as tuas cidades em toda a terra que Marya teu Alaha te entregara.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 53,
    "texto": "Comerás o fruto do teu ventre, a carne de teus filhos e de tuas filhas que Marya teu Alaha te der; comê-los-ás devido ao sítio e à angústia com a qual te oprimirá o teu inimigo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 54,
    "texto": "Mesmo o homem gentil em teu meio e que te trata afetuosamente, tratará mal ao seu irmão, à esposa de seu pacto e ao resto de seus filhos que lhe sobrevivam,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 55,
    "texto": "não compartilhando com eles a carne de seus filhos que ele comerá, pois nada lhe restou por causa do sítio e da angústia com que te oprimirá teu inimigo em todas as tuas cidades.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 56,
    "texto": "E a mulher doce e delicada em teu meio, que não se atreva a assentar a planta de seu pé no solo de tão doce e delicada, maltratará ao seu esposo, a seu filho e sua filha;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 57,
    "texto": "e comerá a placenta que saiu dentre os seus pés e ao filho que deu à luz na escassez de tudo, por causa do sítio e da aflição com que te oprimirá o teu inimigo em todas as tuas cidades.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 58,
    "texto": "Se não guardares e praticares todas as palavras desta lei, escritas neste livro, mostrando reverência a este Nome glorioso e temível de Marya teu Alaha,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 59,
    "texto": "Marya designará as tuas pragas, e as pragas de tua descendência, grandes e duradouras pragas, enfermidades malignas e crônicas;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 60,
    "texto": "Ele trará contra ti todas as pragas do Egito, diante das quais tu temeste, e não te abandonarão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 61,
    "texto": "Também trará Marya contra ti todas as enfermidades e todas as pragas que não estão registradas neste livro da lei, até que te consumam.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 62,
    "texto": "E depois de haver sido tantos como as estrelas do céu, ficarão poucos em número, por não haver obedecido a voz de Marya teu Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 63,
    "texto": "E assim como Marya se regozijava em vós para vos fazer bem e vos multiplicar, assim Marya se alegrará em vós para vos destruir e vos exterminar; sereis cortados da terra a qual passais a possuí-la.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 64,
    "texto": "Marya te dispersará entre todas as nações desde uma extremidade da terra até a outra extremidade da terra; ali renderás culto a outros deuses, de madeira e de pedra, que nem tu e nem teus pais conheceram.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 65,
    "texto": "Não terás tranquilidade entre essas nações, nem a planta de teu pé terá repouso; mas Marya te dará ali um coração temeroso, escurecer dos olhos e alma debilitada.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 66,
    "texto": "Viverás em suspense constante, com medo dia e noite, e não terás segurança na tua vida.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 67,
    "texto": "Devido ao terror com que temerás teu coração e ao espetáculo que verão teus olhos, pela manhã dirás: “Quando chegará a tarde?” E à tarde dirás: “Quando chegará a manhã?”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 68,
    "texto": "Marya fará que voltes ao Egito em navios, pelo caminho que te dissera: “Nunca mais o verás”, e ali vos oferecerão à venda como escravos e escravas aos vossos inimigos, mas não haverá quem vos compre.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "E convocou Mushi a todo o Yisrail, e disse a eles: Vós vistes tudo quanto fez Marya aos vossos olhos na terra do Egito a faraó, a todos os seus servos, a todo o seu povo e a toda a sua terra;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "as grandes provas que viram os teus olhos; os sinais e os grandes prodígios que vós vistes.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas até este dia Marya não vos deu coração para compreender, nem olhos para ver, nem ouvidos para escutara.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Durante quarenta anos eu vos conduzi pelo deserto; as vossas vestes não se envelheceram, nem se desgastaram as sandálias de vossos pés.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não comestes pão nem bebestes vinho nem licor, para que soubésseis que eu sou Marya vosso Alaha.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "E viestes a este lugar, e Syihon, rei de Heshbon, e Og, rei de Matnyin, saíram ao nosso encontro para combater, mas os vencemos;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "depois tomamos a terra deles por possessão a Robil, a Gade e à meia tribo de Menashi.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Portanto, guardai os mandamentos desta lei e os cumprireis, para que vos vá bem em tudo o que empreenderdesb.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Todos vós permanecestes hoje na presença de Marya vosso Alaha: os chefes de vossas tribos, vossos anciãos, vossos escribas, todos os homens de Yisrail,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "vossas crianças, vossas mulheres, e o forasteiro que vive no meio do teu acampamento; desde o que junta tua lenha até quem tira a tua água,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "para que não transgridais o pacto de Marya vosso Alaha e o juramento de Marya vosso Alaha fez convosco hoje.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque Ele te confirmará hoje como povo para si e Ele será teu Alaha, como te disse e como jurou a teus pais, a Abraham, a Iskhak e a Yaqob.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "E não somente convosco celebro este pacto e este juramento;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas com todos os que se encontram aqui conosco na presença de Marya nosso Alaha, e com todos que hoje não se encontram aqui conosco",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "(porque vós sabeis que nós habitamos na terra do Egito e que passamos pelo meio das nações pelas quais vós passastes,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "e vistes suas abominações, seus ídolos de madeira e de pedra, recobertos com prata e com ouro);",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que não haja entre vós homem ou mulher, família ou tribo, cujo coração se desvie hoje de Marya nosso Alaha para ir render culto aos deuses das nações; não seja que haja entre vós uma raiz que brote amarguraa e aflição.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "E quando ele escute as palavras deste juramento, e reflita no seu coração, dizendo: “Terei paz ainda que eu ande nos desejos de meu coração, embora acrescente embriaguez à sede”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Marya não lhe estará disposto a perdoar; mas então se agravará a ira de Marya e o seu zelo contra aquele homem, e fará sobrevir contra ele toda a maldição que está escrita neste livro, e Marya apagará o nome dele de debaixo do céu.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Marya o apartará de todas as tribos de Yisrail para a calamidade, conforme todas as maldições do pacto que foram escritas neste livro da lei.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "E as futuras gerações, vossos filhos que se levantarem depois de vós e os estrangeiros que vierem de terra distante, ao verem as pragas dessa terra, e as enfermidades que Marya trouxer sobre ela, dirão:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "“Toda a terra é enxofre e sal em brasa, não será semeada; não brotará nem crescerá nela qualquer erva, mas será como Sodoma e como Gomorrab, como Adama e como Zeboim, as quais Marya transtornou em sua indignação e em seu furor.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "E todas as nações dirão: “Por que Marya tratou assim esta terra? Por que se acendeu tanto a sua ira?”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "E dirão: “Porque deixaram o pacto que Marya, o Alaha de seus pais, fez com eles quando os tirou da terra do Egito.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "E foram render culto a outros deuses, e os adoraram; deuses os quais não conheciam e os quais não lhes eram permitidos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "Pelo qual a ira de Marya se incendiou contra esta terra, de modo que trouxe contra ela todas as maldições que estão escritas neste livro.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Portanto, Marya os arrancou de sua terra com furor e com grande indignação, e os lançou em outra terra, como até hoje”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "As coisas secretas pertencem a Marya nosso Alahac, mas as reveladas são para nós e para nossos filhos para sempre, para que pratiquemos todas as palavras desta lei.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "e retornares a Marya teu Alaha, tu e teus filhos, e obedeceres a sua voz com todo o teu coração e com toda a tua alma, conforme a tudo o que hoje eu te ordeno,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "então Marya teu Alaha fará que retornes do teu cativeiroe, e terá misericórdia de ti, e voltará a te reunir dentre todas as nações entre as quais Marya teu Alaha te dispersou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "E se os teus dispersos de Yisrail se encontrarem distantes, até as extremidades dos céus, desde ali Marya teu Alaha te ajuntará, e de lá te traráf.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "E Marya teu Alaha te trará à terra que possuíram teus pais, e tu a possuirás; e Ele te fará bem e te multiplicará mais do que a teus pais.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Marya teu Alaha circuncidará o teu coraçãoa e o coração de tua descendência para sempre; e amarás a Marya teu Alaha com todo o teu coração e com toda a tua alma, para que vivas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Marya teu Alaha porá todas essas maldições sobre os teus inimigos e sobre os que te odeiem e te persigam.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas tu te arrependerás e obedecerás à voz de Marya teu Alaha e cumprirás todos os seus mandamentos que eu te ordeno hoje,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "para que Marya teu Alaha te faça prosperar abundantemente para o bem em tudo que empreenderes, no fruto do teu ventre, no fruto do teu gado e no produto da tua terra; porque Marya teu Alaha se deleitará novamente em vós para o bem, assim como se regozijou em vossos pais,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "se obedeceres à voz de Marya teu Alaha, guardando os seus mandamentos e suas leis, que estão escritas neste livro, e retornares a Marya teu Alaha com todo o teu coração e com toda a tua alma,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "pois este mandamento que eu te ordeno hoje não está oculto de ti nem longe.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Não está no Céu para que digas: “Quem subirá por nós ao Céub e traga para nós, para que o escutemos e o pratiquemos?”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Nem está do outro lado do mar para que digas: “Quem passará por nós para o outro lado do mar e traga para nós, para que o escutemos e o pratiquemos?”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas a palavra está bem perto de ti, em tua boca e em teu coraçãoc, para cumpri-la.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Veja que eu coloquei hoje diante de ti a vida e o bem, a morte e o mald.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Portanto, hoje eu te ordeno que ames a Marya teu Alaha, que andes nos seus caminhos e que guardes os seus mandamentos, seus estatutos e os seus decretos, para que vivas e te multipliques muito, e Marya teu Alaha te bendirá na terra a qual tu entras a possuí-la.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas caso se desvie o teu coração e não ouvires, e te desvies e te prostres a outros deuses e lhes renderes culto,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "eu vos declaro hoje que vós perecereis irremediavelmente, e não prolongareis vossos dias na terra a qual vós entrais para possuí-la no outro lado do Jordão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Hoje ponho por testemunhas contra vós os céus e a terra, que pus diante de vós a vida e a morte, as bênçãos e as maldições. Portanto, escolha a vida para que vivam tu e tua descendência,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "amando a Marya teu Alaha, obedecendo sua voz, e achegando-te a Ele; porque Ele é tua vida e o prolongamento dos teus dias, para habitares na terra que Marya jurou a teus pais Abraham, Iskhak e Yaqob que daria.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "dizendo a eles: Eu tenho agora cento e vinte anos, e já não sou capaz de sair nem de entrar; também Marya me disse: “Não passarás este Jordão”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Marya teu Alaha é quem passará adiante de ti e ele que expulsará a estes povos de diante de ti e tu os desapossarás. Yeshu passará adiante de ti, tal como Marya declarou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Marya fará com eles tal como fez com Syihon e com Og, reis dos amorreus, e com a terra deles quando os exterminou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Marya os entregará diante de vós e fareis a eles conforme a todo o mandamento que eu vos ordenei.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Esforçai-vos e sereis valentesa! Não temais, nem estremeçais e nem vos aterrorizareis diante deles! Porque Marya teu Alaha é quem vai diante de ti; Ele não te deixará sozinho nem te desampararáb.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Mushi chamou a Yeshu, e disse a ele à vista de todo Yisrail: Esforça-te e sê valentec; porque tu introduzirás este povo à terra que Marya jurou a seus pais lhes dar, e tu os farás possuí-la.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Marya é quem vai adiante de ti, e Ele estará contigo; não te deixará só nem te desampararád; não temerás nem tremerás nem te aterrorizarás.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então Mushi escreveu esta lei e a entregou aos sacerdotes, descendentes de Levi, os quais transportavam a arca do pacto de Marya, e a todos os anciãos dos filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Mushi lhes ordenou, e disse a eles: Depois de sete anos, no tempo do ano da remissão, na festa dos tabernáculos,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "quando todo Yisrail vier a comparecer diante de Marya teu Alaha no lugar que Ele escolher, darás leitura a esta lei diante de todo Yisrail, aos seus ouvidose.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Portanto, reunirás o povo, homens, mulheres, crianças e forasteiros que vivam em tuas cidades, para que escutem e aprendam, e tenham temor de Marya vosso Alaha, guardando e cumprindo todas as palavras desta lei.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "E seus filhos que não a conhecerem, a ouvirão e aprenderão a temer a Marya vosso Alaha todos os dias que vós viverdes na terra que atravessais a possuí-la, ao outro lado do Jordão.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então disse Marya a Mushi: “Eis que se aproxima o dia da tua morte: Chama a Yeshu, e apresenta-te no tabernáculo para que eu lhe dê ordens. E foram Mushi e Yeshu a se apresentarem no tabernáculo temporário.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então Marya se manifestou no tabernáculo temporário numa coluna de nuvem, e a coluna de nuvem pousouf sobre a entrada do tabernáculo temporário.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois disse Marya a Mushi: Veja, tu irás dormir com teus pais; mas este povo se levantará e se desviará seguindo os deuses estranhos da terra, pois ali se envolverá eles e me abandonará e estimará em nada o meu pacto que fiz com ele.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então se acenderá minha ira contra ele naquele dia, e o abandonarei, e virarei o meu rosto dele; será consumido e o encontrarão vários males e adversidades, e dirá naquele dia: “Posto que o meu Alaha não está em meu meio, encontraram-me todos estes males”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Eu virarei meu rosto deles naquele dia, devido a todo o mal que cometeram, porque se desviaram seguindo outros deuses.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Agora escreva este cântico para eles e ensina-o aos filhos de Yisrailg; ponha-o na boca deles, porque este cântico me será por testemunha contra os filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porque quando eu os tenha introduzido na terra que escorre leite e mel, a qual prometi a seus pais, e eles tenham comido e se tenham saciado e vivam de forma cômoda e se desviem seguindo outros deuses e lhes rendam culto, provocando-me à ira e estimando em nada o meu pacto,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "e quando lhes venham muitos males e adversidades, este cântico será proclamado diante deles para testemunho, para que não se aparte da boca de seus descendentes; porque eu conheço a inclinação deles e tudo que fazem neste lugar hoje, antes que os introduza na terra que prometi a seus pais.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Naquele dia, Mushi escreveu este cântico, e o ensinou aos filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então Ele comissionou a Yeshu bar Nun, e disse a ele: Esforça-te e sê valente, pois tu introduzirás os filhos de Yisrail na terra que eu lhes prometi e eu estarei contigo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "E havendo terminado Mushi de escrever as palavras da lei neste livro, até que foram concluídas,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mushi ordenou aos levitas que levavam a arca do pacto de Marya, dizendo a eles:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Tomai este livro da lei e o poreis junto à arca do pacto de Marya vosso Alaha e ali será uma testemunha contra vós,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque eu conheço a vossa rebeldia e a vossa dura cerviz. Eis que, se vivendo eu entre vós hoje vos rebelastes contra Marya, quanto mais depois que eu morrer.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Ajuntai a mim todos os anciãos das vossas tribos e vossos escribas, para que vos fale estas palavras, e testifiquem contra vós os céus e a terra;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "porque eu estou seguro de que depois da minha morte vos corrompereis por completo e vos desviareis do caminho que eu vos ordenei, e vos sobrevirá o mal nos últimos dias por terdes feito o mal diante de Marya, provocando à ira com a obra das vossas mãos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então Mushi falou diante de toda a congregação de Yisrail as palavras deste cântico até concluí-las.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "Gotejará como a chuva o meu ensino, e descerá como o orvalho minha palavra, como vento sobre erva verde, como sereno sobre erva verde,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque o nome de Marya eu invocarei. Atribuí grandeza a nosso Alaha Poderosoa,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque perfeitas são suas obras e justos todos os seus caminhos. Ele é Alaha fiel e sem injustiça, justo e reto.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eles se têm corrompido e não são teus filhos devido à mancha deles; são uma geraçãob perversa e corrompida.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Com isto pagastes a Marya, ó povo insensato e ignorante? Acaso não é Ele teu Paic que te comprou? Ele te fez e te estabeleceu.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Lembra-te dos dias antigos, e considera os anos de todas as gerações. Pergunta a teu pai, e ele te declarará; aos anciãos, e eles te dirão:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "Quando o Altíssimo dividiu as nações, e quando separou os homens, fixou limited às nações, conforme o número dos filhos de Yisrail;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque a porção de Marya é o seu povo, e Yaqob a parte da sua herança.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ele o encontrou em terra deserta, em um lugar solitário do deserto; cercou-o, amou-o e cuidou dele como a menina de seus olhose;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "como a águia que voa sobre seu ninho, incubando os seus filhotes, estendeu suas asas e os tomou, e os levou sobre a força de suas asas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "Marya somente o conduziu, e não houve com ele deus estranho.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ele o fez morar no vigor da terra, e lhe deu de comer os produtos do campo; fez que chupasse mel da rocha, e azeite da pederneira,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "coalhada das vacas e leite das ovelhas, com a gordura de animais gordos, filhotes machos do íbex e os cabritos, com o melhor e mais nutritivo do trigo; e lhes deu a beber suco de uvas, vinho.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "Yisrail cresceu robusto e deu coices; engordou, fortaleceu e adquiriu riquezas, e se esqueceu do Alaha que o fez, e injuriou o Poderoso de sua salvação.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "Provocaram o seu ciúme com deuses estranhos; com ídolos o provocaram à ira.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ofereceram sacrifícios a espíritos malignosa, os quais não são deuses; a deuses que eles não conheceram, deuses novos que foram feitos naquele tempo e que vossos pais não haviam adorado.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "Do Poderoso que te gerou esqueceste, e não recordaste do Alaha que te honrou.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Marya viu, e se encheu de ira, porque seus filhos e filhas o provocaram à ira.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então disse: Virarei o meu rosto deles e verei qual será o fim deles, porque são uma geração perversa, filhos em quem não há fidelidade.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Eles me enciumaram com o que não é Alaha, e com os seus ídolos me provocaram à ira. Portanto, também eu os enciumarei com um que não é meu povo, com um povo sem entendimento os provocarei à irab.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque há fogo aceso na minha ira que arderá até o mais profundo do Shiol, consumirá a terra com seus frutos, queimará os fundamentos das montanhas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "Amontoarei contra eles calamidades; farei que eles devorem minhas flechas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "Serão debilitados pela fome, e entregues aos espíritos malignos; e os entregarei a aves de rapina e contra eles trarei bestas selvagens junto com veneno de serpentes que se arrastam sobre o pó.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "Por fora os desolará a espada, e nos seus quartos o espanto; tanto aos jovens como à donzela, às crianças como aos anciãos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Eu disse: Onde estão eles? Apagaria dentre os homens a sua memória,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "se não fosse pelo furor do inimigo que é forte, para que não se exaltem seus opressores, e digam: “Nosso poder se tem exaltado; não é Marya que fez estas coisas”.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Porque são um povo cujo conselho perece, e não há neles entendimento.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quem dera fossem sábios e compreendessem isto, e discerniriam seu futuro!",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 30,
    "texto": "Perseguiria um só a mil, e dois fariam fugir a dez mil se o seu Poderoso não os entrega e Marya não os prenda?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 31,
    "texto": "Porque o poder deles não é como o nosso poder; mesmo os nossos inimigos assim o julgam.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 32,
    "texto": "Porque a sua vinha provém da vinha de Sodoma e da plantação de Gomorra; suas uvas são uvas amargas, e seus cachos amargos para eles,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 33,
    "texto": "seu veneno é veneno de serpentes e cabeça de cruel áspide surda.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 34,
    "texto": "Eis que está escondido comigo e selado em armazéns?",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 35,
    "texto": "Minha é a vingança que retribuirei a elesc, ao tempo que tropeçar o pé deles; porque está próximo o dia que serão despedaçados, e o que lhes está preparado se apressa.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 36,
    "texto": "Porque Marya julgará a seu povoa, e será consolado por seus servos; porque Ele viu que sua força se esgotou, e não há quem ajude nem quem sustente.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 37,
    "texto": "Então Ele dirá: Onde estão os seus deuses poderosos nos quais confiaram,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 38,
    "texto": "que comiam a gordura de seus sacrifícios e bebiam o vinho de suas libações? Que se levantem agora e vos socorram! Que vos sirvam de refúgio!",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 39,
    "texto": "Vede agora que Eu Sou, e não há Alaha além de mim. Eu faço morrer e faço viver; eu firo e eu curo, e não há quem escape das minhas mãos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 40,
    "texto": "Porque levantei a minha mão aos céus, e disse: Eu vivo para sempre!",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 41,
    "texto": "Afiarei o fio da minha espada até que faísque como relâmpago, e minha mão a empunhará no juízo; trarei retribuição aos que me odeiam, e farei que se rendam os meus inimigos;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 42,
    "texto": "embriagarei as minhas flechas de sangue, e a minha espada se fartará de carne, de sangue de mortos e cativos, e da cabeça a coroa do inimigo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 43,
    "texto": "Portanto, gloriai-vos ó nações com Eleb; porque Ele tomará vingança do sangue dos seus servosc; trará retribuição contra os que o odeiam, e fará expiação da terra e de seu povo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 44,
    "texto": "Então chegou Mushi e pronunciou todas as palavras deste cântico a todo o povo; ele e Yeshu bar Nun.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 45,
    "texto": "E quando terminou de falar Mushi estas palavras a todo Yisrail,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 46,
    "texto": "disse a eles: Poreis muito cuidado em todas estas palavras que eu vos testifico hoje, para que as ordenais aos vossos filhos, para as guardar e cumprir todas as palavras desta lei.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 47,
    "texto": "Porque não vos é uma palavra vã, porque são a vossa vida. E por causa desta palavra multiplicareis os dias na terra pela qual atravessareis o Jordão, para possuí-la.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 48,
    "texto": "Então Marya falou a Mushi naquele mesmo dia, e disse a ele:",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 49,
    "texto": "Sobe este monte de Ebrai, ao monte Navo que se acha na terra de Moabe, frente a Irikho, e vê a terra de Canaã, a qual entregarei em possessão aos filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 50,
    "texto": "Morrerás no monte ao qual subirás, e serás reunido ao teu povo, assim como morreu Ahron  teu irmão no monte Hor e foi reunido ao seu povo;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 51,
    "texto": "porquanto cometestes iniquidade contra mim no meio dos filhos de Yisrail nas águas de Meribád, em Requem, no deserto de Tzin, porque não me santificastes no meio dos filhos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 52,
    "texto": "Contemplarás à distância a terra que entregarei aos filhos de Yisrail, mas tu não entrarás ali.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele disse: Marya veio desde o Sinai e se manifestou a nós desde Seir. Se manifestou desde o monte Paran, e miríadese de santos à sua destra junto com Ele.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele lhes pôs e também fez que as nações lhes mostrassem compaixão. Todos seus santos bendizem. Eles seguem teus passos e recebem de tua palavra.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mushi nos prescreveu a leia e deu uma herança à congregação de Yaqob.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "Haverá um rei em Yisrail quando se congregarem juntos os chefes do povo com as tribos de Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "Viva Robil e não morra! Seja fecundo.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Isto disse acerca de Yehudá: Escuta, ó Marya, o clamor de Yehudá; e traga-o ao seu povo, e suas mãos julguem por ele. Seja tu o auxílio contra os que o assediam.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "A Levi disse: Tua consagração e tua luz sejam para o homem santo, a quem provaste nas provocações e o examinaste nas águas da contenda;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "o que disse de seu pai e de sua mãe: “Nunca os vi”; não reconheceu a seu irmão, nem conheceu a seus filhos, pois eles guardaram a tua palavra e observaram o teu pacto.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "Teus estatutos instruíram a Yaqob e tuas leis a Yisrail; oferecerão incenso quando te irares, e na consagração sobre o teu altar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "Bendiz, ó Marya, seu poder e deleita-te na obra das suas mãos; quebra os lombos dos que o odeiam e não se levantem seus inimigos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "E a Benjamin disse: O amado de Marya habitará em segurança e Ele terá cuidado dele todo o dia; entre seus ombros habitará.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 13,
    "texto": "A Yawsef  disse: Bendita por Marya seja sua terra com seu fruto pelo orvalho que está acima no céu, e pela chuva temporã das profundezas abaixo;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 14,
    "texto": "pelo fruto da colheita que procede do sol, e pelo fruto que brota da lua,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 15,
    "texto": "pelo principal dos montes orientais, e pelo fruto das colinas eternas;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 16,
    "texto": "pelo fruto da terra em sua plenitude, e o seleto daquele que habitou na sarça. Venham estas coisas sobre a cabeça de Yawsef , e sobre o alto da cabeça do distinto entre seus irmãos.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 17,
    "texto": "Sua honra é como a do primogênito dos touros, e seus chifres como os chifres do búfalo; com eles escorneará os povos juntos, até os confins da Terra; estes são as miríades de Efraim, e os milhares de Menashi.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 18,
    "texto": "A Zebulom disse: Regozija-te na tua saída, ó Zebulom, e Issacar em tuas tendas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 19,
    "texto": "Povos convocarão ao monte, e ali apresentarão sacrifícios de justiça, porque absorverão da abundância dos mares e dos navios enterrados na areia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 20,
    "texto": "A Gade disse: Bendito aquele que faz dilatar a Gade; ele habita como leão, e despedaça o braço junto com a cabeça.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então provou a primícias para si, porque ali escondeu a porção do legislador; o que saía com o chefe do povo praticou a justiça de Marya e seus juízos com Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 22,
    "texto": "A Dan disse: Dan é filhote de leão que mama de Matnyin.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 23,
    "texto": "A Naftali disse: Naftali, saciado de favor e cheio da bênção de Marya; ele possuirá o ocidente e o sul.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 24,
    "texto": "A Ashyr disse: Ashyr é mais bendito que os filhos; que seja do agrado de seus irmãos, e molhe no azeite o seu pé;",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 25,
    "texto": "ferro e bronze sejam tuas sandálias, e como os teus dias seja o teu vigor.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 26,
    "texto": "Não há como o Alaha de Yisrail por sua magnificência, que seu carrob vá pelos céus em teu auxílio, e com a sua altivez.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 27,
    "texto": "Nos céus dos céusc está a habitação do nosso Alaha desde o princípio; abaixo gerou o mundo, e expulsará de diante de ti o inimigo que disse: “Seja destruído!”",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então Yisrail morará sozinho em segurança; o manancial de Yaqob em terra de grão, vinho e azeite; também o céu gotejará o orvalho.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 29,
    "texto": "Bem-aventurado és tu, ó Yisrail. Quem é como tu? Povo cuja salvação é sustentada por Marya? Alaha é teu socorro, e teu orgulho não está na espada. Teus inimigos mentirão para ti, mas tu pisarás sobre sua cerviz.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 2,
    "texto": "e todo Naftali, toda a terra de Efraim e de Menashi, toda a terra de Yehudá até o Mar Mediterrâneo e o sul,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 3,
    "texto": "e a planície que está na campina de Irikho, a Cidade das Palmeiras , até Tza’ar.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Marya disse a ele: Esta é a terra que prometi a Abraham, a Iskhak e a Yaqob, e disse: “Eu a darei à tua descendência”. Eu te permitir contemplá-la com teus olhos, mas não entrarás ali.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 5,
    "texto": "E ali morreu Mushi, servo de Marya, na terra de Moabe, conforme a palavra de Marya.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 6,
    "texto": "E Ele o sepultou no vale, na terra de Moabe, em frente de Bet Peor; mas ninguém soube a sua sepultura até este dia.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mushi tinha cento e vinte anos quando morreu. Seus olhos nunca se apagaram nem se enrugaram suas bochechas.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 8,
    "texto": "E os filhos de Yisrail choraram a Mushi por trinta dias nas campinas de Moabe; assim se cumpriram os dias de luto e de lamento por Mushi.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Yeshu bar Nun, foi cheio do espírito de sabedoria, porque Mushi impôsb as suas mãos sobre ele; e lhe ouviram os filhos de Yisrail, e fizeram como Marya ordenara a Mushi.",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 10,
    "texto": "E não voltou a surgir em Yisrail um profetac como Mushi, a quem Marya conhecera face a face,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 11,
    "texto": "com todos os sinais e prodígios que Marya o enviou para realizar na terra do Egito, contra o faraó, contra todos os seus servos e contra toda sua terra,",
    "livro": "Deuteronomio",
    "sigla": "de"
  },
  {
    "parte": 5,
    "capítulo": null,
    "versículo": 12,
    "texto": "e por toda a mão poderosa e por todos os feitos espetaculares que Mushi fez à vista de todo o Yisrail.",
    "livro": "Deuteronomio",
    "sigla": "de"
  }
]