[
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 2,
    "texto": "Graça e paz a vós da parte de Alaha nosso Pai e do Maran Yeshua M’shikha.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 3,
    "texto": "Graças dou a meu Alaha porque continuamente vos recordo,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque em todas as intercessões que faço por vós, enquanto estou alegre tenho rogado",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 5,
    "texto": "por vossa comunhão no Evangelho, desde o primeiro dia até hoje,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque estou convencido disto: que Aquele que iniciou em vós as boas obras, as aperfeiçoará até o dia do Maran Yeshua M’shikhab.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 7,
    "texto": "E deste modo me é justo pensar isto de todos vós, porque vos pus em meu coração, porque vós sois participantes comigo na graça durante minhas prisõesc e em minha defesa da verdade do Evangelho,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque Alaha me é testemunha de como eu vos amo no amor de Yeshua M’shikha.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 9,
    "texto": "E isto peço em oração: que o vosso amor cresça mais e superabunde no conhecimento e em todo entendimento espiritual,d",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 10,
    "texto": "para que discirnais as coisas que convêm, e vós sereis puros e sem ofensa até o dia do M’shikhae,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 11,
    "texto": "cheios dos frutos da justiçaf que são por meio de Yeshua M’shikha, para a glória e louvor de Alaha.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas desejo que saibais, meus irmãos, que as circunstâncias nas quais me encontro são cada vez mais proveitosas para o Evangelho,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 13,
    "texto": "de tal modo que mesmo minhas prisões por causa do M’shikha têm sido notórias a todo o Pretório2 e a todos os demais,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 14,
    "texto": "e muitos dos irmãos no Maran, com confiança apesar de minhas prisões, atreveram-se a falar cada vez mais a palavra de Alaha sem temorg.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 15,
    "texto": "Alguns proclamam o M’shikha por ciúmes e contendah, mas outros de boa vontade e por amor,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque sabem que estou posto para a defesa do Evangelho,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 17,
    "texto": "e os que proclamam o M’shikha por contenda, não o fazem com uma atitude honesta, antes esperam acrescentar aflição às minhas prisões.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas tenho me regozijado nisto: que de todas as maneiras o M’shikha seja proclamado, por pretexto ou em verdade,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque eu sei que, graças à vossa intercessãoi e por meio do dom do Espírito de Yeshua M’shikha, estas coisas me resultarão para salvação,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 20,
    "texto": "de modo que confio e espero que em nada serei envergonhado, mas tenho confiança, mesmo agora, como sempre, de que o M’shikha será exaltado em meu corpo, seja em vida ou por mortej;",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque minha vida é o M’shikha, e se morro me é vantajosok.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas se também tenho fruto de meus labores nesta vida da carne, não sei o que escolher,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque pelas duas coisas estou em aperto: desejo partir para estar com o M’shikha, o qual me convém muito maisa,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 24,
    "texto": "mas estou em aperto a permanecer em meu corpo por vossa causa.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 25,
    "texto": "E isto sei com certeza: que continuarei e permanecerei para vossa alegria e para o crescimento de vossa fé,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 26,
    "texto": "para que quando for novamente ter convosco, a vossa glória que está em Yeshua M’shikha abunde por meio de mim.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 27,
    "texto": "Somente vos comportais de uma maneira digna do Evangelho do M’shikha, para que, quer vá vos ver ou que eu esteja ausente, eu possa escutar a vosso respeito que permaneceis firmes em um mesmo espírito e em uma mesma alma, vencendo unânimes mediante a fé do Evangelho,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 28,
    "texto": "e em nada abalados por aqueles que se levantam em nossa oposição, o qual é um sinal de sua própria perdição, mas para vós é vossa salvação, e isto provém de Alaha;",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 29,
    "texto": "porque a vós vos é concedido não somente crer firmemente no M’shikha, mas também que padeçais por causa dEleb,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 30,
    "texto": "e que suportais a luta como a que vistes em mim, e na que agora ouvistes que estou.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 2,
    "texto": "completai minha alegria ao ser de um mesmo modo de pensar, um amor, uma alma e um mesmo pensamento.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 3,
    "texto": "Nada fareis por contenda ou por vanglória, mas com humilde maneira de pensar; cada um considere o outro de maior importância que a si mesmo;",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 4,
    "texto": "que cada um não se ocupe somente com seus assuntos, mas também com os de seu próximoc.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 5,
    "texto": "E haja em vós este modo de pensar que também houve em Yeshua M’shikha,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 6,
    "texto": "o qual sendo à imagem de Alaha não considerou se aferrar1 a ela, apesar de ser igual a Alahad,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 7,
    "texto": "antes despojando a si mesmo, tomou a semelhança de um servo, e foi semelhante aos homense,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 8,
    "texto": "e achando-se na semelhança de homem, humilhou a si mesmo, sendo obediente até a morte, e morte de cruz,f",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 9,
    "texto": "pelo qual também Alaha o exaltou ao máximo e lhe deu um Nomeg mais excelentes que todos os nomes,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 10,
    "texto": "para que todo joelho se dobreh no nome de Yeshua, tanto dos que estão nos céus e na terra, como dos que estão debaixo da terra,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 11,
    "texto": "e toda língua confesse que Yeshua M’shikha é o Senhori, para glória de Alaha seu Pai.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 12,
    "texto": "Portanto, meus amados, da maneira que obedecestes sempre, não somente quando estive perto, mas também agora que estou longe de vós, prossegui a obra de vossa salvação com maior intensidade, com temor e tremor,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque Alaha é o que vos conduz tanto ao desejar como ao efetuar o que vós desejaisa.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 14,
    "texto": "Fazei todas as coisas sem murmuração e sem divisão,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 15,
    "texto": "para que sejais íntegros e irrepreensíveis, como filhos puros de Alaha que habitam em meio de uma geração corrompida e perversa, para que sejais vistos entre eles como luminares no mundob,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 16,
    "texto": "para que vós sejais para eles por salvação, para minha glória no dia do M’shikhac, pois não corri em vão nem me cansei em vão.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas ainda que eu seja derramado como libaçãod sobre o sacrifício e serviço de vossa fé, eu me alegro e me regozijo com todos vós.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 18,
    "texto": "De igual maneira, também vós estareis alegres e regozijai comigo.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 19,
    "texto": "Espero, pois, no Maran Yeshua, logo vos enviar Timóteo, para que eu também esteja tranquilo ao ser informado a vosso respeito,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque não tenho aqui a outro que, como eu, tenha cuidado de vós honestamente,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque todos eles buscam seu próprio interessee, e não o que é de Yeshua M’shikha;",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 22,
    "texto": "e vós já conheceis seu esforço, que assim como um filho com seu pai, ele serviu junto comigo no Evangelho.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 23,
    "texto": "A este eu espero vos enviar em breve, quando eu tenha visto como há de ser o meu caso,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 24,
    "texto": "e tenho confiança em meu Senhor de que também eu irei ter convosco em pouco tempo.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas me é necessário agora vos enviar o irmão Epafrodito, meu assistente e colaborador, mas vosso emissário1 e provedor de minhas necessidades,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 26,
    "texto": "porque ele tem desejado vos ver, a todos vós, e estava angustiado porque soube que ouvistes de que esteve enfermo;",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque certamente esteve enfermo e a ponto de morrer, mas Alaha teve misericórdia dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 28,
    "texto": "De modo que eu o enviei a vós com prontidão, para que quando o olhardes vos regozijais novamente, e possa eu ter um breve repouso.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 29,
    "texto": "Portanto, recebei-o com toda a alegria no Senhor, e tenhais em alta estima aos que são assimf,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 30,
    "texto": "porque esteve próximo da morte pela obra do M’shikha, menosprezando sua vida para consumar o que vos faltava a meu serviço.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 2,
    "texto": "Acautelai-vos com os cãesg; estejais alertas com os maus obreiros; acautelai-vos com os da circuncisão,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque nós somos a circuncisãoh, os que adoramos a Alaha em espíritoi e nos gloriamos em Yeshua M’shikha, não tendo confiança na carne.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 4,
    "texto": "Embora eu também tenho confiança com respeito a carne, porque se alguém considera que pode confiar na carne, eu mais do que ele:",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 5,
    "texto": "circuncidadoa ao oitavo dia, da linhagem de Yisrail, da tribo de Benjamin; hebreu, filho de hebreus; quanto à lei, fariseub;",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 6,
    "texto": "quanto ao zelo, perseguidor da Igreja; e quanto à justiça da lei, irrepreensível.c",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 7,
    "texto": "Contudo, estas coisas que eram vantagem para mim, eu as considerei sem valor por causa do M’shikhad,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 8,
    "texto": "e também eu considero todas estas coisas como perda em virtude do inigualável valor de conhecer a meu Senhor Yeshua M’shikhae, por quem perdi tudo, e tudo tenho considerado como refugo para ganhar ao M’shikha,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 9,
    "texto": "para ser encontrado nEle, não por ter minha própria justiça, que é pela lei, mas a que é mediante a fé do M’shikhaf1, isto é, a justiçag que provém de Alaha.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 10,
    "texto": "Para que por ela conheça a Yeshua e o poder de sua ressurreição, e seja participante em seus padecimentos, para chegar a ser semelhante em sua morteh,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 11,
    "texto": "se por acaso posso alcançar a ressurreiçãoi dentre os mortos.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 12,
    "texto": "Não que eu já a tenha, ou que já tenha chegado a ser perfeito, mas corroj para que talvez alcance aquilo para o qual fui alcançado por Yeshua M’shikha.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 13,
    "texto": "Meus irmãos, eu mesmo não considero que haja alcançado; mas uma coisa sei, esquecendo o que fica atrásk, e avançando adiante,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 14,
    "texto": "corro para a meta com o fim de obter a vitórial do supremo chamadom de Alaha por meio de Yeshua M’shikha.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 15,
    "texto": "De modo que os que são madurosn pensem nestas coisas, e se pensais vós algo distinto, também isto Alaha vos revelará;",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas nisto que temos alcançado, sigamos pelo mesmo caminho e em uma mesma harmonia.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 17,
    "texto": "Meus irmãos, sereis meus imitadoreso e considerai aos que se conduzem deste modo, conforme o exemplo que vós vistes em nós,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque há muitos que se conduzem de outro modo, dos quais muitas vezes vos falei, e mesmo agora o digo lamentando isso, que são inimigos da cruz do M’shikha,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 19,
    "texto": "cujo fim será perdiçãop, cujo Alaha é seu ventre, e cuja glória é sua desonra, porque somente pensam nas coisas terrenasq.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas nosso trabalhor está no Céus2, de onde esperamost a nosso Salvador, ao Maran Yeshua M’shikhau,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 21,
    "texto": "quem transformará o corpo de nossa humilhação, para que seja semelhantev ao corpo de sua glória, segundo a grandeza de seu poder mediante o qual tudo se sujeita a Ele.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 2,
    "texto": "Rogo a Evodia e a Sintique que sejam de um mesmo modo de pensar no Maran.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 3,
    "texto": "Também a ti rogo, meu companheiro fiel, que as ajudes, porque elas trabalham junto comigo no Evangelho, com Clemente e com meus demais assistentes, cujos nomes estão escritos no livro da vidab.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 4,
    "texto": "Regozijai-vos sempre no Maran. Novamente vos digo: Regozijai-vosc!",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 5,
    "texto": "Vossa humildade seja conhecida por todo homem. O Maran está perto.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 6,
    "texto": "Por nada estejais ansiososd, antes sejam conhecidas sempre vossas petições diante de Alaha em oração e súplicas e com ação de graças,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 7,
    "texto": "e a paz de Alahae, que excede a todo entendimento, guardará vossos corações e vossas mentes em Yeshua M’shikha.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, meus irmãos, no que é verdadeiro, o que é sóbrio, o que é justo, o que é puro, o que é amável, o que é excelente, e nas ações honrosas e dignas de louvor, nisto pensai,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 9,
    "texto": "e o que aprendestes, recebestes, escutastes e vistes em mim, isto praticai; e o Alaha de pazf será convosco.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 10,
    "texto": "Grandemente me alegro no Maran de que vós continuastes a ter cuidado comigo, como ainda tivestes, embora não haviam podido continuar a ter.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não digo porque eu tenha falta, porque aprendi com que o que possuo seja suficiente para mimg.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 12,
    "texto": "Sei viver em necessidade e sei também viver em abundância; em tudo e para tudo estou experimentado, tanto para estar saciado como para ter fome, tanto para a abundância como para a escassezh,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque tudo posso no M’shikha que me fortalecei.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 14,
    "texto": "Todavia vós bem fizestes em ser participantes de meus padecimentos,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque também vós sabeis, ó filipenses, de que no princípio da proclamação do Evangelho1, quando parti da Macedônia, nenhuma congregação participou comigo no sentido de dar e receber, senão somente vós,",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque mesmo a Tessalônica me enviastes mais de uma vez para minhas necessidades.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não porque procure dádiva alguma, mas porque quero que abundem os frutos a vosso favor.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 18,
    "texto": "Tudo recebi e tenho em abundância; estou satisfeito; tudo o que me enviaste por meio de Epafrodito recebi; como aroma suavej, sacrifício aceitável, agradável a Alahak.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 19,
    "texto": "Meu Alaha, pois, suprirá para toda necessidadea, segundo suas riquezas, na glória de Yeshua M’shikha.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 20,
    "texto": "A Alaha nosso Pai sejam a glória e a honra para sempre e sempre. Amém.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 21,
    "texto": "Saudai a todos os santos em Yeshua M’shikha. Os irmãos que estão comigo vos saúdam.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 22,
    "texto": "Todos os santos vos enviam saudações, particularmente os da casa do César1.",
    "livro": "Filipenses",
    "sigla": "fi"
  },
  {
    "parte": 50,
    "capítulo": null,
    "versículo": 23,
    "texto": "A graça do Maran Yeshua M’shikha seja com todos vósb. Amém.",
    "livro": "Filipenses",
    "sigla": "fi"
  }
]