[
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 2,
    "texto": "aos que se encontram em Colossos, irmãos santos e fiéis em Yeshua M’shikha: Paz e graça seja convosco da parte de Alaha nosso Pai.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 3,
    "texto": "Dando sempre graças a Alaha, Pai de nosso Senhor Yeshua M’shikha, e oramos por vós",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 4,
    "texto": "desde que ouvimos de vossa féb em Yeshua M’shikha e de vosso amor para com todos os santos,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 5,
    "texto": "por causa da esperança que está reservada no Céuc para vós, a qual escutastes desde o princípio pela palavra da verdade do Evangelho,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 6,
    "texto": "o qual tem sido anunciado a vós, como também a todo o mundo, e cresce e dá fruto, como também em vós, desde o dia que escutastes e conhecestes a graça de Alaha em verdade,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 7,
    "texto": "assim como aprendestes de Epafras, nosso amado conservo, que por vossa causa é fiel ministro do M’shikha,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 8,
    "texto": "quem nos deu a conhecer de vosso amor no Espírito.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 9,
    "texto": "Por isto também nós, desde o dia que ouvimos, não cessamos de orar por vós, e de rogar que sejais cheios do conhecimento da vontade de Alaha em toda a sabedoria e em todo entendimento espirituald,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 10,
    "texto": "para que vos conduzais como é corretoe, agradando a Alaha em toda boa obra, dando fruto e crescendo no conhecimento de Alaha,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 11,
    "texto": "e sendo fortalecidosf com todo poder, em toda perseverança, paciência e alegria segundo a grandeza de sua glória.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 12,
    "texto": "Rendei graças a Alaha Pai, que nos considerou dignos de participar da herança dos santos em luzg,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 13,
    "texto": "e nos libertou do domínio das trevas, e nos trouxe ao reino de seu Filho amadoh,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 14,
    "texto": "em quem temos redenção1 e perdão de pecadosi.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 15,
    "texto": "Ele é a imagem do Alaha invisívelj, o Primogênito de todas as criações.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 16,
    "texto": "Por meio dEle todas as coisas foram criadas, tanto as que estão nos céus como as que estão na terra, tudo que é visível e tudo que é invisível, sejam tronos, ou domínios, ou principados, ou poderes; tudo foi criado por meio dEle e para Elek.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ele é antes de todas as coisasl, e todas as coisas por Ele existem.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ele é a cabeça do corpo, que é a Igrejam, porque Ele é o princípio e o Primogênito dentre os mortosn, para que Ele tenha a primazia em tudo,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque agradou a Alaha que habitasse nEle toda a plenitudeo;",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 20,
    "texto": "e por meio dEle reconciliarp todas as coisas consigo, quer sejam as que estão na terra como as que estão nos céusq, havendo feito a paz por meio do sangue de sua cruz.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 21,
    "texto": "Também a vós, que em outro tempo éreis estranhos e adversários em vossas mentes por vossas más ações, agora tendes paz",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 22,
    "texto": "mediante o corpo de sua carne e por meio de sua morte, para vos apresentar santos, sem mancha e irrepreensíveis diante dElea,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 23,
    "texto": "se persistirdes em vossa fé e vosso fundamento firme, sem vos mover da esperança do Evangelho que escutastes, o qual tem sido proclamado a toda criatura que está debaixo do céu, do qual eu, Paulo, fui constituído ministro.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 24,
    "texto": "E me alegro nos padecimentos que sofro por vós, completando em minha carne o que falta das aflições do M’shikha, por seu corpo, que é a Igreja,b",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 25,
    "texto": "da qual eu fui constituído ministro, segundo a administração de Alaha, que me foi conferida em vosso favor, para que a palavra de Alaha se cumpra;",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 26,
    "texto": "o mistérioc1 que permaneceu escondido por eras e por gerações, mas no presente tem sido revelado a seus santificados,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 27,
    "texto": "aos quais Alaha quis revelar qual é a riqueza da glória deste mistériod entre os gentios, que é o M’shikha em vós, a esperança de nossa glóriae,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 28,
    "texto": "a quem pregamos, ensinamos e fazemos conhecido a todo homem com toda sabedoria, para apresentar todo homem madurof em Yeshua M’shikha,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 29,
    "texto": "porque para isto também trabalho, esforçando-me com a ajuda do poder que me tem sido entregueg.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 2,
    "texto": "para que sejam confortados seus corações, e se aproximem mediante o amor à plenitude da riqueza da convicção, e ao entendimento do conhecimento do mistério de Alaha Pai, e do M’shikhah,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 3,
    "texto": "em quem estão escondidos todos os tesouros da sabedoria e do conhecimento.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 4,
    "texto": "E digo isto para que ninguém vos engane com palavras persuasivas,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque embora me encontre separado de vós no corpo, contudo estou convosco em espírito, regozijando-me ao ver vossa organização e a solidez de vossa fé no M’shikha.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 6,
    "texto": "Portanto, tal como recebestes a Yeshua M’shikha nosso Senhor, assim conduzi-vos nElei,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 7,
    "texto": "confirmando vossas raízes e sendo edificados nEle, estabelecidos na fé que aprendestes e abundando nela com ação de graças.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 8,
    "texto": "Acautelai-vos para que ninguém vos prejudique mediante filosofias e vão engano, de acordo com ensinamentos de homensj  segundo as coisas elementares do mundo, e não conforme ao M’shikha,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 9,
    "texto": "em quem habita corporalmente toda a plenitude da Divindadea,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 10,
    "texto": "e vós também alcançastes nEle a plenitude, porque Ele é a cabeça de todos os principados e domíniosb,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 11,
    "texto": "e nEle fostes circuncidados com uma circuncisão não feita por mãosc, para tirar a carne dos pecados, mediante a circuncisão do M’shikha,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 12,
    "texto": "e fostes sepultados com Ele no batismo, pelo qual ressuscitastes com Eled, porque crestes no poder de Alaha que o ressuscitou dentre os mortos.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 13,
    "texto": "E a vós que estáveis mortose  em vossos pecados e na incircuncisão de vossa carne, Ele vos deu vida com Ele, perdoando-nos todos os nossos pecados,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 14,
    "texto": "e mediante seus mandamentos cancelou o documento de nossas dívidas1, o qual nos era adverso, tirando-o do meio e o cravando em sua cruzf,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 15,
    "texto": "e tendo se despojado de seu corpo, expôs os principadosg e poderes, humilhando-os publicamente em sua pessoa.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 16,
    "texto": "Portanto, que ninguém vos inquiete com relação a comida ou bebida, nem em distinção de dias de festa, luas novas ou dias de repousoh,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque estas coisas são sombras das que hão de viri, mas a realidade2 é o M’shikha.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 18,
    "texto": "Que ninguém pretenda vos condenar aparentando humildade para vos submeter à adoração de anjosj, presumindo o que não se viu, inchado sem razão por sua maneira carnalk de pensar,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 19,
    "texto": "sem manter a cabeça, mediante a qual todo o corpo está unido e estabelecido com juntas e membros, e cresce com o crescimento que Alaha lhe dál.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porque se vós morrestes com o M’shikha para as coisas elementares do mundo, por que sois julgados como pessoas como se vivêsseis no mundo",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 21,
    "texto": "por coisas tais como “Não toques”, “não proves”, “não manuseies”?",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque estas coisas são usos que têm sido corrompidos, sendo preceitos e ensinamentos de homensm,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 23,
    "texto": "que aparentam ter palavras de sabedoria, com aparência de humildade e reverência a Alaha e duro tratamento do corpo; não em coisas valiosas, mas nas que são comuns da carne.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 2,
    "texto": "Pensai nas coisas do alto, e não nas da terrap,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque vós morrestesq, e vossa vida está escondida com o M’shikha em Alaha.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 4,
    "texto": "E quando se manifeste o M’shikha, que é nossa vida, então também vós sereis manifestados com Ele em glóriar.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 5,
    "texto": "Portanto, fazei morrer de vossos membros terrenos a fornicação, a imundícia, as ansiedades, os apetites insanos e a avarezaa, que é idolatriab,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque por estas coisas a ira de Alaha virá contra os filhos da desobediênciac;",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 7,
    "texto": "e nestas coisas andastes também vós antes, quando vivíeis nelas.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas agora despojai-vos de todas estas coisas: ira, cólera, maldade, blasfêmia e más conversações,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 9,
    "texto": "e não mintais uns aos outros, mas rejeitai o velho homemd em toda sua maneira de viver,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 10,
    "texto": "e vesti-vos do novo, o qual se renova mediante o conhecimento, conforme a imagem de seu Criadore,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 11,
    "texto": "onde não há judeu nem gentio, circuncisão nem incircuncisão, grego nem bárbaro, servo nem livre, mas o M’shikha é tudo e em todosf.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim pois, como escolhidosg de Alaha, santos e amados, vesti-vos de compaixão, de piedade, de bondade, de uma atitude humilde, de mansidão1 e de paciência.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 13,
    "texto": "Suportai-vos uns aos outros, e perdoai uns aos outros, e se alguém tem ressentimento contra seu próximo, assim como o M’shikha vos perdoou, também assim vós perdoareish.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 14,
    "texto": "E juntamente com todas estas coisas tenhais amor, que é o vínculo da perfeição,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 15,
    "texto": "e que a pazi do M’shikha governe vossos corações, porque fostes chamados para Ele em um corpo; e mostrareis gratidão ao M’shikha.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 16,
    "texto": "Que a sua palavra habite abundantemente em vós em toda sabedoria, ensinando-vos e vos admoestando entre vós com salmos, com cânticos e hinos do Espíritoj, cantando com graça a Alaha com vossos corações.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 17,
    "texto": "E tudo quanto fizerdes seja por palavras ou por obra, fazei no nome de nosso Senhor Yeshua M’shikhak, dando graças a Alaha Pai por meio dEle.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 18,
    "texto": "Esposas, submetei-vos a vossos maridos como convém no M’shikhal.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 19,
    "texto": "Maridos, amai a vossas esposasm e não sejais rudes com elas.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 20,
    "texto": "Filhos, obedecei a vossos pais em tudon, porque assim é agradável diante de nosso Senhor.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 21,
    "texto": "Pais, não exasperai os vossos filhoso para que não se desalentem.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 22,
    "texto": "Servos, obedecei em tudo a vossos amos na carne, não com a intenção de serdes vistos como para agradar os homens, mas com um coração reto e temeroso ao Senhor.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 23,
    "texto": "E tudo o que vós fizerdes, fazei com toda a vossa alma, como para nosso Senhor e não como aos homens,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 24,
    "texto": "entendendo que de nosso Senhor recebereis a recompensa na herança, porque vós servis ao Senhor, o M’shikha;",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas o malfeitor receberá de acordo ao que fez insensatamentep, porque não há acepção de pessoasq.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 2,
    "texto": "Sejais perseverantes na oraçãoa, velando nela com ação de graçasb,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 3,
    "texto": "e também orai por nós para que Alaha nos abra a porta para a palavra, para dar a conhecer o mistério do M’shikhac, por cuja causa fui posto em prisãod;",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 4,
    "texto": "para dá-lo a conhecer e que fale dele como devo fazê-lo.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 5,
    "texto": "Conduzi-vos sabiamente para com os de fora, e aproveitai vossa oportunidade,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 6,
    "texto": "e vossa forma de se expressar seja sempre com graça, como se estivesse temperada com sale, e saibais de que modo deveis responder a cada um.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas as coisas concernentes a mim vos informará Tíquico, amado irmão, fiel ministro e nosso conservo no Senhor,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 8,
    "texto": "a quem vos enviei por esta causa, para que conheça a vosso respeito e conforte vossos corações,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 9,
    "texto": "juntamente com Onésimo, fiel e amado irmão, que é um de vós. Eles vos informarão o que nos diz respeito.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 10,
    "texto": "Saudações de Aristarco, meu companheiro de prisão, e de Marcosf, o primo de Barnavá, sobre quem recebestes instruções: se for ter convosco, recebei-o.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 11,
    "texto": "E também de Yeshua, o que é chamado Justo. Estes são da circuncisãog, e somente eles me ajudam no reino de Alaha, e têm sido um consolo para mim.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 12,
    "texto": "Saudações de Epafras, que é um de vós, servo do M’shikha, quem sempre está trabalhando por vós em oração, para que estejais firmes, madurosh e plenos em toda a vontade de Alaha,",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque eu testifico acerca dele, que tem um grande zelo por vós, e pelos que se encontram em Laodiceia e em Hierápolis.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 14,
    "texto": "Lucas, nosso médico amado, e Demas vos saúdam.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 15,
    "texto": "Saudai aos irmãos que se encontram em Laodiceia; também a Ninfas e à congregação que está em sua casa.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quando for lida por vós esta epístola, fazei com que também seja lida na congregação de Laodiceia, e a que foi escrita a Laodiceia vós a lereis.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 17,
    "texto": "E dizei a Arquipo: que cuide do ministérioi que recebeste em nosso Senhor, para que o cumpra.",
    "livro": "Colossenses",
    "sigla": "co"
  },
  {
    "parte": 51,
    "capítulo": null,
    "versículo": 18,
    "texto": "Esta saudação é de minha própria mão, de Paulo. Recordai minhas prisões. A graça seja convoscoj. Amém.",
    "livro": "Colossenses",
    "sigla": "co"
  }
]