[
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 2,
    "texto": "Em todo momento damos graças a Alaha por todos vós, mencionando a vós de contínuo em nossas oraçõesc,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 3,
    "texto": "recordando as obrasd de vossa fée diante de Alaha Pai, o trabalho de vosso amor e a constância de vossa esperança no Maran Yeshua M’shikha;",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque conhecemos, meus irmãos, amados de Alaha, vossa eleiçãof,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 5,
    "texto": "pois quanto a vós, nossa pregação não foi somente com palavras, mas também com poder e no Espírito Santog, e com genuína convicção. Também vós sabeis de como estivemos entre vós por vossa causa,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 6,
    "texto": "e vós chegastes a ser imitadores nossos e do Maran, porque recebestes a palavra em meio de grande aflição, mas com alegria do Espírito Santo,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 7,
    "texto": "de modo que viestes a ser exemplo a todos os crentes que se encontram na Macedônia e Acaia.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque a palavra do Maran foi ouvida por meio de vós, não somente na Macedônia e Acaia, mas vossa fé em Alaha foi divulgada por todos os lados, de maneira que nós não temos necessidade de falar a vosso respeito,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque eles mesmos contam da entrada que tivemos da vossa parte, e de como vos convertestes da adoração de ídolos a Alahah, para servirdes ao Alaha vivo e verdadeiro,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 10,
    "texto": "esperando do Céui a seu Filho, a Yeshua, a quem ressuscitou dentre os mortos, quem nos livrará da ira vindouraj.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 2,
    "texto": "apesar de que antes havíamos padecido e havíamos sido maltratados em Filipos, como vós sabeis; e depois, confiados em nosso Alaha vos falamos o Evangelho do M’shikha em meio de grande conflito,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque nosso consolo não provém de erro nem de imundícia, nem é com engano,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas tal como fomos aprovados por Alaha para que se nos confiasse seu Evangelho, assim nos expressamos; não com o propósito de agradar aos homens, mas a Alaha que esquadrinha nossos coraçõesk.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque como vós sabeis, nunca utilizamos fala lisonjeira nem pretextos para a cobiça (Alaha é testemunha),",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 6,
    "texto": "nem procuramos reconhecimento dos homens, nem de vós nem de outrosl. Embora como apóstolos do M’shikha pudéssemos obter reconhecimento,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 7,
    "texto": "temos sido mansos entre vós como uma ama de leite que ama intensamente a seus filhos.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assim também nós vos amamos intensamente, e desejávamos vos entregar não somente o Evangelho de Alaha, mas até mesmo nossas próprias vidas, porque vós sois nossos amados;",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque vos lembrais, meus irmãos, que temos trabalhado e nos temos fatigado com o trabalho de nossas mãosa noite e dia, para não sermos carga a nenhum de vós.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 10,
    "texto": "Vós e Alaha sois testemunhas de quão pura e retamente vos temos pregado o Evangelho de Alaha, e temos sido irrepreensíveis diante de todos os crentes.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 11,
    "texto": "De modo que vós sabeis como vos encorajamos a cada um de vós como um pai a seus filhos,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 12,
    "texto": "e vos testificamos para vos conduzirdes como é apropriado diante de Alaha, o qual vos chama a seu reino e à sua glóriab.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 13,
    "texto": "De modo que também nós damos continuamente graças a Alaha de que a palavra de Alaha que recebestes por meio de nós, não a recebestes como palavras de homens, mas como realmente ela é: palavra de Alahac que está agindo eficazmente em vós, entre os que creem.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque vós, meus irmãos, vos tornastes imitadores das congregações de Alaha que se acham na Judeia, as que estão em Yeshua M’shikha, porque do mesmo modo que também vós padecestes de vossos compatriotas, assim também elas dos judeus,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 15,
    "texto": "os quais mataram tanto o Maran Yeshua M’shikhad como seus próprios profetas, e nos perseguem; não agradam a Alaha e são contrários a todos os homens,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque nos impedem de falar aos gentios para que sejam salvos, enchendo sempre a medida de seus pecados. Mas vem sobre eles irae ao extremo.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas nós, irmãos, temos sido apartados de vós por um curto tempo (em nossa presença1, mas não em nosso coração), e nos temos esforçado muito com um grande amor para vos ver pessoalmente.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 18,
    "texto": "E procuramos ir ter convosco (eu Paulo, em mais de uma ocasião), mas Satanás me impediuf.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 19,
    "texto": "Porque, qual é nossa esperança, nossa alegria e a coroa de nossa glória, senão certamente vós na presença do Maran Yeshua em sua vindag?",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porque vós sois a nossa glória e nossa regozijo.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas vos enviando a Timóteoh, nosso irmão, ministro de Alaha e colaborador  nosso no Evangelho do M’shikha, para vos fortalecer e vos indagar a respeito da vossa fé,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 3,
    "texto": "para que nenhum de vós perca a esperança devido a essas aflições, porque vós mesmos sabeis que para isto fomos designados;",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque certamente enquanto estávamos entre vós, dizíamos antecipadamente a vós que haveríamos de padecer aflição, tal como vós sabeis que sucedeu.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por este motivo, eu tampouco pude suportar mais até que enviei para me informar de vossa fé, para que não vos tentasse o Tentadori e nosso trabalho se tornasse em vão.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas agora Timóteo chegou a nós depois de haver estado entre vós, e nos trouxe boas notícias a respeito de vossa fé e vosso amor, e de que em todo momento tendes boa lembrança nossa, desejando nos ver, assim como também nós a vós.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 7,
    "texto": "Por isso nos animamos por vós, irmãos nossos, apesar de todas as nossas adversidades e angústias por causa de vossa fé,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque agora vivemos se é que vós permaneceis firmes no Maran.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque, qual ação de graças poderemos render a Alaha por vós por toda a alegria com a qual nos regozijamos por vossa causa,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 10,
    "texto": "senão fazer abundantes rogos diante de Alaha noite e dia para vermos vosso rosto e completar o que falta à vossa fé?",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas Alaha nosso Pai e o Maran Yeshua M’shikha dirija nosso caminho a vós,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 12,
    "texto": "e multiplicais e façais abundar vosso amor de uns para com os outros e para com todos, da mesma maneira como nós vos amamos,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 13,
    "texto": "e confirme vossos corações irrepreensíveisa, em santidade, perante Alaha nosso Pai, na vindab do Maran Yeshua M’shikha junto com todos os seus santosc.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 2,
    "texto": "pois vós conheceis os mandamentos que vos temos dado pela autoridade do Maran Yeshua.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque esta é a vontade de Alaha: vossa santificaçãod, e que vos apartais de toda fornicação;",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 4,
    "texto": "e cada um de vós saiba possuir seu próprio vasoe em santidade e com honra,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 5,
    "texto": "e não em paixões de concupiscências como o restante dos gentios que não conhecem a Alaha.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 6,
    "texto": "E que ninguém se atreva a transgredir e defraudar o seu irmão neste assunto, porque o Maran é quem castiga em todas estas coisas, tal como também desde tempos atrás vos dissemos e advertimos,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque não vos chamou Alaha para a imundícia, mas para a santidadef.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, quem defraude nisto, não defrauda a homem, mas sim a Alaha, que pôs em vós seu Espírito Santo.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas a respeito do amor fraternalg, não necessitais de que eu vos escrevah, pois vós mesmos sois instruídos por Alahai para vos amardes uns aos outros,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 10,
    "texto": "como certamente vós fazeis para com todos os irmãos que estão por toda a Macedônia. Mas eu vos suplico, meus irmãos, que abundeis nisso,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 11,
    "texto": "esforçando-vos por vos manter em tranquilidade e se ocupando em vossos próprios assuntos, trabalhando com vossas mãosj, tal como vos ordenamosk,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 12,
    "texto": "para que vos conduzais retamente para com os que estão de fora e não sejais dependentes de ninguém.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas eu quero, meus irmãos, que estejais informados a respeito dos que dormiram , para que não vos entristeçais como os demais homens que não têm esperança,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque se cremos que Yeshua morreu e ressuscitoua, assim também Alaha trará junto com Ele aos que dormiram em Yeshua.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 15,
    "texto": "Pelo qual vos dizemos pela palavra do Maran: Nós que estejamos vivos, os que ficarmos até a vindab do Maran, não precederemos aos que dormiram,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque o Maran mesmo descerá do Céuc com autoridade, com a voz de arcanjo e com trombeta de Alahad, e os mortos que estão com o M’shikha ressuscitarão primeiroe;",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 17,
    "texto": "e então nós, os que permaneçamos, os que estejamos vivos, seremos arrebatadosf juntamente com eles em nuvensg ao encontro do Maran no ar, e assim estaremos sempre com o Maran.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 18,
    "texto": "Portanto, consolai uns aos outros com estas palavras.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque vós mesmos sabeis firmemente que o dia do Maran virá tal como ladrão na noiteh,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 3,
    "texto": "e que quando eles disserem: “Paz e segurança”, então repentinamente chegará sobre eles a destruição, como dores de parto à mulher grávida, e não escaparão.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas vós, meus irmãos, não estais em trevas, para que aquele dia vos sobrevenha como ladrão,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque todos vós sois filhos da luzi e filhos do dia, e não sois filhos da noite nem filhos das trevas.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não durmamos, pois, como os demais, antes estejamos alertas e sejamos sábios,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque os que dormem, de noite dormem, e os que se embriagam, de noite se embriagam;",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas nós, que somos filhos do dia, estejamos alertas em nossa mente e vistamo-nos com a couraça da fé e do amor, e usemos o elmo da esperança da salvação,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque Alaha não nos designou para a iraj, mas para possuir salvação por meio do Maran Yeshua M’shikha,",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 10,
    "texto": "que morreu por nós, para que, quer estejamos despertos ou dormindo, vivamos juntamente com Elek.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 11,
    "texto": "Por esta razão, animai uns aos outros, e edificai uns aos outros tal como estais fazendo.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas vos suplicamos, meus irmãos, que reconheçais os que trabalham entre vósl e vos guiam no Maran e vos instruem.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 13,
    "texto": "Que sejam considerados em muita alta estima com especial amor. E por causa da obra que eles cumprem, estareis em paz com eles.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 14,
    "texto": "Nós vos suplicamos também, meus irmãos, que corrijais os que não fazem o bem; encorajai aos que estejam abatidos; levai as cargas dos fracosm e sejais pacientes para com todos.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 15,
    "texto": "Tenhais cuidado para que nenhum de vós retribua mal com mala, mas segui sempre o bem uns com os outros e com todos.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 16,
    "texto": "Estejais sempre alegresb.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 17,
    "texto": "Orai sem desistirc.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 18,
    "texto": "Rendei graças em tudo, porque esta é a vontade de Alaha para convosco em Yeshua M’shikha.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não apagai o Espíritod.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 20,
    "texto": "Não rejeitai as profecias.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 21,
    "texto": "Examinai tudo, e retende o beme.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 22,
    "texto": "Fugi de toda coisa má.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 23,
    "texto": "E o mesmo Alaha de paz vos santifique por completo a todos vós, e mantenha irrepreensívelf  todo o vosso espírito, alma e corpog, até a vinda do Maran Yeshua M’shikhah.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 24,
    "texto": "Fieli é o que vos chamou, e Ele o fará.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 25,
    "texto": "Meus irmãos, orai por nós.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 26,
    "texto": "Saudai a todos nossos irmãos com beijo santoj.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 27,
    "texto": "Solenemente vos insto pelo Maran, a que se leia esta epístola a todos os santos irmãos.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  },
  {
    "parte": 52,
    "capítulo": null,
    "versículo": 28,
    "texto": "A graça do Maran Yeshua M’shikha seja convoscok. Amém.",
    "livro": "1Tessalonicenses",
    "sigla": "1t"
  }
]