[
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 2,
    "texto": "Graça e paz a vós da parte de Alaha nosso Pai e do Maran Yeshua M’shikha.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 3,
    "texto": "Sempre devemos dar graças a Alaha por vós, meus irmãos, como é justo, porque vossa fé aumenta grandemente e abunda o amor de todos e cada um de vós por vosso próximo,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 4,
    "texto": "de modo tal que nós mesmos também nos sentimos orgulhosos de vós entre as congregações de Alaha, por causa de vossa fé e de vossa perseverança em meio de toda a perseguição e as aflições que vós suportais,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 5,
    "texto": "para demonstração do juízo justo de Alahab, para que sejais considerados dignos de seu reino, pelo qual vós padeceis.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 6,
    "texto": "E em verdade é justo perante Alaha retribuir com aflição aos que vos afligemc,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 7,
    "texto": "mas a vós que sois afligidos, Ele vos vivificará juntamente conosco na manifestação do Maran Yeshua M’shikha desde o Céud junto com o exército de seus anjos,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 8,
    "texto": "depois de que haja executado castigo com chama de fogoe aos que não conheceram a Alaha, e aos que não confessaram o Evangelho do Maran Yeshua M’shikha.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque eles serão retribuídos no juízo com perdição eternaf procedente da presença do Maran e da glória de seu poder,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 10,
    "texto": "quando Ele vier para ser glorificado por seus santos e mostrar suas maravilhas entre seus fiéis, para que nosso testemunho a vosso respeito seja crido naquele diag.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 11,
    "texto": "Por isso sempre oramos por vós, para que Alaha vos faça dignos de vosso chamadoh e vos cumpra todo desejo de boas coisas e obras de fé com poder,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 12,
    "texto": "para que o nome do Maran Yeshua M’shikha seja glorificado entre vósi, e também vós com Ele, segundo a graça de nosso Alaha e Senhor nosso Yeshua M’shikha.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 2,
    "texto": "que não vos demovais facilmente em vossos pensamentos, nem vos alarmais por palavra nem por espíritol, nem por carta, como se fosse nossa, no sentido de que o dia do Maran já tenha chegado.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ninguém vos engane de nenhum modo, porque certamente não virá sem que venha primeiro a desobediência e seja manifestado o homem do pecado, o filho da perdiçãom,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 4,
    "texto": "o qual se opõe e se enaltece contra tudo que seja chamado deusn e é objeto de culto, de maneira que se estabelecerá até mesmo no templo de Alaha como Alaha, e mostrará a si mesmo como se fosse Alahao.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não vos recordais que quando eu estava convosco vos falava estas coisas?",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas agora vós sabeis o que o detém, para que seja manifestado a seu tempo,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque o mistério1 da iniquidade já começou a trabalhar. Somente que, certamente, quando o que agora o detém seja tirado do meio,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 8,
    "texto": "então será manifestado o iníquo, a quem o Maran Yeshua destruirá com o sopro de sua bocaa, e o extinguirá com a manifestação de sua vinda,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque a vinda daquele iníquo será conforme a operação de Satanás, com todo poder, sinais e falsos prodígiosb,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 10,
    "texto": "e com todo engano de iniquidade para os perdidos, por não haver aceitado o amor verdadeiro mediante o qual poderiam haver sido salvos.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 11,
    "texto": "Por causa disto, Alaha lhes enviará uma operação de engano para que creiam na falsidade,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 12,
    "texto": "para que sejam condenados todos os que não creram na verdade; antes preferiram a iniquidadec.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas nós devemos dar graças a Alaha em todo tempo por vós, irmãos meus, amados do Maran, porque Alaha vos escolheud desde o princípio para a salvação, para a santificaçãoe pelo Espírito e mediante a fé verdadeira.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 14,
    "texto": "Porque Alaha vos tem chamadof para isto mediante nossa pregação, para que seja honra para o Maran Yeshua M’shikha.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 15,
    "texto": "Assim, pois, meus irmãos, permanecei firmesg e perseverai nos mandamentos que aprendestes, seja por palavra ou por epístola nossa.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 16,
    "texto": "E que o Maran Yeshua M’shikha e Alaha nosso Pai, que nos tem amadoh e nos tem dado consolação eterna e boa esperança por sua graça,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 17,
    "texto": "console vossos corações e vos confirme em toda palavra e em toda boa obra",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 2,
    "texto": "e para que sejamos livres dos homens perversos e indignos, porque a fé não é para todos os homensi.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 3,
    "texto": "Fielj é o Senhor que vos guardará e vos livrará do mal.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 4,
    "texto": "E temos confiança acerca de vós por meio do Maran, porque fizestes o que vos ordenamos, e continuais fazendo.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 5,
    "texto": "Que o Maran guie vossos corações ao amor de Alaha e à paciência do M’shikha.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas vos ordenamos em nome do Maran Yeshua M’shikha, meus irmãos, que vos aparteis de qualquer irmão que se comporte muito mal e não segundo as ordenanças que recebeu de nós,k",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque vós mesmos sabeis de que modo deveis nos imitar, porque não nos conduzimos de maneira indevida entre vós,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 8,
    "texto": "nem comemos o pão à custa de nenhum de vós, antes diligentemente e com cansaço trabalhamos de noite e de dia para não sermos carga para nenhum de vósa,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 9,
    "texto": "não porque não tivéssemos direito, mas para vos dar exemplo em nós mesmos para nos imitardesb.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque enquanto estávamos ainda convosco, vos ordenamos isto: Todo aquele que não queira trabalhar, que tampouco comac;",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque estamos informados de que entre vós há alguns que se comportam muito mal e em nada trabalham, mas somente se ocupam em coisas sem proveito.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 12,
    "texto": "A estes ordenamos e instamos pelo Maran Yeshua M’shikha, a que trabalhem em paz e comam seu próprio pão.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 13,
    "texto": "E vós, meus irmãos, não vos canseis de fazer o bemd.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas se alguém não obedece nossas palavras, as que estão nesta carta, a tal apartai da comunhão e não vos juntais com ele para que fique envergonhadoe,",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas não o tenhais por inimigo, mas admoestai-o como a irmãof.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 16,
    "texto": "O Maran da paz vos dê pazg em tudo. Nosso Senhor seja com todos vós.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 17,
    "texto": "A saudação está escrita com minha própria mão; eu Paulo a escrevi, e é o selo característico de todas as minhas epístolash. Assim escrevo eu.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  },
  {
    "parte": 53,
    "capítulo": null,
    "versículo": 18,
    "texto": "A graça do Maran Yeshua M’shikha seja com todos vósi, meus irmãos. Amém.",
    "livro": "2Tessalonicenses",
    "sigla": "2t"
  }
]