[
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 2,
    "texto": "a Timóteo, verdadeiro filhoc na fé: Graça, misericórdia e paz da parte de Alaha nosso Pai e do M’shikha Yeshua, nosso Senhor.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando estive em Macedônia, eu te supliquei que permanecesses em Éfeso para que ordenasses a alguns que não ensinassem doutrinas diferentes,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 4,
    "texto": "nem prestassem atenção a fábulasd nem a relatos de genealogias intermináveis, as quais servem mais para contendas do que para edificação na fé de Alahae1;",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque o fim do mandamento é o amorf que procede de um coração puro, de uma boa consciênciag e da fé verdadeira,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 6,
    "texto": "coisas das quais alguns se desviaram e se apartaram para palavras vãs,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 7,
    "texto": "pois pretendem ser mestresh da lei, embora não compreendam o que falam nem o que argumentam.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porém sabemos que a lei é boai  se alguém se conduz conforme a lei,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 9,
    "texto": "sabendo que a lei não foi instituída para os justos, mas para os iníquos, para os rebeldes, para os ímpios, para os pecadores, aos perversos, aos impuros, aos que agridem a seus pais e suas mães, aos homicidas,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 10,
    "texto": "aos fornicadores, aos que se deitam com homens, aos sequestradoresj de homens nobres, aos falsos, aos perjuros, e para tudo o que seja contrário à sã doutrinak",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 11,
    "texto": "do Evangelho da glória do Alaha bendito que me foi encomendado.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 12,
    "texto": "Graças dou ao Maran Yeshua M’shikha que me tem fortalecido, porque me considerou fiel, designando-me em seu ministério,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 13,
    "texto": "embora antes eu havia sido blasfemo, perseguidorl e insolente. Contudo, alcancei misericórdia, porque o fiz enquanto estava em ignorânciam, em incredulidade.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas a graçan do Maran foi abundante em mim, como também a fé e o amor que há em Yeshua M’shikha.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 15,
    "texto": "Palavra Fiel e digna de ser aceita: Yeshua M’shikha veio ao mundo para salvar os pecadores, dos quais eu sou o primeiro,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 16,
    "texto": "e por isto alcancei misericórdia, para que Yeshua M’shikha manifestasse primeiro em mim toda a sua paciência, como exemplo dos que haveriam de crer nEle para a vida eterna.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 17,
    "texto": "Portanto, ao Rei das eraso, Aquele que é incorruptível e invisívelp, ao único Alahaq, sejam a honra e a glória eternamente e para sempre. Amém.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 18,
    "texto": "Esta comissão te encomendo, meu filho Timóteo, para que, segundo as profecias que houveram anteriormente acerca de ti, pelejes por elas esta boa batalhar,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 19,
    "texto": "em fé e em boa consciências, porque os que rejeitaram isto renunciaram a fé,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 20,
    "texto": "tal como Himeneu e Alexandre, os quais entreguei a Satanása para que não sejam blasfemos.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 2,
    "texto": "pelos reis e pelos príncipes, para que levemos uma vida tranquila e sossegada, em todo temor de Alaha e pureza,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque isto é bom e agradável diante de Alaha nosso Salvadorc,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 4,
    "texto": "o qual deseja que todos os homens sejam salvos e se convertam ao conhecimento da verdaded.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 5,
    "texto": "Pois Alaha é ume e há um só mediador entre Alaha e os homensf: Yeshua M’shikha Homemg,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 6,
    "texto": "o qual deu a si mesmo em resgate por todosh, cujo testemunho chegou a seu devido tempo,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 7,
    "texto": "de quem eu fui constituído pregador e sheliha (digo a verdade, não minto), e vim a ser mestre dos gentiosi na fé verdadeira.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, quero que os varões orem em todo lugar, alçando mãos purasj, sem ira nem maquinações.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 9,
    "texto": "Assim também, as mulheres vistam-se com veste decorosa; que seu adorno seja com comedimento e com pudor; não com penteado ostentoso, nem com ouro, nem com pérolas, nem com vestes carask,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 10,
    "texto": "mas com boas obras, como convém a mulheres que confessam o temor de Alaha.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 11,
    "texto": "A mulher aprenda em quietude, com toda submissãol,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque não permito que a mulher ensine, nem que senhorio1 sobre o varão, mas que esteja em quietude;",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque Adam foi formado primeiro, e depois Hava,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 14,
    "texto": "e Adam não foi o enganado, mas a mulher sendo enganadam, transgrediu o mandamento.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas se salvará juntamente com seus filhos, se persistirem na fé, em amor, em santidade e em sobriedade2.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas é necessário que o ancião4 se encontre irrepreensível, marido de uma só esposan, prudente, digno de respeito, disciplinado, hospitaleiroo e apto para instruirp;",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 3,
    "texto": "que não exceda no vinho; que não seja briguento mas amávelq; não contencioso nem amante do dinheiror;",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 4,
    "texto": "que guie bem a sua família, e tenha os seus filhos em sujeição, com toda purezas,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque se não sabe guiar bem a sua própria família, como poderá guiar a Igreja de Alaha?",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 6,
    "texto": "Não um neófito, para que não se exalte e caia no juízo de Satanás.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 7,
    "texto": "Também deve ter bom testemunho entre os que são de fora, para que não caia em escândalo e em laço de Satanása.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assim também, os diáconos devem ser puros, sem dupla fala, que não excedam no vinhob, nem sejam amantes de lucros ilícitos,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas que conservem o mistério da fé com pura consciênciac.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 10,
    "texto": "Sejam estes submetidos primeiro à prova, e quando forem irrepreensíveis, então que participem no serviço.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 11,
    "texto": "De igual maneira, também as mulheres sejam respeitáveis, prudentes, fiéis em tudo, não caluniadoras.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 12,
    "texto": "Que sejam diáconos os que tenham uma só esposad, que guiem corretamente os seus filhos e a sua famíliae,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque os que servirem bem, adquirem para si uma posição digna, e grande confiança na fé de Yeshua M’shikhaf1.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eu te escrevo isto esperando ir a ti em breve,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 15,
    "texto": "para que caso eu demore saibas como é apropriado que te conduzas na casag de Alaha, a qual é a Igreja do Alaha vivoh, coluna e fundamentoi da verdade.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 16,
    "texto": "E indiscutivelmente grande é este mistérioj2 da justiça: Ele foi manifestado em carnek, justificado em Espírito, visto pelos anjosl, proclamado entre as naçõesm, crido no mundo e ascendeu em glórian.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 2,
    "texto": "os quais seduzem com hipocrisia e falam mentira, porque têm cauterizada sua consciênciar.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 3,
    "texto": "Proíbem o casamento e se abstêm de alimentoss criados por Alaha para proveito e ação de graças dos que creem e conhecem a verdadet,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque tudo que tem sido criado por Alaha é bom e nada se deve rejeitar se é recebido com ação de graças,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque é santificado pela palavra de Alaha e pela oração.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 6,
    "texto": "Se ensinas estas coisas a teus irmãos, serás bom ministro de Yeshua M’shikha que cresce mediante as palavras da fé e pela boa doutrinau que aprendeste.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas evita as fábulasv insensatas de velhas, e exercita-te na justiçaw,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque o exercício físico somente se aproveita por breve tempo, mas a justiça para tudo é proveitosa, porque tem promessa para a vida atualx e também a futuray.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 9,
    "texto": "Palavra fiel é esta, e digna de aceitação.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque para isto trabalhamos arduamente e padecemos opróbrios, porque nós confiamos no Alaha vivente, que é o Salvadora de todos os homens, especialmente dos crentes.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 11,
    "texto": "Estas coisas ensine e ordene.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 12,
    "texto": "Que ninguém subestime tua juventude, mas sê um exemplob para os crentes em palavra e comportamento, em amor, em fé e em pureza.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 13,
    "texto": "Enquanto vou, ocupa-te na leitura, na intercessão e no ensino.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não negligencie o dom que está em tic e que te foi conferido por profeciad e por imposição de mãose do presbitério.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 15,
    "texto": "Reflete nestas coisas, e ocupa-te nelas, para que a todos seja manifesto que estás progredindo.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 16,
    "texto": "Tem cuidado de ti mesmof e do teu ensino, e persiste nisto, porque fazendo isto te salvarás tu e os que te escutam.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 2,
    "texto": "as anciãs, como a mães; as jovens, como a tuas irmãs, com toda pureza.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 3,
    "texto": "Honra às viúvas que realmente são viúvasg.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas em caso de haver alguma viúva que tenha filhos ou netos, que estes aprendam primeiro a cumprir com seu dever para com suas próprias famílias e a recompensar a seus paish, porque isto é agradável diante de Alaha,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque a que realmente é viúva e ficou sozinha, tem a sua esperança posta em Alaha e é constante em orações e intercessões de noite e de dia,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque a que se entrega à libertinagem, embora viva, está mortai.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 7,
    "texto": "Estas coisas sejam ordenadas a elas, para que sejam irrepreensíveis,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque se alguém não tem cuidado dos seus, e especialmente dos da família da fé, tem negado a fé e é pior que um incrédulo.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 9,
    "texto": "Aprova somente a viúvaj que seja maior de sessenta anos, que tenha tido um só marido,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 10,
    "texto": "que tenha testemunho de boas obras; se criou filhos, se recebeu peregrinos, se lavou os pés dos santosk, se consolou os angustiados, se caminhou em toda boa obra.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas não admitas as viúvas mais jovens, pois se tornam libertinas contra o M’shikha, procuram ser para varão1,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 12,
    "texto": "e ficam sob juízo, porque negaram sua primeira fé,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 13,
    "texto": "e aprendem também a andar ociosas de casa em casa, e não somente ociosas, mas também a serem muito fofoqueiras, perturbando com coisas vãs, falando o que não convém.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 14,
    "texto": "Portanto, eu quero que as viúvas jovens se caseml, tenham filhos e que guiem as suas famílias, e não deem ao adversáriom nenhuma ocasião de difamação,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque devido a isto algumas já começaram a se desviar, seguindo Satanás.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se algum varão ou mulher crente tem viúvas, que as mantenha e não sejam peso para a congregação, para que haja o suficiente para as que realmente são viúvasn.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 17,
    "texto": "Os anciãos1 que dirigem bem, sejam tidos por dignos de dupla honra, principalmente os que trabalham na palavraa e na instrução,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque a Escritura diz: NÃO PORÁS MORDAÇA AO BOI ENQUANTO TRILHAb; e: Digno é o obreiro de seu salárioc.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 19,
    "texto": "Não admitas acusação contra o ancião, exceto que haja duas ou três testemunhasd.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 20,
    "texto": "Aos que persistam em pecar, repreende-os diante de todose, para que os demais também temam.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 21,
    "texto": "Eu te encarrego na presença de Alaha e do Maran Yeshua M’shikha e de seus anjos eleitos, que guardes estas coisas; que não sejas presunçoso em teu modo de pensar, sem agir com parcialidade.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 22,
    "texto": "A ninguém imponhas as mãosf rapidamente. Não te tornes participanteg dos pecados alheios, conserva-te puro.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 23,
    "texto": "E de agora em diante não bebas água, mas beba um pouco de vinhoh por causa de teu estômago e de tuas frequentes enfermidades.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 24,
    "texto": "Há homens cujos pecados são evidentes diante deles no tribunal, mas há alguns cujos pecados os seguem.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 25,
    "texto": "Assim também as boas obrasi se fazem patentes, e as que não são, não podem ficar ocultas.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 2,
    "texto": "E os que tenham amos crentesl, não os desmereçam por serem seus irmãos, mas os servirão melhor, porquanto são crentes e amados, os que se beneficiam de seu serviço. Estas coisas ensine e demande deles.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas se alguém ensina outra doutrinam e não se conduz conforme as sãs palavrasn do Maran  Yeshua M’shikha e a doutrina do temor a Alaha,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 4,
    "texto": "é um arrogante que nada entende, mas que tem um interesse desagradável por desentendimentos e discussões contenciosas, das quais surgem invejas, discórdias, blasfêmias, formas de pensar malignas",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 5,
    "texto": "e controvérsias de homens com mentes corruptaso, que estão privados da verdadep, que pensam que o culto a Alaha é uma fonte de lucrosq. Mas tu, afasta-te deles,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque imenso é nosso lucro, o qual é o temor de Alaha, quando dispomos do que nos é suficiente,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque nada trouxemos a este mundor, e é evidente que tampouco nada poderemos levar dele.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por esta razão nos sejam suficientes o alimentos e as vestes,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 9,
    "texto": "porque os que pretendem tornar-se ricos caem em tentações e em laços, e em muitas paixões insensatas e nocivas, que fazem sucumbir os homens em corrupção e perdição,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque a raiz de todos os males é o amor ao dinheirot, o qual, alguns que estão nessa cobiça se desviaram da fé e trouxeram sobre si muitas desgraças.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas tu, ó varão de Alaha, foge destas coisas e segue a justiça, a retidão, a fé, o amor, a perseverança e a humildadea.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 12,
    "texto": "Peleja a boa batalhab da fé, alcançando a vida eternac para a qual foste chamado, havendo feito boa confissão na presença de muitas testemunhasd.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eu te encarrego diante de Alaha, quem dá vida a tudo, e de Yeshua M’shikha, que deu bom testemunho diante de Pôncio Pilatose,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 14,
    "texto": "a que guardes o mandamento sem mancha e irrepreensível até a aparição do Maran Yeshua M’shikha,f",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 15,
    "texto": "o qual manifestará a seu devido tempo o único bendito e poderoso Alaha, Rei dos reis e Senhor dos senhoresg,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 16,
    "texto": "que é o único incorruptível e que mora na luz, a quem ninguém pode tocar, e a quem nenhum homem viu e nem pode verh. A Ele seja a honra e o domínio eterno e para sempre. Amém.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 17,
    "texto": "Aos ricos deste mundo, ordena que não sejam altivos em sua forma de pensar nem ponham a sua confiança na incerteza das riquezasi, mas no Alaha vivo, que nos dá todas as coisas abundantemente para nosso contentamentoj.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 18,
    "texto": "Também que pratiquem boas ações e sejam ricos em boas obras, que estejam dispostos a dar e a compartilhark,",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 19,
    "texto": "para que ponham para si mesmos um bom fundamento para o que está por vir, para que alcancem a vida verdadeira.",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 20,
    "texto": "Oh Timóteo, tem cautela com o que te foi confiado, e evite as conversas infrutíferas e os argumentos opositores da falsa ciência,l",
    "livro": "1Timoteo",
    "sigla": "1t"
  },
  {
    "parte": 54,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque os que a reconheceram, desviaram-se da fé. A graça seja contigom. Amém.",
    "livro": "1Timoteo",
    "sigla": "1t"
  }
]