[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Timóteo 1",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Paulo, um apóstolo de Jesus Cristo segundo o mandado de Deus (o Salvador nosso) e ① de o Senhor  Jesus Cristo (o Qual é ① a nossa esperança), ① KJB.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A Timóteo, meu verdadeiro filho dentro da fé: graça, misericórdia e paz, provenientes-de-junto-de Deus (o nosso  Pai) e de Jesus Cristo ① (o nosso Senhor). ① KJB.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Conforme te roguei permaneceres em Éfeso (quando estava eu partindo para dentro da Macedônia) a fim de que ordenasses a certos-homens não (mais) ensinarem-(nenhuma) doutrina-de-natureza-diferente ,",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Nem darem atenção a fábulas e genealogias intermináveis, que questionamentos produzem muito mais do que a edificação ① por-ação-de ② Deus  e a qual está na fé: assim fazei. ① Erasmo, Beza 1589, 1598 têm “edificação”, não “administração/ dispensação”. ② genitivo de agência.",
    "livro": "Beza",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "A terminação ①, porém, do mandamento , é o amor-caridade ② nascido proveniente-de-dentro-de um coração puro, e de dentro de uma boa consciência, e de dentro de uma fé não fingida,",
    "livro": "Beza",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Das quais coisas  alguns homens, havendo-se desviado-de ① o-alvo , foram desviados para palavras vazias,",
    "livro": "Beza",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Desejando ser professores-doutores-da-lei, mas não entendendo nem o que dizem, nem a respeito do que completa-e-constantemente-afirmam.",
    "livro": "Beza",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Temos sabido, porém, que boa é a Lei, caso algum homem dela, legitimamente, use;",
    "livro": "Beza",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Tendo nós sabido isto: que a lei não está posta para o homem justo, mas para os homens desprezadores-da-lei e insubordinados, para os homens irreverentes-para-com-Deus e para ① os pecadores, para os homens contrários-à-santidade e profanos, para os golpeadores ② dos seus pais e golpeadores ② das suas mães, para os homicidas, ① KJB. ② golpes com ou sem arma, mesmo sem acabar matando.",
    "livro": "Beza",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Para os fornicários ① , para os sodomitas-de-papel-masculino ②, para os raptores-escravizadores de homens, para os mentirosos, para os que-juram-falsamente, e (a Lei está posta) se há qualquer outra coisa que, contra a doutrina sendo sadia, ela se opõe, ① nota Mt 21:31. ② “733 arsenokoites”: sodomita ativo, isto é, o homem que usa o passivo, o efeminado, como se este fosse mulher.",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "(Doutrina sadia) conforme o glorioso ① evangelho (as boas novas) de o bem-aventurado Deus, do qual (evangelho) fui encarregado-confiado *eu*. ① Tyndale, KJB conscientemente.",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "E expresso eu toda a gratidão Àquele me havendo fortalecido, (isto é) a o Cristo Jesus (o Senhor nosso), porque fiel me estimou ser, havendo-me posto para dentro do encargo-de-servir,",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "A mim, aquele anteriormente sendo blasfemador e perseguidor e insultador; mas fui alcançado pela misericórdia (de Deus), porque sendo-ignorante fiz isto na (minha) incredulidade,",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E superabundou a graça de o nosso Senhor (Jesus), juntamente com a fé e o amor (o qual (amor) há em Cristo Jesus).",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Fiel é esta Palavra ①, e de toda aceitação é digna: que Cristo Jesus veio para dentro do mundo para pecadores salvar, dos quais o principal sou *eu*; ① nota 4:9.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Mas, em razão disso, fui alcançado pela misericórdia (de Deus), a fim de que em mim, o principal  (pecador), Jesus Cristo mostrasse toda a Sua longanimidade, para que (isto) sirva de modelo-padrão àqueles estando para crer (apoiados) sobre Ele, para dentro da vida que-dura-para-sempre.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Ora, ao Rei da eternidade ①, imortal ②, invisível, ao único Deus sábio, seja a honra e a glória para dentro dos tempos-sem-fim dos tempos-sem-fim! Amém. ① “Rei [eterno e] da eternidade”. ② ou “que não pode ser contaminado/ corrompido/ estragado/ destruído”.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "¶ Este mandamento eu confio a ti, ó meu filho Timóteo, segundo as profecias que estiveram precedendo (repousando) sobre ti, a fim de que guerreies, dentro delas , o bom guerrear,",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "(Firmemente) segurando a fé  e a boa consciência (a qual (boa consciência) alguns, a havendo rejeitado, quanto à Fé  fizeram naufrágio).",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Dos quais é Himeneu e é Alexandre, os quais entreguei a Satanás , a fim de que fossem instruídos-por-castigo para não blasfemarem ①. ① ou “falarem mal”.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Timóteo 2",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Exorto-te, pois, antes de tudo, serem feitas súplicas, orações, intercessões, e expressões de toda a gratidão (a Deus), em-favor-de  todos os homens:",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Em-favor-dos reis e de todos aqueles em autoridade ① estando, a fim de que uma quieta e sossegada vida vivamos, em toda a dedicação-no-seguir-a-Deus e em respeitabilidade, ① nota v. 1. Ou “posição de eminência, de superioridade”.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque isto é bom e agradável aos olhos do nosso Salvador, Deus ①, ① notas Tt 1:3; 2:13.",
    "livro": "Tt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "O Qual deseja todos os homens serem salvos e, para dentro do pleno-conhecimento da verdade, virem.",
    "livro": "Tt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque exatamente um Deus há, e exatamente um é o Mediador entre ① Deus e os homens: o homem Cristo Jesus, ① gr.: Mediador de Deus e de homens.",
    "livro": "Tt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Aquele havendo dado a Si mesmo como resgate-substituto para-benefício-e-em-lugar-de todos os homens (e mulheres) (o testemunho a ser testemunhado nos tempos de-propriedade-dEle),",
    "livro": "Tt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Para o qual (testemunho do resgate-substituto) fui *eu* constituído como um pregador, e um apóstolo (a verdade digo em o Cristo , não minto), um professor-mestre dos gentios, na fé e na verdade.",
    "livro": "Tt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Desejo, pois: orarem os varões  em todo lugar; levantando mãos santas; à-parte-de-qualquer ira e o desafiar-por-dúvida-questionamento.",
    "livro": "Tt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Do mesmo modo, também aspiro: as mulheres (em todo lugar) estando em vestido① com-decoro-e-pudor, com pudor e sobriedade-autocontrole ataviarem a si mesmas. Não com entrançamentos-de-cabelo, ou com ouro, ou pérolas, ou vestuário caro; ① {2689 katastole}: roupa mais exterior: uma estola frouxa, longa, e da maior dignidade. À luz de Dt 22:5, só deve ser capaz de ser usada por mulheres.",
    "livro": "Dt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Mas, sim, (o que convém a mulheres que estão professando o temor-a-Deus) (ataviarem a si mesmas) através de boas obras.",
    "livro": "Dt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "A mulher em silêncio-de-quietude aprenda ela, em toda a sujeição.",
    "livro": "Dt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ademais, a uma mulher, não permito ensinar a (nem usar-de-autoridade sobre) um varão, mas (, sim,) estar ela em silêncio-de-quietude ,",
    "livro": "Dt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque primeiro foi dado-forma (criado) a Adão, depois a Eva;",
    "livro": "Dt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "E Adão não foi enganado-por-artimanha, mas a mulher, havendo ela sido enganada-por-artimanha, em transgressão tem caído",
    "livro": "Dt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "(Será, porém, preservada  através do dar à luz filhos, se eles ① permanecerem em fé, e amor-caridade ②, e santificação, com sobriedade-autocontrole). ① ou “elas”, referindo-se às mães”. ② nota 1Co 13:1.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Timóteo 3",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Fiel é esta Palavra ①: se algum-varão ao ofício-de-pastor-superintendente ② anela-chegar, uma excelente obra intensamente-deseja; ① nota 4:9. ② nota v. 2.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "É necessário, pois, o pastor-superintendente ①: irrepreensível ser, ser de uma-só esposa o marido  , ser vigilante, ser  sóbrio-autocontrolado-abstêmio, ser de costumes com-decoro-e-pudor, ser hospitaleiro ②, ser  apto para ensinar, ① “episkopos”, ou bispo, é o ancião-oficial, o pastor-superintendente, portanto é o escravo que diariamente olha (física e espiritualmente) sobre o rebanho LOCAL (de que também é membro) (e sobre cada ovelha em particular), pregando, ensinando, cuidando, protegendo, advertindo, exortando, encorajando, consolando, disciplinando, servindo, sendo exemplo, etc. ② “hospitaleiro”: nota Rm 12:13.",
    "livro": "Rm",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Não permanecendo-junto-a-suco-de-uva①, não ser espancador, não ser cobiçoso-de-não-honrosos-ganhos , mas (, sim,) ser benigno ②, não contencioso, não amante de dinheiro, ① nota Jo 2:9. ② gentil, moderado, paciente.",
    "livro": "Jo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "À sua própria casa-família bem superintendendo-cuidando, filhos tendo os quais  estejam em sujeição com toda a respeitabilidade,",
    "livro": "Jo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "(Se, porém, algum-varão não tem sabido à sua própria casa-família superintender-cuidar, então como da assembleia ① de Deus tomará conta?), ① grupo local biblicamente organizado e reunindo-se (regularmente). Ver nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Não ser um recém-plantado na fé, a fim de que não suceda que, havendo ele sido inflado-pela-fumaça-(que-sobe-) do-orgulho, para dentro da mesma condenação caia, (exatamente) aquela do Diabo;",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "É necessário, porém, *ele* também ter um bom testemunho proveniente-de-junto-daqueles que estão de fora, a fim de que não caia para dentro de pública-zombaria e para dentro do laço-de-armadilha do Diabo.",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Os serviçais ①, da mesma forma: sejam dignos-de-todo-respeito, não de língua dupla-e-vacilante, não do muito suco de uvas ② chegando-próximo, não cobiçosos-de-não-honrosos-ganhos, ① “diakonos” é o oficial, o serviçal que SERVE à assembleia local, particularmente ao pastor e cuidando dos assuntos materiais desta assembleia. ② nota Jo 2:9, http://www.amazingfacts.org/media-library/book/e/63/t/the-christian-and-alcohol.aspx.",
    "livro": "Jo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Guardando o mistério de a Fé ① numa pura consciência. ① notas Lc 18:8 e Jd 3.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E, estes também ①, sejam primeiramente ② postos-à-prova , depois sirvam, (caso) sendo achados irrepreensíveis. ① “também”: tudo isto se aplica tanto aos pastores-superintendentes como aos serviçais. ② “primeiramente”: antes de receberem seus ofícios.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "(As esposas  deles (dos pastores-superintendentes e dos serviçais), da mesma forma: sejam elas dignas-de-todo-respeito, não maledicentes, sejam sóbrias, fiéis  em todas as coisas.)",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Os serviçais ①, sejam eles os maridos de exatamente uma esposa ②, a filhos ② superintendendo-cuidando bem, e às suas próprias casas-famílias, ① nota v. 8. ② nota v. 2.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque aqueles bem havendo servido-como-serviçais ①, para si mesmos adquirem um bom degrau (de dignidade) e muita confiança dentro de a Fé ② que há em Cristo Jesus. ① nota v. 8. ② notas Lc 18:8 e Jd 3.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Estas coisas a ti escrevo, esperando ir a ti muito em breve;",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Caso, porém, eu tarde, (o escrito) é para que tu tenhas sabido como te ① é necessário dentro de uma casa  de Deus proceder, a qual (uma casa)  consiste em uma assembleia de o Deus o Qual está vivendo, o Qual (Deus)  é a coluna-sustentadora e a base-sustentadora de a verdade. ① KJB.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E, unanimemente-reconhecido, grandE é o mistério  da  dedicação-no-seguir-a-Deus: Deus  foi manifesto em carne, foi declarado justo em o Espírito (Santo), foi visto pelos anjos, foi pregado aos ① gentios, foi crido no mundo, e foi recebido acima, dentro de glória!",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Timóteo 4",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Mas o Espírito (Santo) expressamente diz que, nos últimos tempos, se apartarão alguns homens de a Fé  ①, dando atenção a espíritos enganadores e a doutrinas procedentes-de ② demônios; ① notas Lc 18:8 e Jd 3. ② genitivo ablativo.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Em hipocrisia de homens faladores-de-mentiras, tendo sido cauterizados-com-ferro-em-brasa quanto à própria consciência deles;",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Proibindo casar, e ordenando abster de (alguns) alimentos, os quais Deus criou para recepção (com expressão de toda a gratidão (a Deus)) por aqueles que são crentes e tendo conhecido a verdade.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Porque toda (comida que é) criatura de Deus é boa, e nenhuma (comida) há a-ser-rejeitada, uma vez com expressões de toda a gratidão (a Deus) sendo recebida,",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Porque é santificada através de a Palavra de Deus  e através da oração-intercessória.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Se estas coisas (estiveres tu) pondo-sob o relembrar de os irmãos, bom serviçal serás de Jesus Cristo, estando sendo alimentado nas palavras  de a Fé ① e da boa doutrina, a qual (doutrina) tens seguido de perto. ① notas Lc 18:8 e Jd 3.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Mas as fábulas profanas e de mulheres senis recusa, e exercita a ti mesmo para dedicação-no-seguir-a-Deus,",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Porque o exercício corporal ① para pouco ② é proveitoso; a dedicação-no-seguir-a-Deus, porém, para todas as coisas proveitosa é, promessa tendo ela da vida, aquela (vida) de agora, e daquela (vida) que está vindo. ① atividade de natureza atlética, ou em trabalho, ou em disciplina do corpo, ou, mais ainda, externas adoração e serviço sem realidade interior. ② edifica poucas pessoas, por pouco de tempo, e tem pouco valor.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Fiel é esta Palavra  e digna de toda a aceitação;",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque, para isto ①, tanto estamos trabalhando como somos insultados, pois temos esperado (apoiados) sobre o Deus que está vivendo, o Qual é o Preservador de todos os homens, principalmente dos crentes ②.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Ordena estas coisas e as ensina.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Ninguém à tua mocidade despreze, mas o exemplo sê tu dos crentes: na palavra, na conversação-e-maneira-de-viver ①, no amor-caridade ②, no espírito , na fé, na pureza. ① nota 2Pd 3:11. ② nota 1Co 13:1.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Até que eu chegue (a ti), aplica-te à leitura, à exortação e à doutrina.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Não sejas tu negligente do dom que há em ti, o qual te foi confiado através de profecia proferida juntamente-com a imposição das mãos do presbitério .",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Sobre estas coisas, cuidadosamente-medita; nelas estai-completamente (concentrado) ①; a fim de que o teu progredir manifesto seja a ② todos (os homens)③. ① TR tem, TC não tem “en”. ② KJB. ③ “en” pode levar à tradução “em todas (as coisas)”, ou “entre todos (os homens)”, mas seguimos a KJB que, por causa do dativo-masculino de “todos”, tem “para todos (os homens)”.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "(Com cuidados) atenta para ti mesmo e para a doutrina. Persevera-suporta-pacientemente nestas coisas; porque, isto fazendo, tanto a ti mesmo protegerás  como aos que te estão ouvindo.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Timóteo 5",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ A um varão-idoso, que tu não repreendas-asperamente, mas brandamente-anima-repreende-o, como-se-fosse o teu pai. Aos varões-mais moços, como-se-fossem os teus irmãos;",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Às mulheres-idosas, como-se-fossem tuas mães; às mulheres-mais moças, como-se-fossem as tuas irmãs, em toda a pureza.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Às viúvas, honra tu (àquelas que são verdadeiramente viúvas).",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Se, porém, alguma viúva tem filhos ou netos ①, aprendam eles a, primeiramente, no tocante à própria casa-família deles, exercerem-dedicação-no-seguir-a-Deus, e a recompensa prestarem aos seus pais-ou-avós ②; porque isto é bom e agradável aos olhos de Deus. ① KJB tem “sobrinhos”, mas, em 1611, isso podia significar netos ou descendentes em geral. ② pais-ou-avós” em vida, claro.",
    "livro": "em",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ora, aquela que é verdadeiramente viúva e tendo sido deixada sozinha-e-desamparada , tem confiado (apoiada) sobre Deus, e persevera nas suas súplicas e orações, noite e dia.",
    "livro": "em",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Mas aquela (viúva) que está vivendo-entregando-se a prazeres, ainda vivendo ela, já tem ela morrido.",
    "livro": "em",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Estas coisas, pois, ordena tu, a fim de que irrepreensíveis elas (as viúvas) sejam.",
    "livro": "em",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Se, porém, algum homem não provê para os seus próprios (parentes próximos) e principalmente para aqueles da sua própria casa-família, à Fé ① ele tem negado e é pior do que um descrente. ① notas Lc 18:8 e Jd 3.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Nunca seja inscrita  viúva com menos de sessenta anos, tendo sido esposa de exatamente um varão,",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Dentro de boas obras estando ela sendo testificada: se bem-criou os seus filhos, se hospedou os estrangeiros ①, se aos santos os pés lavou, se aos aflitos socorreu, se toda a boa obra ela diligentemente seguiu.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Às viúvas mais jovens, porém, rejeita, porque, tão logo houverem se-deleitado-ociosas-e-sem-restrições ①, contra o Cristo, então para casar elas se determinam ②, ① harmônico com a KJB-1611 à luz de “wanton” em dicionário da época. ② o errado é determinar-se carnal e obsessivamente, contraste v.14 e com Rute.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Tendo já sentença-condenatória, porque à primeira Fé ① delas abandonaram; ① notas Lc 18:8 e Jd 3.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "E, ao mesmo tempo, também a ser ociosas aprendem, andando em circuito pelas casas (alheias); e não somente ociosas, mas, também, tagarelas e curiosas-intrometidas-nos-assuntos-alheios ①, falando aquilo que não está convindo. ① curiosas e intrometidas nos-assuntos não apropriados a elas, porque são reservados a Deus ou a outras pessoas.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Desejo, pois, às mulheres-mais-moças : casarem, gerarem filhos, governarem-as-suas-casas, e nenhuma ocasião darem ao adversário quanto insultuosa-acusação ① (a elas). ① merecida, insultuosa acusação contra tais mulheres e a assembleia delas.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Porque já alguns ① homens foram desviados, seguindo após Satanás. ① “alguns” é masculino e refere-se primariamente aos judeus hereges e apóstatas de 1Tm 1:6; 2Tm 4:4, mas pode também se referir às mulheres crentes e que estão em pecado.",
    "livro": "de",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Se algum varão-crente  (ou mulher-crente) tem viúvas ①, socorra-as e (assim) não seja sobrecarregada a assembleia ②, a fim de que às que são verdadeiramente viúvas (desvalidas) ela socorra. ① mãe, sogra, tias, avós, etc. ② grupo local biblicamente organizado e reunindo-se (regularmente). Ver nota Mt 16:18.",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Os presbíteros ① bem tendo superintendido-cuidado (da sua assembleia local), de duplicada honra sejam eles estimados por dignos, principalmente aqueles que estão mourejando na Palavra (Escrita) e na doutrina, ① nota At 11:30.",
    "livro": "At",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Porque diz a Escritura: “Ao boi que está debulhando-moendo(o cereal), não amordaçarás” ①; e: “Digno é o trabalhador do seu salário.” Dt 25:4.",
    "livro": "Dt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Contra um presbítero ① acusação não aceites, exceto (apoiada) sobre o testemunho de duas ou três testemunhas (oculares).. ① nota At 11:30.",
    "livro": "At",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Àqueles ① que estão pecando, na presença de todos repreende-os, a fim de que também, os outros, temor tenham; ① no contexto, isto inclui os presbíteros!.",
    "livro": "At",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Ordeno por pleno testemunho, na presença de Deus (isto é ①, do Senhor  Jesus Cristo) e dos anjos eleitos, que estas coisas guardes sem julgamento-prévio aos fatos, nada fazendo segundo parcialidade. ① nota 2Ts 1:12, regra de Sharp.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "As tuas mãos, precipitadamente, sobre nenhum homem ponhas tu , nem participes nos pecados alheios. A ti mesmo puro estejais conservando;",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Não mais bebas tu exclusivamente água, mas de um pouco de suco de uvas faze uso (também), por causa do teu estômago e das tuas frequentes enfermidades.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "De alguns homens, os pecados são tornados palpavelmente-manifestos, indo-na-frente deles para julgamento; em verdade, porém, de alguns outros homens, (os pecados) os seguem depois.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Semelhantemente, também, as boas obras de alguns são tornadas palpavelmente-manifestas, e aquelas (obras) que estão sendo de outra maneira não podem ser (para sempre) ocultadas.",
    "livro": "nota",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "Timóteo 6",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Todos os escravos que estão debaixo do jugo considerem aos seus próprios donos-senhores por dignos de toda a honra, a fim de que o nome de Deus e a Sua doutrina não sejam blasfemados.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E aqueles (escravos) tendo (sobre si) donos-senhores crentes, não os desprezem, porque irmãos são eles; mas muito mais os sirvam-como-escravos, porque crentes ① são, e amados, aqueles que pelo bom serviço deles (dos escravos) estão sendo ajudados. Estas coisas ensina e exorta tu. ① ou “fiéis”.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Se algum-varão ensina alguma doutrina diferente, e ele não se achega (em concordância) às sãs palavras (a saber, aquelas palavras ① do nosso Senhor Jesus Cristo) e à doutrina que é segundo a dedicação-no-seguir-a-Deus, ① “palavras” não está em itálicas, na KJB.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ele tem sido inflado-pela-fumaça-(que-sobe-) do-orgulho, nada bem-sabendo, mas enfermando-delirando a respeito de questões e contendas de palavras, de dentro das quais ① nascem inveja, porfia, blasfêmias, malignas suspeitas, ① questões e contendas de palavras.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Malignas-e-pervertidas-disputas ① de homens tendo sido completamente-corrompidos em seu entendimento e tendo sido destituídos de a Verdade, supondo causa de ganho ser a dedicação-no-seguir-a-Deus. Aparta-te para-longe-dos tais . ① KJB.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "É, porém, grande ganho a dedicação-no-seguir-a-Deus acompanhada com contentamento ①.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque nada trouxemos para dentro deste mundo, e manifesto  é que também não podemos levar-para-fora dele coisa alguma.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Em tendo nós, porém, alimentos e vestimentas, com isso estaremos satisfeitos.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Aqueles, porém, (que estão) determinando-se ser ricos descem para dentro de tentação e laço-de-armadilha, e para dentro de muitas concupiscências loucas e nocivas (as quais (concupiscências) afundam os homens para dentro da destruição e perdição).",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque a ① raiz de todos os males é o amor ao dinheiro; o qual (dinheiro) alguns homens, cobiçando-o, foram seduzidos-feitos-desviar para-longe-de a Fé ②, e a si mesmos traspassaram com muitas dores.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "*Tu*, porém, ó homem de Deus, destas coisas foge, e persegue-em-busca-da justiça, da dedicação-no-seguir-a-Deus, da fé-obediência, do amor, da paciência, da mansidão.",
    "livro": "teo",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Esforçadamente-luta ① a boa luta ① de a Fé ②. (Já a partir de agora) toma tu posse da vida que-dura-para-sempre , para dentro da qual também foste chamado e confessaste a boa confissão diante de muitas testemunhas. ① analogia com luta de arena, não com batalha militar. ② notas Lc 18:8 e Jd 3.",
    "livro": "Lc",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ordeno-te, debaixo da vista de Deus (o Qual está vivificando todas as coisas) e debaixo da vista de o Cristo Jesus (Aquele havendo testemunhado diante de Pôncio Pilatos a (Sua) boa confissão ①), ① Mt 26:63,64?",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Preservares-e-obedeceres a o  mandamento (de maneira) sem mancha (nenhuma), irrepreensível, até à aparição de o nosso Senhor Jesus Cristo,",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "A qual (aparição), em tempos próprios dEle (o Cristo), Ele (o Cristo)  mostrará. O Qual é o bem-aventurado e único Potentado, o Rei daqueles homens que estão reinando, e o Senhor daqueles homens que estão sendo senhores;",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Aquele único tendo a imortalidade, na luz inacessível habitando; a Quem nenhum dos homens viu, nem O pode ver: a Ele sejam honra e poder sempiterno! Amém.",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "¶ Aos ricos neste presente tempo ordena: não serem altivos; nem terem posto a esperança na incerteza da riqueza, mas em o Deus, Aquele que está vivendo (Aquele que nos está dando abundantemente todas as coisas para (nosso) pleno uso-com-gozo);",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Fazerem o bem; serem ricos em boas obras; serem desejosos-generosos-em-dadivar, desejosos-para-repartir,",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "Entesourando para si mesmos um bom fundamento para o tempo que está vindo; a fim de que (já a partir de agora) tomem posse da vida que-dura-para-sempre ① . ① nota v. 12.",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Ó Timóteo, o depósito-confiado-ao-teu-cuidado guarda-o, virando-te-para-fora dos profanos falatórios-sem-sentido, e das oposições da ciência falsamente-assim-chamada,",
    "livro": "Mt",
    "sigla": "54"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "A qual (falsa-ciência) alguns, professando-a, a respeito de “a Fé”  ① desviaram-se do alvo. A graça (a de Deus) seja contigo! Amém . ① notas Lc 18:8 e Jd 3.",
    "livro": "Lc",
    "sigla": "54"
  }
]