[
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 2,
    "texto": "a Timóteo, amado filhoa: Graça, misericórdia e paz da parte de Alaha Pai e do Maran Yeshua M’shikha.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 3,
    "texto": "Graças dou a Alaha, a quem sirvo com consciência purab desde meus antepassados, porque continuamente, de noite e de dia, te menciono em minhas oraçõesc,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 4,
    "texto": "desejando te ver, e lembrando tuas lágrimas; pois me encho de regozijo",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 5,
    "texto": "ao me recordar de tua genuína fé, a qual habitou primeiro em tua avó Lóide e em tua mãe Euniced, e estou convencido de que também em ti.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 6,
    "texto": "Por este motivo, lembro a ti que reavives o dome de Alaha que está em ti pela imposição de minha mãof,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque Alaha não nos tem dado espírito de temorg, mas de poderh, de amori e de exortação2.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 8,
    "texto": "Não te envergonhesj, pois, do testemunho do Maran, nem de mim, prisioneiro por causa dEle, antes suporta as adversidadesk por causa do Evangelho mediante o poder de Alaha,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 9,
    "texto": "que nos salvou e nos tem chamado com santa vocaçãol, não segundo nossas obrasm, mas segundo sua vontade e sua graça, a qual nos foi dada em Yeshua M’shikha desde antes dos tempos das eternidadesn;",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 10,
    "texto": "sendo agora manifestada pela revelação de nosso Salvador Yeshua M’shikha, o qual, havendo abolido a morteo, manifestou a vidap e a incorruptibilidade mediante o Evangelho,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 11,
    "texto": "do qual eu fui constituído pregador, shelikha e mestre dos gentiosq,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 12,
    "texto": "por cuja causa padeço estas coisas; mas não me envergonho, porque eu sei em quem tenho crido, e estou convencido de que Ele pode guardar meu depósito até aquele dia.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 13,
    "texto": "Sejam exemplo para ti as sãs palavras que escutaste de mim, na fé e no amor que há em Yeshua M’shikha.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 14,
    "texto": "Guarda o bom depósito por meio do Espírito Santo que habita em nósr.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 15,
    "texto": "Tu estás informado de que se apartaram de mim todos os da Ásia, entre os quais estão Fígelo e Hermógenes.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 16,
    "texto": "O Maran conceda misericórdia à casa de Onesíforo, porque, muitas vezes me deu ânimo, e não se envergonhou das cadeiass de minhas prisões,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 17,
    "texto": "mas antes, quando chegou a Roma, me buscou diligentemente até que me encontrou.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 18,
    "texto": "O Maran lhe conceda alcançar misericórdia da parte do Maran naquele dia. Além de quanto me serviu em Éfeso; tu o sabes muito bem.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 2,
    "texto": "O que tens escutado de mim por meio de muitas testemunhas, isso transmite a varões fiéis que sejam capazes de instruir também a outros.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 3,
    "texto": "Suporta as adversidadesb como bom soldado de Yeshua M’shikha.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ninguém que serve se envolve nos assuntos cotidianos, para agradar ao que o escolheu.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 5,
    "texto": "E se alguém compete, não é coroadoc se não compete conforme o regulamento.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 6,
    "texto": "O lavrador que trabalha deve ser o primeiro a comer de seus frutos.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 7,
    "texto": "Compreende o que digo, e que o Maran te conceda sabedoria em tudo.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 8,
    "texto": "Recorda de Yeshua M’shikha, da linhagem de Davidd, ressuscitado de entre os mortos de acordo com meu Evangelho,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 9,
    "texto": "por quem suporto penalidadese e até prisões como um malfeitor, mas a palavra de Alaha não está presa.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 10,
    "texto": "Portanto, tudo suporto por causa dos escolhidosf, para que também eles alcancem a salvação que é por meio de Yeshua M’shikha, com glória eterna.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 11,
    "texto": "Fiel é a palavra, porque morremos com Eleg, também com Ele viveremosh;",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 12,
    "texto": "se perseveramos, também reinaremos com Elei; mas se o negamos, Ele também nos negaráj;",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 13,
    "texto": "se lhe somos infiéis, Ele permanece fielk, porque não pode negar a si mesmo.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 14,
    "texto": "Recorde a eles estas coisas, comissionando a eles diante do Maran para que não contendam sobre palavras sem proveito, as quais conduzem à destruição dos que as ouveml.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 15,
    "texto": "Procura diligentemente apresentar-te íntegro a Alaha, como obreiro que não tem de que se envergonhar, que expõe corretamente a palavra da verdadem.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 16,
    "texto": "Abstenha-te de palavras vãs que não têm proveiton, porque os que se ocupam delas somente aumentam mais e mais sua impiedade,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 17,
    "texto": "e sua palavra, alastrando-se como gangrena, alcançará a muitos, entre os quais estão Himeneu e Fileto,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 18,
    "texto": "os quais se desviaram da verdade afirmando que a ressurreição dentre os mortos já se realizouo, transtornando assim a fé de alguns.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 19,
    "texto": "Porém o estável fundamentop de Alaha permanece firme, tendo este selo: O Senhor conhece os que são seusq, e: Aparte-se da iniquidade todo o que invoca o Nome do Senhorr.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 20,
    "texto": "Assim, numa casa grande não somente há vasos de ouro ou de prata, mas também de madeira e de barros; alguns para honra e outros para desonrat;",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 21,
    "texto": "de modo que se alguém se purificar disto, será um vaso puro para honra, proveitoso para o uso de seu Senhor, preparado para toda boa obra.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 22,
    "texto": "Foge de todas as paixões juvenis, e perseguea a justiça, a fé, o amor e a pazb, com os que de coração puro invocam ao Maranc.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 23,
    "texto": "Evite as discussões insensatas que nada ensinamd, porque tu sabes que engendram contendas;",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque o servo do Maran  não deve ser contencioso, mas mansoe1 para com todos, apto para ensinar e paciente,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 25,
    "texto": "que corrija com mansidãof aos que contendem contra ele, para caso Alaha lhes conceda o arrependimento para que conheçam a verdade,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 26,
    "texto": "e voltando a si, escapem do laço de Satanásg, por quem foram enredados na sua vontade.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque haverá homens amantes de si mesmosi, amantes do dinheiroj, jactanciosos, altivos, blasfemos, desobedientes a seus pais, ingratos, ímpios,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 3,
    "texto": "caluniadores, escravos das concupiscências, cruéis, inimigos do bem,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 4,
    "texto": "traidores, desenfreados, arrogantes, amantes dos prazeres mais do que do amor a Alahak,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 5,
    "texto": "que terão aparência de reverência a Alahal, mas estarão distantes do poder de Alaha. Aos que são assim, aparta-os de ti,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque estes são os que penetram sigilosamente de casa em casa, e cativam mulheres cobertas de pecados e arrastadas por diversas paixões,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 7,
    "texto": "sempre aprendendo, mas nunca conseguem chegar ao conhecimento da verdadem.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque tal como Yanis e Yambris se opuseram a Mushin, da mesma maneira também estes se opõem à verdade; homens de mente corruptao, réprobos quanto à fé.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas não prosperarão, porque sua insensatez será evidente a todos, como também foi evidente a daqueles.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 10,
    "texto": "Contudo, tu tens seguido meu ensino, minha conduta, meu propósito, minha fé, minha paciência, meu amor, minha perseverança,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 11,
    "texto": "minhas perseguições e meus padecimentos, porque a ti te consta o que padeci em Antioquia, em Icônio e em Listra. Que perseguições padeci! Mas de tudo isso me livrou meu Senhorp.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque em verdade, todos os que querem viver em reverência a Alaha, em Yeshua M’shikha, sofrerão perseguiçãoq,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 13,
    "texto": "mas os homens malvados e enganadores aumentarão sua maldade, enganando e sendo enganados.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas tu, persista nas coisas que aprendeste e nas quais foste instruído, porque sabes de quem o aprendeste,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 15,
    "texto": "e que desde tua infância aprendeste as Santas Escrituras, as quais te podem dar sabedoria para salvação mediante a fé em Yeshua M’shikha.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 16,
    "texto": "Toda a Escritura que tem sido ordenada1 pelo Espírito2a é proveitosa para ensino, para admoestação, para correção, para instrução na justiça,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 17,
    "texto": "com o propósito de que o homem de Alaha seja madurob e íntegro para toda boa obra.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 2,
    "texto": "Prega a palavra e persiste diligentemente, a tempo e fora de tempo; admoesta e repreended com toda paciência e instrução,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque virá tempo em que não prestarão atenção à sã doutrinae, antes tendo comichão nos ouvidos, amontoarão para si mestres conforme as suas próprias paixões,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 4,
    "texto": "e apartarão seu ouvido da verdade, e se voltarão aos mitosf.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas tu, sê diligente em todas as coisas e suporta as adversidadesg; faze o trabalho de evangelista; cumpre teu ministérioh.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porque eu já estou a ponto de ser derramado como libaçãoi, e o tempo de minha partida é chegadoj.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 7,
    "texto": "Pelejei a boa batalha, terminei minha carreirak, tenho preservado minha fé.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 8,
    "texto": "E desde agora me está reservada a coroa da justiçal com a qual me recompensará naquele dia meu Senhor, porque Ele é Juiz justo; e não somente a mim, mas também aos que amam sua manifestação.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 9,
    "texto": "Procura vir me ver depressa,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque Demas me abandonou amando este mundom, e se foi para Tessalônica; Crespo se foi para Galácia, e Tito para Dalmácia.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 11,
    "texto": "Somente Lucas está comigo. Toma a Marcosn e traze-o contigo, porque me é de utilidade para o ministério.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 12,
    "texto": "A Tíquico enviei a Éfeso.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 13,
    "texto": "Traze, quando vieres, o porta-pergaminhos que deixei em Trôade com Carpo; e os escritos, especialmente os rolos de pergaminhos.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 14,
    "texto": "Alexandre o ferreiro me tem causado muitos males; o Maran lhe retribua conforme suas obras.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 15,
    "texto": "Também tu tens cuidado com ele, porque se opôs vigorosamente a nossas palavras.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 16,
    "texto": "Em minha primeira defesa ninguém esteve comigo, antes todos me abandonaram. Não lhes tomes em conta isto.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas meu Senhor esteve comigo, e me fortaleceu para que por mim se cumprisse a pregação e que ouvissem todos os gentios. E fui libertado da boca do leãoo,",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 18,
    "texto": "e meu Senhor me livrará de qualquer obra maligna e me manterá a salvo para seu reino celestialp. A Ele seja a glória eternamente e para sempre. Amém.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 19,
    "texto": "Saúda Priscila e a Áquilaq, e à família de Onesíforo.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 20,
    "texto": "Erasto ficou em Corinto, mas a Trófimo deixei enfermo na cidade de Mileto.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 21,
    "texto": "Procura vir antes do inverno. Êubulo te saúda, e também Pudes, Lino, Cláudia e todos os irmãos.",
    "livro": "2Timoteo",
    "sigla": "2t"
  },
  {
    "parte": 55,
    "capítulo": null,
    "versículo": 22,
    "texto": "O Maran Yeshua M’shikha seja com teu espírito. A graça seja conoscor. Amém.",
    "livro": "2Timoteo",
    "sigla": "2t"
  }
]