[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Paulo, um escravo de Deus e um apóstolo de Jesus Cristo conforme a fé dos eleitos de Deus e conforme o pleno-conhecimento de a Verdade que é segundo a dedicação-no-seguir-a-Deus,",
    "livro": "",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "(Apoiado) sobre a esperança da vida que-dura-para-sempre",
    "livro": "",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "mas a manifestou ao Seu ① próprio tempo), ① comp. 1Tm 2:6; 6:15.",
    "livro": "1Tm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A Tito, meu verdadeiro filho segundo a Fé ① (que temos) em comum: Graça, misericórdia , e paz, provenientes-de-junto-de Deus (o Pai), e de o Senhor Jesus Cristo (o nosso Salvador). ① notas Lc 18:8; Jd 3.",
    "livro": "Lc",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Por esta causa te deixei em Creta: a fim de que, àquelas coisas (que ainda estão) faltando, pusesses em boa ordem; bem como estabelecesses , em cada cidade, presbíteros ①, do-modo-como *eu* já te ordenei: ① nota At 11:30.",
    "livro": "At",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Se algum-varão é irrepreensível, de exatamente uma esposa sendo o marido①, filhos tendo que sejam crentes-fiéis ((filhos) não (passíveis de estar) sob acusação de dissolução ②, nem insubordinados).",
    "livro": "At",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque é necessário o pastor-superintendente ① irrepreensível ser como escravo-despenseiro-distribuidor -da-casa de Deus, não ser soberbo-agradador-de-si-mesmo, nem ser iracundo, nem colado-ao-lado-de-suco-de-uva ②, nem ser espancador, nem cobiçoso-de-não-honrosos-ganhos; ① nota 1Tm 3:2. ② nota Jo 2:9.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas ser hospitaleiro ①, amigo-dos-homens-bons ②, sóbrio-autocontrolado, justo, santo, autocontrolado-moderado (em tudo) ③, ① nota Rm 12:13. ② KJB, Young. ③ nota Rm 12:3.",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Apegando-se (conforme (tem recebido) a (sã) doutrinação) à fiel Palavra ①, a fim de que poderoso seja ele, tanto para exortar dentro de a sã doutrina, como para, àqueles que estão contradizendo, convencer (do erro)-reprovar. ① Palavra de Deus, ESCRITA ou em CARNE.",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque há muitos e insubordinados faladores-de-coisas-sem-nenhum-valor e enganadores-de-mentes (principalmente aqueles provenientes-de-dentro-da circuncisão).",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Aos quais é necessário pôr-anteparo-sobre-as-bocas . Os quais a casas-famílias inteiras transtornam, ensinando coisas que não se deve, por causa de cobiça-por-detestavelmente-vergonhoso ganho.",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Disse algum homem proveniente-de-dentro-deles mesmos (os cretenses), a saber, um profeta deles próprios: “Os cretenses sempre são mentirosos, bestas ruins, ventres preguiçosos ①.” ① “ventres preguiçosos”: glutões preguiçosos que querem encher os seus estômagos, mas não trabalhar.",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Este testemunho é verdadeiro; por esta causa, repreende-os ① severamente, a fim de que sejam sãos em a Fé ②,",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Não dando atenção às fábulas judaicas, nem aos mandamentos de homens (aqueles homens que estão voltando-as-costas e-se-desviando-para-longe-de a verdade).",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Em verdade, todas as comidas são puras para os puros; mas, para aqueles homens tendo sido contaminados e (os quais são) descrentes-infiéis, nada é puro; ao contrário, tem sido contaminado até-mesmo o entendimento e a consciência deles.",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "A Deus eles professam ① ter conhecido, mas, com as obras deles, O negam, sendo abomináveis, e descrentes-desobedientes, e, para toda a boa obra, reprovados-rejeitados. ① KJB.",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ *Tu*, porém, fala tu as coisas que convêm à sã doutrina:",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Aos varões anciãos: para sóbrios-vigilantes-auto-controlados serem, dignos-de-todo-respeito, prudentes, sendo-sãos em a Fé ①, no amor-caridade ②, e na paciência; ① notas Lc 18:8 e Jd 3.② nota 1Co 13:1.",
    "livro": "Lc",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "(Fala) às mulheres-idosas: para, semelhantemente, serem em comportamento como-convém-a-mulheres-santas, não acusadoras-caluniadoras, não ao muito suco de uvas ①  tendo elas sido tornadas-escravizadas, serem mestras no bem, ① nota Jo 2:9.",
    "livro": "Jo",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A fim de que treinem-para-sóbrio-entendimento as mulheres jovens para serem aquelas que amam os seus maridos, aquelas que amam os seus filhos,",
    "livro": "Jo",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Serem sóbrias-auto-controladas ①, castas, cuidadoras-e-guardiãs de suas próprias casas-famílias, boas, e submetendo a si mesmas aos seus próprios maridos, a fim de que a Palavra ② de Deus não seja blasfemada:",
    "livro": "Jo",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Aos varões jovens: semelhantemente, exorta-os a serem sóbrios-auto-controlados ①; ① nota Rm 12:3.",
    "livro": "Rm",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Em todas as coisas a ti mesmo mostrando como um exemplo de boas obras. Na doutrina, mostra incorrupção, respeitabilidade, incorruptibilidade ①, ① Stephanus 1550, Complutense têm «incorrupção, respeitabilidade, incorruptibilidade”.",
    "livro": "Stephanus",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Linguagem sã e irrepreensível, a fim de que aquele que é proveniente-de-dentro-da parte contrária ① se envergonhe, nada tendo ele a respeito de vós② para falar de mal; ① de outro lado do verdadeiro, bíblico evangelho de o Cristo. ② KJB.",
    "livro": "Stephanus",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "(Fala) aos escravos: para, aos seus próprios donos-senhores, submeterem a si mesmos, em tudo agradáveis serem, não contradizendo,",
    "livro": "Stephanus",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Não defraudando mas, pelo contrário, toda a boa fidelidade mostrando, a fim de que, à doutrina do nosso ① Salvador, Deus ②, adornem em tudo. ① Beza. ② notas Tt 1:3; 2:13.",
    "livro": "Tt",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque foi manifesta a graça ① de Deus (a qual (graça) traz-salvação ② ③) a todos os homens ① “graça” pode se referir a o Cristo, ou à doutrina (o Evangelho) da graça de Deus. ② “traz-salvação”: KJB. ③ ou “Porque foi manifesta a graça de Deus, a qual (graça) traz (o potencial de) salvação a todos os homens”. Comp. margem da KJB.",
    "livro": "Tt",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Paternalmente nos instruindo-até-por-castigos a fim de que, já havendo nós renunciado à impiedade e às concupiscências mundanas, (então) sóbria-auto-controladamente, e retamente, e de modo devotado (no servir a Deus), vivamos no (este) presente tempo,",
    "livro": "Tt",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Aguardando aquela ① bem-aventurada esperança (o Cristo), e a gloriosa ① manifestação de o grande Deus e Salvador nosso , (isto é ①, Jesus Cristo), ① KJB. ② nota 2Ts 1:12, regra de Sharp.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "O Qual (o Cristo) deu a Si mesmo para-benefício-e-em-lugar-de nós, a fim de que nos resgatasse para-longe-de todo desprezo-às-leis, e purificasse para Si mesmo um povo privativo Seu, zeloso de boas obras.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Estas coisas fala, e exorta, e repreende, com toda a autoridade. Ninguém te despreze!",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Faze-lhes relembrar de submeterem a si mesmos aos governantes e autoridades, obedecerem-aos-magistrados ①, para toda a boa obra estarem preparados, ① KJB.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "De ninguém falarem infâmias, serem não contenciosos, mas amáveis, mostrando toda a mansidão para com todos os homens.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Porque, também nós mesmos, éramos, noutro tempo: insensatos, descrentes-desobedientes, estando sendo enganados-feitos-extraviar, servindo-como-escravos a várias concupiscências e dedicação aos prazeres, em malignidade e inveja vivendo, cheios-de-ódio ①, odiando-nos uns aos outros. ① KJB.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Quando, porém, foi manifesta a benignidade (e o amor-para-com-todos os homens) do nosso Salvador, Deus ①, ① notas Tt 1:3; 2:13.",
    "livro": "Tt",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "(Então,) não em consequência de obras que (porventura) tivessem sido feitas em justiça e as quais obras (porventura) houvéssemos *nós* feito ①, mas (, ao contrário,) segundo a Sua misericórdia, Ele nos salvou através da lavagem que-é-propriedade-do ato-② de-gerar-de-novo ③ e que-é-propriedade-da renovação ④ de o Espírito Santo, ① Literalmente, temos o aoristo “fizemos”. Mas a negativa “não” se estende até aqui, nega que tenhamos feito obras em justiça, portanto a KJB, etc. traduzem “tivéssemos feito”. ② “ato” é instantâneo, de uma vez para sempre. ③ “gerar-de-novo”: nova criação (espiritual), novo nascimento. ④ “renovação” é processo, é gradativa.",
    "livro": "Tt",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "O Qual (Espírito Santo) ① Ele (Deus) derramou-para-fora sobre nós, rica-abundantemente, por-ação-de ② Jesus Cristo, o nosso Salvador,",
    "livro": "Tt",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "A fim de que, uma vez já havendo nós sido declarados justificados pela graça *dEle* (Deus), herdeiros sejamos feitos segundo a esperança da vida que-dura-para-sempre.",
    "livro": "Tt",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Fiel é esta Palavra ①. E, a respeito destas coisas ②, desejo tu completa-e-constantemente as asseverares, a fim de que aqueles tendo crido em Deus cuidem para, em boas obras, tomar a liderança ②. Estas coisas ③ são boas e proveitosas aos homens. ① nota 1Tm 4:9. ② comp. v. 14. ③ coisas que convêm à são doutrina, desde 2:1.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mas de questionamentos tolos , e genealogias, e contendas, e combates acerca da lei, fica tu longe; porque são coisas sem proveito algum, e vãs.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Ao homem herético ①: depois de uma primeira e uma segunda admoestação, estai rejeitando-o , ① “herético”: professa ser crente, mas, mesmo depois de ensinado, continua contrário a um claro ensino da Bíblia tomada nos seus contexto e dispensações.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Tendo vós sabido que tem sido pervertido esse tal, e peca, estando condenado-por-si-mesmo .",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "¶ Quando eu enviar Ártemas até ti, ou Tíquico, sê diligente para vires até mim, para dentro de Nicópolis. Porque ali tenho deliberado passar o inverno.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "A Zenas (o homem-da-lei ①) e a Apolo, diligentemente supre-e-encaminha-ou-acompanha-para-viagem, a fim de que nada lhes falte. ① um ex-escriba judeu, convertido; ou um doutor da lei de Roma, convertido.",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Mas aprendam também (os nossos irmãos) a, em boas, obras tomar a liderança para suprirem os necessários usos ①, a fim de que não sejam eles infrutíferos. ① “necessários usos”: para ajudar nas necessidades da família, dos crentes (a começar pelos da assembleia local), do meu próximo,...",
    "livro": "nota",
    "sigla": "56"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Saúdam-te todos aqueles que estão comigo. Saúda tu aqueles que estão nos amando em a fé. A graça seja com todos vós! Amém .",
    "livro": "nota",
    "sigla": "56"
  }
]