[
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 2,
    "texto": "com respeito à esperança da vida eterna, a qual o Alaha verdadeiro prometeu antes dos tempos antigosc,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 3,
    "texto": "e tem revelado sua palavra a seu devido tempo mediante nossa pregação, a qual me tem sido encomendada por disposição de Alaha nosso Salvadord,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 4,
    "texto": "a Tito, filho verdadeiro na fé comum: Graça e paz da parte de Alaha nosso Pai e do Maran Yeshua M’shikha, nosso Salvadore.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por esta razão te deixei em Creta, para que pusesses em ordem o que estivessem em falta e designasses anciãos1 em cada cidade, tal como te ordenei:",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 6,
    "texto": "fo que seja irrepreensível, marido de uma só esposa e que tenha filhos crentes, que não sejam infamados nem sirvam a libertinagem;",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque o ancião deve ser irrepreensível como administrador de Alaha, que não seja conduzido por sua própria maneira de pensar, nem iracundo; que não se exceda no vinho, que não seja briguentog, nem amante de ganhos ilícitos,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 8,
    "texto": "antes hospitaleiro e amante do bem, sóbrio, justo, piedoso, e que guarde sua alma das paixões;",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 9,
    "texto": "diligente no que diz respeito a doutrinah da palavra da fé, para que também possa consolar mediante a sã doutrina, e repreender os que são contenciosos.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque há muitos que não se submetem; os que falam coisas sem proveito e sedutores das mentes dos homensi, principalmente os que são da circuncisãoj,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 11,
    "texto": "aos quais é necessário tapar a boca, porque corrompem a muitas famílias ensinando por ganhos ilícitosk o que não devem.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 12,
    "texto": "Um deles, seu próprio profeta, disse: “Os cretenses sempre mentirosos, perversas bestas e sem entranhas”.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 13,
    "texto": "Este testemunho é verdadeiro; portanto, repreende-os severamente para que sejam sadios na fél,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 14,
    "texto": "e que não deem ouvidos a fábulas judaicas, nem a mandamentos de homens que aborrecem a verdade.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 15,
    "texto": "Porque para os puros todas as coisas são puras; mas aos que são corrompidos e incrédulos nada lhes é puro, antes sua mente e sua consciência estão corrompidasm.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 16,
    "texto": "Professam que conhecem a Alaha, mas com suas ações o negamn; são detestáveis e desobedientes, reprovados para toda boa obra.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 2,
    "texto": "Instrui os anciãos a que estejam alertas, a que sejam sóbrios, puros, sadios na fé, em amor e em paciência.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 3,
    "texto": "Do mesmo modo, instrui as anciãs para que andem como convém no temor de Alaha; que não sejam caluniadoras nem escravas de muito vinho, antes sejam instrutoras do que é bom;",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 4,
    "texto": "e que ensinem às jovens a serem modestas, e a que amem a seus esposos e a seus filhos;",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 5,
    "texto": "a serem castas, santas; a que atendam bem a seus laresa e estejam sujeitas a seus espososb, para que ninguém blasfeme contra a palavra de Alaha.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 6,
    "texto": "Do mesmo modo exorta aos jovens a que sejam respeitosos,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 7,
    "texto": "mas mostrando a ti mesmo como exemploc de toda boa obra em todas as coisas, e que tenhas sã palavra em teu ensino;",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 8,
    "texto": "que seja sóbria, sem corrupção, e que ninguém a subestimed, para que o que se opõe a nós seja envergonhado ao não achar nada mal que dizer contra nós.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 9,
    "texto": "Os servos submetam-se a seus amos em tudo; comportem-se corretamente, e não sejam obstinados;",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 10,
    "texto": "não roubem, antes mostrem em todas as coisas sua grande fidelidade, e que em tudo adornem a doutrina de Alaha nosso Salvadore.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque a graça de Alaha, que a todos dá vidaf, manifestou-se a todos os homens,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 12,
    "texto": "instruindo-nos que renunciando à impiedade e aos apetites mundanos, vivamos sobriamente neste mundo, retamente e no temor de Alaha,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 13,
    "texto": "na expectativa da esperança bendita e a manifestação da glória do grande Alaha e o Salvador nosso, Yeshua M’shikhag,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 14,
    "texto": "o qual ofereceu a si mesmo por nósh para nos redimir1 de toda iniquidade e purificar para si um novo povo zeloso de boas obras.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 15,
    "texto": "Estas coisas fale, exorte e admoeste com toda a autoridade, e que ninguém te subestimei.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 2,
    "texto": "que não difamem a ninguém, que não sejam contenciosos, mas mansosk, e mostrem em todas as coisas sua bondade para com todos os homens,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque também nós éramosl insensatos em outro tempo, desobedientes, desviados e escravos de diversas concupiscências, vivendo em maldade e inveja, aborrecíveis e aborrecendo-nos também uns aos outros.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas quando se manifestou a bondadem e a misericórdia de Alaha nosso Salvadorn,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ele nos salvou, não por obras de justiça que nós praticamoso, mas por sua misericórdia, mediante o lavar da regeneraçãop, e pela renovação pelo Espírito Santo",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 6,
    "texto": "que Ele derramou abundantemente em nósq por meio de Yeshua M’shikha nosso Salvador,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 7,
    "texto": "para que, justificadosr por sua graça, chegássemos a ser herdeiros na esperança da vida eterna.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 8,
    "texto": "A palavra é fiel. E acerca destas coisas, quero que também tu faças afirmação, para que os que têm crido em Alaha sejam diligentes na prática de boas obras, porque estas coisas são boas e proveitosas para os homens.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 9,
    "texto": "Evita os debates insensatos, as histórias de genealogias, as contendas e as discussões dos escribas, porque são inúteis e sem proveitoa.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ao homem que provoque divisões, rejeite-o depois da primeira e segunda admoestaçãob,",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 11,
    "texto": "sabendo que o tal é perverso e peca, e condena a si mesmo.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando te haja enviado a Ártemas ou a Tíquico, procura vir me ver em Nicópolis, pois me propus passar ali o inverno.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas quanto a Zenas o escriba e Apoloc, cuida de atendê-los bem em sua viagem para que nada lhes falte.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 14,
    "texto": "E os que são nossos aprendam também a realizar boas obras nas coisas que são necessárias, para que não estejam sem fruto.",
    "livro": "tito",
    "sigla": "ti"
  },
  {
    "parte": 56,
    "capítulo": null,
    "versículo": 15,
    "texto": "Todos os que se acham comigo te saúdam. Saúda a todos os que nos amam na fé. A graça seja com todos vósd. Amém.",
    "livro": "tito",
    "sigla": "ti"
  }
]