[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Paulo (um prisioneiro-acorrentado ① de ② Jesus Cristo ③) e Timóteo (o nosso irmão), a Filemom (o amado, e nosso parceiro-de-trabalho), ① Paulo estava acorrentado, no seu primeiro aprisionamento em Roma. ③ KJB, f35, (40% de todos mss). ② “de-propriedade-de” ou “na causa de”, “em prol de.”",
    "livro": "",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "E a Áfia (a amada), e a Arquipo (nosso soldado-companheiro ①), e à assembleia que está na tua (de Filemom) casa: ① um companheiro do mesmo pelotão do exército; aqui se refere a um associado nos labores e batalhas pela causa de o Cristo.",
    "livro": "",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Graça a vós outros, e paz, provenientes-de-junto-de Deus (o nosso Pai) e de o Senhor Jesus Cristo.",
    "livro": "",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Expresso toda a gratidão ao meu Deus, sempre ① menção de ti fazendo ao tempo de minhas orações ① ou “Expresso toda a gratidão ao meu Deus sempre, menção de ti...”.",
    "livro": "",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "(Em ouvindo eu do teu amor e da fé que tens em direção a o Senhor Jesus e para com todos os santos),",
    "livro": "",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Para que o partilhamento da tua fé se torne eficaz-poderoso dentro de o pleno-reconhecimento de toda a coisa boa que há em vós ① dentro de ② Cristo Jesus; ① “vós”: a assembleia local” ② “dentro de”: KJB.",
    "livro": "",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque grande gozo temos, e consolação, (apoiados) sobre o teu amor, porque as entranhas dos santos têm sido recreadas ① através de ti, ó irmão. ① “entranhas... recreadas”: o coração ser cheio de descanso, refrigério, conforto, paz e alegria, por ter sido removida a pressão, carga, fome, sede, perigo, sim, de sobre seus corpos, almas, espíritos, mentes.",
    "livro": "",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "¶ Por isso, ainda que grande confiança ① em o Cristo tendo eu para te ordenar aquilo que te está convindo, ① ou “ousadia”.",
    "livro": "",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Todavia, por causa do amor , muito mais te peço, um tal sendo eu como Paulo (o velho), e, agora, também um prisioneiro-acorrentado ① de ② Jesus Cristo; ① Paulo estava acorrentado, no seu 1o. aprisionamento em Roma. ② “de-propriedade-de” ou “na causa de”, “em prol de.”",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Peço-te em favor de *meu* filho (espiritual) que gerei (espiritualmente) nas minhas correntes-de-aprisionamento  –  Onésimo,",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "O qual, em tempos passados, para ti foi inútil, mas, agora, a ti e a mim é muito útil; o qual (Onésimo) eu (agora) te enviei de volta.",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Portanto, a ele (isto é, às *minhas próprias* entranhas), recebe *tu*;",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ao qual (Onésimo) *eu* queria para mim mesmo conservar, a fim de que em teu lugar ele me sirva nas minhas correntes-de-aprisionamento do ① evangelho (as boas novas), ① “de-propriedade-de” ou “na causa de”, “em prol de.”",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Mas, sem o teu parecer, nada quis eu fazer, a fim de que o teu benefício tenha sido não como se fosse por necessidade ①, mas da tua (livre) vontade. ① por imposição.",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Pois, talvez, em razão disto, porventura foi ele separado de ti por algum tempo, a fim de que para sempre o tenhas para ti mesmo,",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Não mais como escravo, porém, acima de escravo, como um irmão amado, particularmente de mim e, quanto muito mais, de ti, assim na carne ① como em o Senhor (Jesus) ②? ① irmãos pela mesma nacionalidade. ② irmãos pelo mesmo Salvador e Deus.",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Se, pois, tu me contas como teu companheiro, recebe-o como a mim mesmo.",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Se, porém, em qualquer coisa ele te causou prejuízo ou te deve alguma coisa, isso põe-à-conta minha ①. ① ou “isso imputa-sobre mim”.",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "*Eu*, Paulo, escrevi isto da minha própria mão; *eu* te pagarei-de-volta (para que eu não te diga que, até mesmo a ti próprio, a mim te deves também).",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Sim, ó irmão, ah que *eu* de *ti* receba proveito em o Senhor (Jesus). Recreia ① tu as minhas entranhas em o Senhor (Jesus). ① nota v.7.",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Tendo eu confiado em a tua obediência, te escrevi, tendo eu sabido que, ainda mais do que eu (te) digo, farás tu.",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E, ao mesmo tempo, prepara-me também pousada, porque espero que, através das vossas orações, vos serei concedido.",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Saúdam-te Epafras (meu companheiro-de-prisão em Cristo Jesus), e",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Marcos, Aristarco, Demas, e Lucas, os meus parceiros-de-trabalho:",
    "livro": "seu",
    "sigla": "57"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "A graça de o nosso Senhor Jesus Cristo seja com o vosso espírito! Amém.",
    "livro": "seu",
    "sigla": "57"
  }
]