[
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "nestes últimos dias nos falou por meio de seu Filho, a quem Ele constituiu herdeiro de tudo, e por meio de quem fez os mundosb.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ele é o esplendor de sua glória e a imagem de sua essênciac, e sustenta todas as coisas com o poder de sua palavra. E Ele, havendo cumprido em sua pessoa a purificação de nossos pecados, sentou-se à destra da Majestade nas alturasd.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "E Este é mais excelso do que os anjos em tudo, portanto herdou um Nome mais excelente do que o delese,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque a qual dos anjos disse alguma vez Alaha: TU ÉS MEU FILHO, EU TE GEREI HOJEf? E novamente: EU LHE SEREI POR PAI, E ELE ME SERÁ POR FILHOg?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "E novamente, quando introduz o Primogênito no mundo, disse: ADORAI-O TODOS OS ANJOS DE ALAHAh.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas quanto aos anjos disse assim: ELE FAZ DE SEUS ANJOS ESPÍRITO, E DE SEUS MINISTROS FOGO ABRASADORi.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "Enquanto que do Filho diz: jTEU TRONO, Ó ALAHAk, É ETERNO; CETRO DE EQUIDADE É O CETRO DE TEU REINO;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "AMASTE A JUSTIÇA E ABORRECESTE A INIQUIDADE; POR ISSO ALAHA, TEU ALAHA, TE UNGIU COM ÓLEO DE ALEGRIA MAIS DO QUE TEUS COMPANHEIROSl.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "E outra vez: TU COLOCASTE DESDE O PRINCÍPIO OS FUNDAMENTOS DA TERRA, E OS CÉUS SÃO OBRA DE TUAS MÃOS;m",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "ELES DEIXARÃO DE EXISTIR, MAS TU PERMANECES; TODOS ELES SE ENVELHECERÃO COMO UMA ROUPAn.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "COMO A UM MANTO OS ENROLARÁS; ELES SERÃO MUDADOS, MAS TU SERÁS COMO ÉS, E TEUS ANOS NÃO TERÃO FIMo.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "E a qual dos anjos tem dito antes: ASSENTA-TE À MINHA DESTRA ATÉ QUE EU PONHA OS TEUS ADVERSÁRIOS POR ESTRADO DEBAIXO DE TEUS PÉSp?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "Acaso não são todos eles espíritos ministradores, enviados para ministrar a favor dos que hão de herdar a salvaçãoq?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque se a palavra falada mediante anjosr foi certa, e todo o que a tendo escutado e cometido transgressão contra ela recebeu justa retribuição,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "como escaparemos nós, se somos negligentes quanto às coisas que são nossa salvação? As quais começaram a ser declaradas pelo Maran e nos foram confirmadas pelos que as escutaram dEles,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "dando Alaha testemunho a respeito delas com sinais, com prodígios, com diversos milagres e com distribuições do Espírito Santoa, os quais foram dados conforme sua vontade.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque o mundo vindouro acerca do qual falamos, Ele não pôs sob sujeição dos anjos,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "antes, como testifica a Escritura, dizendo: “QUE É O HOMEM PARA QUE DELE TE LEMBRES, OU O FILHO DO HOMEM PARA QUE TENHAS CUIDADO DELE?b",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "TU O FIZESTE UM POUCO INFERIOR AOS ANJOS; PUSESTE GLÓRIA E HONRA SOBRE SUA CABEÇA, LHE TENS DADO AUTORIDADE SOBRE A OBRA DE TUAS MÃOS,c",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "TENS SUJEITADO TODAS AS COISAS DEBAIXO DE SEUS PÉSd”. E ao sujeitar a Ele todas as coisas, não deixou nada sem sujeitar, mas até agora não vemos que todas as coisas lhe estejam sujeitas.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas nós vemos que Aquele que foi posto abaixo dos anjos, a este mesmo Yeshua lhe tem sido posta glóriae e honra sobre sua cabeça por causa do sofrimento de sua morte, porque Ele experimentou a morte por todos, excetuando a Alaha1,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque convinha Àquele em cuja mão está tudo, e por cuja causa é tudo, aperfeiçoar mediante o sofrimento ao Príncipe da salvação delesf, para levar muitos filhos à glória,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque o que santifica e os que são santificados são todos de Um. Por isso, não se envergonha de chamá-los irmãos seus,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "dizendo: ANUNCIAREI A MEUS IRMÃOS TEU NOME; EM MEIO DA CONGREGAÇÃO TE LOUVAREIg.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "E novamente: EU POREI MINHA CONFIANÇA NELEh. E outra vez: EIS-ME AQUI E OS FILHOS QUE ALAHA ME DEUi.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "Portanto, posto que os filhos participaram da carne e sangue, também Ele participou da mesma maneira dessas coisas, para anular mediante sua mortej ao que tinha o poder da morte, isto é, a Satanás;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "e livrar os que por medo da morte estavam durante toda a sua vida sujeitos à escravidãok.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque Ele não assumiu a natureza dos anjos, mas assumiu a natureza da descendência de Abraham2.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "Portanto, era preciso que fosse semelhante a seus irmãos em tudo, para que Ele fosse um fiel e misericordioso Sumo Sacerdotel3 nas coisas de Alaha, para que fizesse expiaçãom pelos pecados do povo,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque pelo que Ele padeceu e foi tentadon, pode ajudar aos que são tentados.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "que foi fiel ao que o designou como também o foi Mushi em toda a casa dEle.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque a glória dEste é muito maior do que a de Mushi, como também é muito maior a honra de quem edifica uma casa do que a própria casa,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque toda casa é edificada por alguém, mas quem edifica tudo é Alaha.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mushi foi fiel como servo em toda a casa dEle, para testemunho das coisas que haveriam de ser ditas por meio dele,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas o M’shikha como o Filho sobre sua casaa. E nós somos sua casa, se retemos firmemente até o fim a confiança e a glória de sua esperança.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque o Espírito Santo disse: “bSE ESCUTARDES HOJE SUA VOZ,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "NÃO ENDUREÇAIS VOSSOS CORAÇÕES PARA PROVOCAR SUA IRA COMO OS REBELDES, E COMO NO DIA DA PROVOCAÇÃO1 NO DESERTO,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "ONDE ME PROVOCARAM2 VOSSOS PAIS AO ME PÔR A PROVA, TENDO VISTO MINHAS OBRAS DURANTE QUARENTA ANOS.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "POR ISSO CANSEI DAQUELA GERAÇÃO, E DISSE: ‘ESTE POVO SE DESVIA EM SEU CORAÇÃO, E NÃO CONHECERAM MEUS CAMINHOS’.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "COMO JUREI EM MINHA IRA: ‘NÃO ENTRARÃO EM MEU REPOUSO’”.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "Tende cuidado, pois, meus irmãos, para que não haja em algum de vós coração perverso de incredulidade para se apartar do Alaha vivoc,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "mas esforçai-vos3 por vossas almas cada dia, até o dia que é chamado “hoje”, para que nenhum de vós se endureça pelo engano do pecado;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque temos parte com o M’shikha se estivermos nos mantendo firmes neste pacto verdadeiro, desde o princípio até o fim.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "Como se disse: “SE ESCUTARDES HOJE SUA VOZ, NÃO ENDUREÇAIS VOSSOS CORAÇÕES PARA PROVOCAR SUA IRA”d.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque quais foram os que tendo escutado o provocaram à ira? Não foram todos os que saíram do Egito por meio de Mushie?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "E com quem se aborreceu durante quarenta anos senão com os que pecaram, e cujos ossos ficaram jogados no desertof?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "E a quem jurou que não entrariam em seu repouso senão aos que foram desobedientesg?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 19,
    "texto": "Vemos, pois, que não puderam entrar porque não creramh.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque da mesma maneira que a eles, também a nós nos tem sido anunciadas as boas novas, mas não lhes aproveitou a palavra que escutaram, porque não foi misturada com fé pelos que a escutarami.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas nós, os que temos crido, entramos no repouso, porque como Ele disse: COMO JUREI EM MINHA IRA: “NÃO ENTRARÃO EM MEU REPOUSO”a. Porque eis que as obras de Alaha existem desde a origem do mundo;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "como Ele disse a respeito do dia de repouso: REPOUSOU ALAHA DE TODAS AS SUAS OBRAS NO SÉTIMO DIA,b",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "e novamente diz agora: NÃO ENTRARÃO EM MEU REPOUSO.c",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "Portanto, posto que houve oportunidade para que cada um entrasse nele, mas os que foram os primeiros aos que se lhes anunciaram as boas novasd não entraram por serem desobedientese,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "novamente Ele tem determinado outro dia depois de muito tempo, como está escrito anteriormente, porque David diz: “SE ESCUTARDES HOJE SUA VOZ, NÃO ENDUREÇAIS VOSSOS CORAÇÕES”f.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque se Yisho’ bar Nun, tivesse lhes dado o repousog, Ele não falaria depois acerca de outro dia.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "Portanto, está estabelecido que haja um repouso para o povo de Alaha,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque quem entra no seu repouso, tem descansado também de suas obras, assim como Alaha das suas.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "Esforcemo-nos, pois, por entrar nesse repouso, não seja que caiamos à semelhança dos que desobedeceramh.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque a palavra de Alahai é viva e tudo inspeciona, e é mais cortante do que uma espada de dois gumes, e penetra até a divisão da alma e do espírito, das juntas, a medula e os ossosj, e julga as intenções e as reflexões do coração.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "E não existe coisa criada que esteja oculta em sua presença, mas todas as coisas estão descobertas e reveladas diante dos olhos daquele a quem prestaremos contask.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "Portanto, posto que temos um grande Sumo Sacerdotel: Yeshua M’shikha, o Filho de Alaha, que ascendeu ao Céu, persistamos em seu ensino,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque não temos um Sumo Sacerdote que não possa se compadecer de nossa fraqueza, antes temos um que foi tentadom em tudo como nós, mas sem pecadon.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "Aproximemo-nos, pois, confiadamente do trono de sua graça para receber misericórdia e achar graça para sermos auxiliados em tempo de aflição.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "para que este possa se humilhar e padecer com os ignorantes e com os que incorrem em erro, porque ele também está vestido de fraqueza,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "e por sua causa é necessário que apresente oferta por si mesmo por seus pecados, assim como também pelo povo;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "e ninguém toma a honra por si mesmo, exceto aquele que é designado por Alaha, como o foi Ahronp.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "Assim também o M’shikha não glorificou a si mesmo para chegar a ser Sumo Sacerdoteq, mas Aquele que lhe disse: “MEU FILHO ÉS TU; EU TE GEREI HOJE”r.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "Tal como Ele disse também em outro lugar: “TU ÉS SACERDOTE ETERNO, À SEMELHANÇA DE MALKHYIZEDEQ”a.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "E quando Ele estava vestido de carne, ofereceu petição e súplica com intenso clamor e lágrimasb Àquele que podia ressuscitá-lo1 da morte, e foi escutado.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "E embora era o Filho, aprendeu a obediência pelo temor e sofrimentos que suportouc,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "e desta maneira, havendo sido aperfeiçoado, veio a ser causa de vida eterna para todos os que o obedecem,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "sendo designado por Alaha como Sumo Sacerdoted à semelhança de Malkhyizedeqe.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas a respeito dessa pessoa, Malkhyizedeqf, temos muito o que falar, mas difícil de explicar, porquanto vós tendes uma debilidade em vosso ouvir,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "porque devíeis ser mestres pelo tempo que tendes na doutrina, agora ainda vós necessitais de aprenderdes quais são os princípios elementares das palavras de Alaha, porque ainda necessitais de leite em vez de alimento sólidog,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque todo aquele cujo alimento é leite não está convencido da palavra da justiça, porque é bebêh,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque o alimento sólido é para os madurosi, os que pela prática exercitaram seus sentidos no discernimento do bem e do mal.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "ao ensino do batismol e da imposição de mãosm, à ressurreição dos mortos e ao juízo eternon?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "E isto faremos se o Senhor o permiteo.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas é impossível que os que uma vez desceram ao batismo e experimentaram o dom celestial, e receberamp o Espírito Santo,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "e provaram a boa palavra de Alaha e o poder do mundo vindouro,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "regressem ao pecado e sejam outra vez renovados para arrependimentoq, porquanto novamente crucificaram e expuseram à ignomínia o Filho de Alahar.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque a terra que bebe a chuva que frequentemente cai sobre ela, produzindo vegetação para proveito daqueles que a cultivam, recebe a bendição de Alaha,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas se produz espinhos e abrolhos é rejeitada, próxima a ser amaldiçoada, e termina por ser queimada2.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas embora falemos assim, meus irmãos, nós estamos convencidos a vosso respeito das coisas virtuosas e relacionadas à salvação,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque Alaha não é injusto para se esquecer de vossas obras e do amora que demonstrastes a seu Nome, porque servistes aos santos, e continuais servindo a eles;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "mas nós queremos que cada um de vós mostre essa mesma diligência até o fimb, para o cumprimento de vossa esperança,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "e que não estejais desanimados, antes sereis imitadores dos que pela fé e pela paciência chegaram a ser herdeiros da promessa.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque quando Alaha fez a promessa a Abraham, posto que não havia outro maior que Ele por quem jurar, jurou por si mesmoc,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "dizendo: “EM VERDADE TE ABENÇOAREI, E CERTAMENTE TE MULTIPLICAREI”d.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "E assim, tendo ele sido paciente, recebeu a promessae.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque os homens juram por um maior do que elesf, e é mediante juramentos que se chega a uma conclusão segura em qualquer controvérsia que surge entre eles;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "assim, querendo Alaha mostrar especialmente aos herdeiros da promessa a imutabilidade de sua promessa, selou-a com juramentos,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "para que por duas coisas imutáveis, nas quais é impossível que Alaha mintag, sejamos sobremaneira confortados, para que tendo refúgio nEle, mantenhamos firmemente a esperança que nos prometeu,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 19,
    "texto": "a qual é para nós como uma âncora que sustém firmemente nossa alma para que não seja abalada, e penetra até atrás do véuh,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 20,
    "texto": "onde Yeshua entrou previamente por nós, e chegou a ser Sacerdote para sempre à semelhança de Malkhyizedeqi.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "e ABRAHAM LHE APARTOU OS DÍZIMOS DE QUANTO TINHA CONSIGOk. Seu nome se traduz “rei da justiça”, e também rei de Shalim, isto é, “rei de paz”.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "Sem registro de pai e mãe nas genealogiasl, nem o princípio de seus dias nem o fim de sua vida, mas à semelhança do Filho de Alaha, seu sacerdócio permanece eternamentem.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "Portanto, considerai quão grande é este a quem o patriarca Abraham lhe entregou os dízimos e as primícias,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque os que dos filhos de Levi receberam o sacerdócio, tinham autoridade da lei para tomar os dízimos do povo, de seus irmãosn, embora também eles surgiram do lombo de Abraham.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas este, sem estar registrado nas genealogias deles, recebeu os dízimos de Abraham, e bendisse aquele que recebera a promessao.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "Portanto, sem dúvida alguma, o menor é abençoado pelo maiorp.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "Aqui homens mortais recebem os dízimos, enquanto ali, aquele de quem a Escritura dá testemunho de que vive,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "e como alguém pudesse dizer, também Levi que recebia os dízimos pagou também o dízimo por meio de Abraham,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque ainda se achava no lombo de seu pai quando Malkhyizedeq lhe saiu ao encontro.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "Portanto, se a perfeição fosse por meio do sacerdócio dos levitas, através do qual foi promulgada a lei para o povo, que necessidade havia de que surgisse outro sacerdote à semelhança de Malkhyizedeq? Então Ele houvesse dito que seria à semelhança de Ahron.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas assim como ocorreu uma modificação no sacerdócio, assim também uma modificação na lei,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque Aquele de quem se afirmam estas coisas nasceu de outra tribo, da qual previamente não havia servido homem algum no altar,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "porquanto é evidente que o Maran surgiu de Yehudáa, de uma tribo da qual Mushi nada menciona acerca do sacerdócio.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "E é ainda muito mais evidente no que Ele disse que haveria de se levantar outro sacerdote à semelhança de Malkhyizedeqb,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "que não seria segundo a lei de mandamentos para o corpo, mas conforme o poder de uma vida que não perece,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "pois se testifica a respeito dEle: TU ÉS UM SACERDOTE ETERNO À SEMELHANÇA DE Malkhyizedeqc.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "Pois a modificação que ocorreu ao anterior mandamento foi por motivo de sua fraqueza, e porque não possuía proveito;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque a lei nada aperfeiçooud, mas se introduziu uma esperança maior que ela em seu lugar, mediante a qual nos aproximamose de Alaha,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 20,
    "texto": "e Ele a confirmou para nós com juramentos,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque eles se tornavam sacerdotes sem juramentos, mas Este com juramentos, como se disse a seu respeito por meio de David: “JUROU MARYA, E NÃO MENTIRÁ: ‘TU ÉS SACERDOTE ETERNO À SEMELHANÇA DE Malkhyizedeq’”f.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 22,
    "texto": "Por causa de todas estas coisas, este é um melhor pactog, do qual Yeshua se tornou seu fiador.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 23,
    "texto": "E aqueles sacerdotes foram numerosos, porque morriam e eram impedidos de continuar,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 24,
    "texto": "mas Este, porquanto permanece eternamenteh, seu sacerdócio não passa,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 25,
    "texto": "e pode salvar para sempre os que se aproximam de Alaha por meio dEle, pois Ele vive eternamente e intercede por elesi;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 26,
    "texto": "porque em verdade nos convinha tal Sacerdotej: puro, sem maldade, sem mancha, separado dos pecados e exaltado mais alto do que os céus,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 27,
    "texto": "que não necessita diariamente, igual aos sumos sacerdotes, oferecer primeiramente sacrifícios por seus próprios pecados e depois pelo povo, porque Este o fez uma só vez, ao oferecer a si mesmok,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 28,
    "texto": "porquanto a lei constitui sacerdotes a homens fracos, mas a palavra dos juramentos, que foi posterior à lei, constitui ao Filho perfeito eternamente.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "e Ele é Ministro do santuário e do verdadeiro tabernáculo, o qual erigiu Alahaa e não o homem.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque todo sumo sacerdote que é constituído, é estabelecido para apresentar oferendas e sacrifícios, por isso era necessário também que Este tivesse algo para oferecer,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque se Ele estivesse sobre a terra, nem sequer seria sacerdote, pois existem sacerdotes que apresentam oferendas de acordo com o que está na leib,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "que ministram à semelhança e sombra das coisas que estão no Céu, como foi dito a Mushi enquanto levantava o tabernáculo: “OLHA, FAÇA TODAS AS COISAS CONFORME O MODELO QUE TE FOI MOSTRADO NO MONTE”c.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas agora Yeshua M’shikha recebeu um ministério mais excelente que o outro, como também o pacto do qual Ele foi feito mediadord é mais excelentee, e foi dado com mais excelentes promessas que o outro,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque se o primeiro houvesse sido sem defeito, não haveria lugar para este, que é o segundo,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque os acusou, dizendo: “fEIS QUE VIRÃO DIAS, DECLARA MARYA, EM QUE CUMPRIREI UM NOVO PACTO PARA A FAMÍLIA DA CASA DE YISRAIL  E PARA A FAMÍLIA DA CASA DE Yehudá;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "NÃO COMO AQUELE PACTO QUE FIZ COM SEUS PAIS NO DIA EM QUE TOMEI PELA MÃO DELES E OS TIREI DA TERRA DO EGITOg, PORQUANTO NÃO PERMANECERAM NO MEU PACTO, TAMBÉM EU OS REJEITEI, DECLARA MARYA.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "MAS ESTE É O PACTO QUE ESTABELECEREI COM A FAMÍLIA DA CASA DE YISRAIL DEPOIS DAQUELES DIAS, DECLARA MARYA: POREI MINHA LEI EM SUAS MENTES, E A ESCREVEREI EM SEUS CORAÇÕES, E EU SEREI SEU ALAHA, E ELES SERÃO MEU POVO,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "E NINGUÉM ENSINARÁ A SEU PRÓXIMO NEM A SEU IRMÃO, DIZENDO: ‘CONHECE A MARYA’, PORQUE TODOS ME CONHECERÃO, DESDE O MENOR DELES ATÉ O MAIOR,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "E EU OS PERDOAREI SUAS INIQUIDADES, E NUNCA MAIS ME LEMBRAREI DE SEUS PECADOS”h.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ao falar de um novoi, fez do primeiro antiquado, e o que se torna antiquado e obsoleto está próximo da destruição.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque o primeiro tabernáculo que se erigiu continha o candelabro, a mesa e o pão da Presença1; e era chamado o Lugar Santok,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "e detrás do segundo véu estava o tabernáculo interior que se chamava o Santo dos Santosl,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "e nele se achavam o incensário de ouro e a arca do pacto totalmente coberta de ouro, na qual havia uma urna de ouro que continha o maná, a vara de Ahron que floresceu e as tábuas do pactom.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "Sobre a arca estavam os querubins gloriosos que cobriam o propiciatórioa. Mas não há tempo para falar acerca de cada uma destas coisas que estavam assim dispostas.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "Na parte exterior do tabernáculo entravam em todo tempob os sacerdotes para oficiar seu serviço de culto,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "mas o sumo sacerdote entrava no interior do tabernáculo levando sangue somente uma vez por ano, o qual ele oferecia por si mesmo e pela transgressão do povoc.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "E com isto o Espírito Santo dava a entender que não havia sido revelado ainda o caminho dos santosd, enquanto o primeiro tabernáculo permanecia em pé.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "E esta é a alusão: naquele tempo eram apresentados ofertas e sacrifícios que não podiam aperfeiçoar a consciênciae de quem os oferecia,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque somente consistiam em comida e em bebida e em diversas abluções, as quais eram ordenanças para a carne e que foram impostas até o tempo de reformar as coisas.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas o M’shikha que veio, chegou a ser o Sumo Sacerdotef dos bens que operou e entrou no grande e perfeito tabernáculo não feito por mãosg, o qual não é destas coisas criadas,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "e não entrou levando sangue de cabritos nem de bezerros, antes entrou com seu próprio sangueh uma só vez no Santuário, e obteve redençãoi1 eterna.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "Porque se o sangue de cabritos e de bezerros, e as cinzas da novilha aspergidas sobre os que eram imundos, os santificavam para a purificação da carne deles,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "quanto mais, pois, o sangue do M’shikha, que pelo Espírito Eterno ofereceu a si mesmoj sem mancha a Alaha, purificará nossa consciênciak das obras mortas para que sirvamos ao Alaha vivo!",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "Por isto Ele veio a ser o mediadorl do novo pactom, para que por sua morte Ele se tornasse a salvação para os que transgrediram o primeiro pacto, a fim de que recebam a promessa aqueles que têm sido chamados para a herança eterna,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque onde há um testamento, mostra-se a morte daquele que o fez,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque este se torna válido somente com a morte, pois enquanto vive o que fez o testamento, não é válido.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "Por isso, nem sequer o primeiro foi estabelecido sem sangue,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque quando todo o mandamento foi promulgado por Mushi a todo o povo, de acordo com a lei, Mushi tomou o sangue de uma bezerra, água com lã escarlate e um hissopo, e aspergiu sobre os livros e sobre todo o povo,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 20,
    "texto": "dizendo-lhes: “ESTE É O SANGUE DO PACTO QUE VOS FOI ORDENADO POR ALAHA”n.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 21,
    "texto": "Também aspergiu parte do sangue sobre o tabernáculo e sobre todos os utensílios do serviço de culto,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 22,
    "texto": "porque conforme a lei tudo é purificado com sangue, e sem derramamento de sangue não há perdãoo.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 23,
    "texto": "Era, pois, necessário que estas coisas, que são representação das celestiaisa, fossem purificadas por estas coisas, mas as próprias coisas celestiais com mais excelentes sacrifícios que aquelas,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque o M’shikha não entrou no santuário feito por mãos, mas figura do verdadeiro, porém entrou no próprio Céu para se apresentar diante da presença de Alaha em nosso favorb.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas não para oferecer a si mesmo muitas vezes, como o fazia o sumo sacerdote quando entrava cada ano no santuário com sangue que não é dele,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 26,
    "texto": "mas de outro modo lhe deveria ser necessário padecer muitas vezes desde o princípio desta era. Mas agora, no fim desta era, ofereceu a si mesmo uma só vez para anular o pecado mediante o sacrifício de si mesmoc.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então, tal como está estabelecido aos homens morrerem uma só vez, e depois de sua morte o juízod,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 28,
    "texto": "da mesma maneira, também o M’shikha, havendo sido oferecido uma só vez, apresentou em sua pessoa o sacrifício pelos pecados de muitose, mas apareceráf por segunda vez sem relação com o pecado, para a salvação daqueles que o esperamg.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque se os houvessem aperfeiçoado, sem dúvida então haveriam desistido de seus sacrifícios, porquanto já não os acusaria mais sua consciênciai pelos pecados dos quais uma vez foram purificados,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "antes por meio dos sacrifícios faziam memória de seus pecados ano após ano,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque o sangue de touros e dos cabritos não pode limpar os pecados.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por isso, ao entrar Ele no mundoj, disse: “EM SACRIFÍCIOS E OFERTAS NÃO TE COMPRAZESk; MAS ME FIZESTE VESTIR COM UM CORPO;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "OFERTAS QUEIMADAS COMPLETAS PELOS PECADOS NÃO PEDISTE.l",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "ENTÃO EU DISSE: ‘EIS QUE EU VENHO PARA FAZER TUA VONTADE, Ó ALAHA, PORQUE NO PRINCÍPIO DOS LIVROS ESTÁ ESCRITO A MEU RESPEITO’”m.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "Acima diz: SACRIFÍCIOS, OFERTAS E OFERTAS QUEIMADAS COMPLETAS PELOS PECADOS NÃO PEDISTEn, os quais eram oferecidos pela lei;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "E em seguida Ele diz: “EIS QUE EU VENHO PARA FAZER TUA VONTADE, Ó ALAHA”o. Por este meio, anula o primeiro para estabelecer o segundo,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "e por esta vontade sua somos santificados mediante a oferta do corpo de Yeshua M’shikhap uma só vez.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque todo sumo sacerdote que estava constituído e servia dia após dia no culto, oferecia os mesmos sacrifícios que nunca podiam limpar os pecadosq.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas Este, tendo oferecido um só sacrifício pelos pecados, SENTOU-SE À DESTRA DE ALAHA PARA SEMPREa,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "e espera desde então ATÉ QUE SEUS ADVERSÁRIOS SEJAM POSTOS POR ESTRADO DEBAIXO DE SEUS PÉSb,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque com uma só oferta aperfeiçoou para sempre os que são santificados por Ele.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "Além disso, também o Espírito Santo nos é testemunha, porque disse:",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "“ESTE É O PACTO QUE LHES DAREI DEPOIS DAQUELES DIAS, DECLARA MARYA: ‘POREI MINHA LEI EM SUAS MENTES, E A ESCREVEREI SOBRE SEUS CORAÇÕESc,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "E NÃO LEMBRAREI DE SUAS INIQUIDADES NEM SEUS PECADOS’”d.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "Assim, onde há perdão dos pecados, não se requer oferta pelos pecados.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 19,
    "texto": "Portanto temos, meus irmãos, livre acesso ao Santuário pelo sangue de Yeshuae,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 20,
    "texto": "por um caminho de vida que agora inaugurou para nós mediante o véu, isto é, sua carne,f",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 21,
    "texto": "e porquanto temos um Sumo Sacerdote sobre a casa de Alahag,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 22,
    "texto": "aproximemo-nos, então, com um coração genuíno e na confiança da fé, havendo sido aspergidos e purificados nossos corações da má consciênciah, e lavado nosso corpo com água purai,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 23,
    "texto": "mantendo firmementej a confissão de nossa esperança, sem fraquejar, porque fielk é quem nos prometeu.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 24,
    "texto": "Consideremo-nos, pois, uns aos outros, para nos estimular ao amor e às boas obras,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 25,
    "texto": "e não deixemos de nos congregarl como alguns tem por costume, mas intercedamos uns pelos outros, com maior razão quando vemos que aquele dia se aproximam,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 26,
    "texto": "porque se alguém peca deliberadamente depois de haver recebido o conhecimento da verdaden, não há mais sacrifício que se possa oferecer pelos pecados,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 27,
    "texto": "antes um terrível juízo está preparado, e o zelo de um fogo que consumirá os adversárioso.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 28,
    "texto": "Porque se aquele que transgredia a lei de Mushi morria sem misericórdia pela declaração de duas ou três testemunhasp,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 29,
    "texto": "quanto maior castigo vós credes que receberá o que pisoteie o Filho de Alaha, ao considerar como de um homem comum o sangue de seu pactoq, pelo qual foi santificado, e afronte o Espírito da graça?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 30,
    "texto": "Conhecemos aquele que disse: “MINHA É A VINGANÇA, EU DAREI A RETRIBUIÇÃOr”, e outra vez: “MARYA JULGARÁ O SEU POVOs”.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 31,
    "texto": "Pois é uma coisa muita horrenda cair nas mãos do Alaha vivot!",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 32,
    "texto": "Lembrai-vos, pois, dos dias passados nos quais, havendo recebido o batismo, suportastes uma grande luta de sofrimentos,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 33,
    "texto": "sendo espetáculoa em injúrias e angústias, tomando também parte com os que suportaram estas coisas.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 34,
    "texto": "Também vos compadecestes dos presos, e o despojo de vossos bens suportastes com alegria, porque vós sabeis que tereis uma melhor e duradoura possessão no Céub.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 35,
    "texto": "Portanto, não percais a confiança que tendes, porque está preparada para ela uma grande recompensac,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 36,
    "texto": "porquanto vos é necessária a perseverançad para que façais a vontade de Alaha e recebereis a promessa.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 37,
    "texto": "ePorque é pouco o tempo, e muito curto, porque o que há de vir virá, e não tardará.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 38,
    "texto": "MAS O JUSTO VIVERÁ POR MINHA FÉf, mas se retrocede, minha alma não se agradará dele.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 39,
    "texto": "Porém nós não somos dos que retrocedem para ir à perdição, mas da fé que preserva nossa alma.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "Por ela receberam testemunho os antepassados,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque por fé compreendemos que os mundos foram feitos pela palavra de Alahah, de modo que o que se vê foi feito do que não se vê.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "Por fé Habil ofereceu a Alaha um sacrifício superior ao de Qain, pelo qual houve testemunho de que ele era justo, e Alaha testificou a respeito de sua oferta, e por isto, embora está morto, ele falai.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "Por fé, Enoque foi trasladado sem experimentar a morte, e não foi achado, pois Alaha o tomouj, porque antes de ser trasladado houve testemunho de que agradara a Alaha;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque sem fé é impossível que alguém agrade a Alaha, porque é necessário que o que se aproxima de Alaha creia que Ele existe, e que recompensa aos que o buscam.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "Por fé Nohk, quando foi avisado sobre as coisas que ainda não se viam, mostrou temor e preparou uma arca para a salvação de sua família, e por tal fé condenou o mundo, e chegou a ser herdeiro da justiça que é pela fé.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por fé Abrahaml, quando foi chamado, obedeceu partindo ao lugar que haveria de receber por herança, ao partir sem saber aonde ia.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "Por fé habitou como estrangeiro na terra que lhe havia sido prometida, como em terra alheia, e viveu em tendas junto com Iskhak e Yaqob, coerdeiros da mesma promessa,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque ele estava na expectativa da Cidade que tem fundamento, cujo arquiteto e construtor é Alaham.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "Por fé também Sara, sendo estéril, recebeu força para conceber semente, e já passada sua idade propícia, deu à luz, porque estava convencida de que o que lhe prometeu era fieln;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "de modo que, de um sem vigor por sua idade avançada, nasceram MULTIDÕES COMO AS ESTRELAS NOS CÉUS E COMO A AREIA NA PRAIAo, que é incontável.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "Todos estes morreram na fé sem haver recebido a promessa que lhes foi feita, mas se regozijarama nela vendo-a de longe, reconhecendo que eram estrangeiros e peregrinos na terrab,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque os que dizem tais coisas, demonstram que buscam sua Cidade,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "pois se eles tivessem buscado a cidade da qual procediam, teriam a oportunidade de retornar e ir a ela,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas agora é evidente que desejavam uma melhor que essa, a qual está no Céu. Por isso Alaha não se envergonha de ser chamado o Alaha deles, porque lhes tem preparado uma Cidadec.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "Por fé, Abraham ofereceu a Iskhak em sua provação, a seu unigênito; ofereceu sobre o altar ao que havia recebido pela promessad.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porquanto lhe foi dito: “EM Iskhak SERÁ CHAMADA A TUA DESCENDÊNCIA”e.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 19,
    "texto": "Ele pensou em si mesmo que Alaha era poderoso até para levantá-lo dentre os mortos, de modo que, falando figuradamente, recebeu de novo a Iskhak.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 20,
    "texto": "Por fé naquilo que haveria de vir, Iskhak bendisse a Yaqob e a ‘Iso.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 21,
    "texto": "Por fé Yaqob, quando morria, bendisse a cada um dos filhos de Yawsef, e adorou sobre a ponta de seu bastãof1.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 22,
    "texto": "Por fé Yawsef, quando morria, mencionou o êxodo dos filhos de Yisrail, e deu instruções a respeito de seus ossosg.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 23,
    "texto": "Por fé, os pais de Mushi, depois que este nasceu, ocultaram-no durante três meses, porque viram que era uma criança formosah, e não temeram o decreto do reii.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 24,
    "texto": "Por fé Mushi, sendo já adulto, renunciou a ser chamado filho da filha do faraó,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 25,
    "texto": "preferindo sofrer juntamente com o povo de Alaha, ao invés de desejar por pouco tempo no pecado,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 26,
    "texto": "porque estimou como sendo maior riqueza o opróbrio por causa do M’shikha que era superior aos tesouros do Egito, porque tinha a vista fixa no pagamento da recompensaj.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 27,
    "texto": "Por fé abandonou o Egito sem temor da ira do rei, porque permaneceu como que vendo o Alaha invisívelk.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 28,
    "texto": "Por fé celebrou a festa da Páscoa, e aspergiu o sangue para que o exterminador dos primogênitos não tocasse nelesl.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 29,
    "texto": "Por fé passaram o Mar Vermelho como se fosse terra seca, mas quando os egípcios ousaram penetrar nele, foram tragadosm.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 30,
    "texto": "Por fé caíram os muros de Irikho depois de serem rodeados durante sete diasn.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 31,
    "texto": "Por fé Rahav, a prostituta, não pereceu junto com os que desobedeceram, porque ela recebeu em paz aos espiaso.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 32,
    "texto": "E o que mais direi? Porque me faltaria tempo para contar de Gued’on, de Baraque, de Shimshon, de Nafta2, de David, de Shemuel e do resto dos profetas,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 33,
    "texto": "os quais pela fé conquistaram reinosp, operaram justiçaq, receberam promessas, fecharam a boca de leõesr,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 34,
    "texto": "apagaram incêndios vorazesa, escaparam do fio da espada, tiraram forças da fraqueza, tornaram-se poderosos em batalha e devastaram acampamentos inimigos;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 35,
    "texto": "devolveram às mulheres seus filhos ao ressuscitá-los dentre os mortosb, mas outros morreram torturados sem buscar o livramento, a fim de obter para si uma melhor ressurreição.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 36,
    "texto": "Outros suportaram escárnios a açoites; outros foram entregues a cadeias e cárceres;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 37,
    "texto": "outros foram apedrejados, outros foram serrados, outros foram mortos a fio de espada, outros andaram de um lado para o outro, cobrindo-se com peles de ovelha e de cabras; em privações, atribulados e maltratados;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 38,
    "texto": "pessoas das quais o mundo não era digno. Andaram como errantes no deserto, nas montanhas, nas cavernas e nas cavidades da terra.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 39,
    "texto": "Mas todos estes, que por sua fé se teve testemunho deles, não receberam a promessa,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 40,
    "texto": "porque Alaha o considerou de antemão para nosso benefício, para que não fossem aperfeiçoados sem nósc.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "postos os olhos em Yeshua, porque Ele foi o Autor e Consumador de nossa fé, quem pela alegria que lhe estava reservada suportou a cruz, desprezando o opróbrio, e sentou à destra do trono de Alahad.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "Portanto, considerai o quanto padeceu Ele da parte dos pecadores, que são inimigos de si mesmos, para que vós não desmaiaise, nem a vossa alma desfaleça,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "pois não chegastes ainda ao ponto de derramar sangue na batalha contra o pecado,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "e esquecestes a instrução que como a filhos vos dizf: “FILHO MEU, NÃO MENOSPREZE A DISCIPLINA DE MARYA, NEM DESMAIE QUANDO SEJAS ADMOESTADO POR ELEg,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "PORQUE MARYA A QUEM AMA DISCIPLINA, e açoita os filhos que lhe agradamh.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "Suportai, então, a disciplina, porque Alaha vos trata como a filhos, porque que filho é aquele a quem seu pai não disciplinai?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "Porque se estais sem disciplina, com a qual cada um é corrigido, vós sois bastardos e não filhos,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "pois se nossos pais na carne nos disciplinavam, e nós os respeitávamos, quanto mais, pois, devemos nós sermos submissos ao nosso Pai dos espíritosj1 e sermos salvos?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque eles nos disciplinavam por curto tempo, como lhes parecia bem, mas Alaha nos disciplina para nosso benefício, para que sejamos participantes de sua santidadek.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "Contudo, nenhuma disciplina se considera como alegria no momento, mas como tristeza, mas no final produz fruto de paz e de justiça aos que nela têm sido exercitadosl.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por isso fortalecei vossas mãos fracas e vossos joelhos vacilantes,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "e fazei caminhos retos para vossos pés, de modo que o membro que coxeia não erre, mas que se recuperea.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "Perseguib a paz com todos e a santidade, porque sem ela ninguém verá o Maranc.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "E estejais alertas, para que ninguém entre vós seja encontrado com falta da graça de Alaha. Ou não seja que brotando alguma raiz de amargurad vos cause prejuízo, e muitos sejam contaminados por ela;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "ou que se encontre entre vós algum fornicador ou alguém instável como ‘Iso, que por uma comida vendeu sua primogeniturae,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque vós sabeis que mesmo depois pretendia herdar a bendição, mas foi rejeitado embora a procurou com lágrimas, porque já não alcançara oportunidade para a retratação.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "Porque não chegastes ao fogo que ardia e era palpável, nem à escuridão, nem às densas trevas, nem à tempestade,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 19,
    "texto": "nem ao som da trombetaf, nem ao estrondo de palavras que os que as escutaram imploraram que não lhes falasse mais,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque eram incapazes de suportar o que lhes fora ordenado: “Se ainda uma besta se aproximar do monte, será apedrejadag”.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 21,
    "texto": "E era tão terrível o espetáculo, que Mushi disse: “EU TEMO E TREMO”h.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas vós vos aproximastes do monte de Tzehioni, à Cidade do Alaha vivo, à Orishlem que está no Céuj, e às multidões de miríades de anjosk;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 23,
    "texto": "à congregação dos primogênitosl inscritosm no Céu, a Alaha, o Juiz de todos, e aos espíritos dos justos que foram aperfeiçoados;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 24,
    "texto": "a Yeshua, o mediador do novo pacton, e à aspersão de seu sangueo que fala melhor do que o de Habil.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 25,
    "texto": "Acautelai-vos, pois, para não evitardes àquele que fala convosco, porque se não se livraram os que evitaram ao que lhes falava na terra, quanto mais nós evitarmos Aquele que nos fala desde o Céu,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 26,
    "texto": "E agora Ele prometeu, dizendo: MAIS UMA VEZ EU FAREI ESTREMECER NÃO SOMENTE A TERRA, MAS TAMBÉM OS CÉUS,p",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 27,
    "texto": "e este que disse: “UMA VEZ MAIS”q, indica a transformação das coisas que se abalam, porquanto são criadas para que permaneçam as coisas inabaláveis.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 28,
    "texto": "Por isso, posto que recebemos um reino inabalável, retenhamos firmemente a graça com a qual podemos servir e agradar a Alaha com modéstia e temor,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 29,
    "texto": "porque nosso ALAHA É FOGO CONSUMIDORr.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 2,
    "texto": "Não vos esqueçais da hospitalidadea, porque por ela alguns, sem saber, foram considerados dignos de receber anjosb.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 3,
    "texto": "Lembrai-vos dos presos, como se vós estivésseis presos com eles; lembrai-vos dos aflitos, visto que também vós estais revestidos de carne como homensc.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 4,
    "texto": "Honroso seja em todos o matrimônio, e seu leito seja puro, porque aos fornicadores e aos adúlteros Alaha julgarád.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 5,
    "texto": "Que vossa mente não se compraza no dinheiro, mas o que tiverdes vos seja suficiente, porque Marya mesmo disse: “NÃO TE DEIXAREI NEM TE DESAMPARAREI”e.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 6,
    "texto": "De modo que podemos dizer confiadamente: MEU SENHOR É MEU AJUDADOR, NÃO TEREI TEMOR; QUE PODE ME FAZER O HOMEMf?",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 7,
    "texto": "Recordai-vos de vossos dirigentes, que vos têm falado a palavra de Alaha. Considerando o resultado de vossa maneira de viver, imitai sua fé.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 8,
    "texto": "Yeshua M’shikha é o mesmo ontem, e hoje e para sempreg.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 9,
    "texto": "Não vos deixai levar por doutrinas estranhas e diversash, porque é bom estabelecemos nossos corações com a graçai, não com alimentos que nunca foram de proveito aos que se ocuparam com eles;",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque nós temos um altar não têm direito a comer dele aqueles que servem no tabernáculo,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 11,
    "texto": "pois a carne dos animais cujo sangue era introduzido pelo sumo sacerdote ao santuário por causa dos pecados, era queimada fora do acampamentoj1.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por esta razão, também Yeshua padeceu fora da cidadek, para santificar a seu povo por meio de seu próprio sanguel.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 13,
    "texto": "Saíamos, pois, também nós a Ele, fora do acampamento, levando seu vitupério,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 14,
    "texto": "porquanto aqui não possuímos cidade permanente, antes nos encontramos na expectativa da vindouram.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 15,
    "texto": "Portanto, por meio dEle, ofereçamos sempre sacrifícios de louvor a Alaha, isto é, fruto de lábios que glorifiquem seu Nomen.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 16,
    "texto": "Não vos esqueçais da compaixão e de repartir aos necessitados, porque com estes sacrifícios alguém agrada a Alaha.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 17,
    "texto": "Obedecei a vossos dirigentes e prestai atenção a eles, porque eles assistem pelas vossas almas como alguém que deve prestar contaso de vós, para que eles o façam com alegria e sem queixa, porque isto não vos seria de proveito.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 18,
    "texto": "Orai por nós, pois temos confiança que temos boa consciênciap, porque queremos nos conduzir bem em tudo,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 19,
    "texto": "e especialmente vos suplico que façais isto para que eu vos seja restituído depressa.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 20,
    "texto": "E o Alaha de paz, que levantou dentre os mortos ao Maran Yeshua M’shikha, o grande Pastor do rebanhoa, por meio do sangue do pacto eternob,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 21,
    "texto": "vos faça amadurecer em toda boa obra, para que façais sua vontadec, e Ele faça em nós o que é agradáveld em sua presença por meio de Yeshua M’shikha, a quem seja a glória eternamente e para sempre. Amém.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 22,
    "texto": "Portanto, meus irmãos, eu vos suplico que tenhais paciência na palavra de exortação, porque vos escrevi brevemente,",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 23,
    "texto": "e sabei que nosso irmão Timóteoe foi posto em liberdade, e se ele vier depressa, eu vos verei junto com ele.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 24,
    "texto": "Saudai a todos os vossos dirigentes e a todos os santos; todos os da Itália vos saúdam.",
    "livro": "Hebreus",
    "sigla": "he"
  },
  {
    "parte": 58,
    "capítulo": null,
    "versículo": 25,
    "texto": "A graça seja com todosf vós. Amém.",
    "livro": "Hebreus",
    "sigla": "he"
  }
]