[
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "— ¶ Jacobo ①, de Deus e de o Senhor ② Jesus Cristo um escravo, às doze tribos ③ (que estão) na dispersão (dos judeus) : regozijai-vos! ① nota Mt 4:21. ② A versão Etíope e alguns estudiosos traduzem como “escravo de Deus, isto é, de o Senhor Jesus Cristo”. ③ nota preambular de Hebreus.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Motivo de inteira alegria considerai, ó irmãos meus, sempre que acontecer-serdes-cercados-ao-redor ① por provações de vários tipos,",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Sabendo que a provação da vossa fé opera a paciência;",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "A paciência, porém, a sua obra perfeita tenha, a fim de que sejais perfeitos e completos-em-desenvolvimento, em nada faltando.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Se, porém, algum de vós tem falta de sabedoria, peça-a de-ao-lado-de Deus (o Qual a está dando a todos liberalmente, e não está repreendendo ), e lhe será dada.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Peça-a, porém, em fé, nada duvidando. Porque o que está duvidando tem sido semelhante à onda do mar que está sendo movida-pelo-vento e está sendo lançada-de-uma-para-outra-parte;",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "E porque não suponha tal homem que receberá coisa alguma junto a o Senhor (Jesus):",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "O varão de coração duplo-e-vacilante é instável em todos os seus caminhos.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Mas regozije-se ① o irmão de condição humilde em (quando vier) a sua exaltação, ① KJB. Regozijo, não orgulho, jactância, vanglória.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "E o rico (regozije-se) em (quando vier) o seu abatimento, porque como a flor da erva ele (o rico) passará.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque ergueu-se o sol juntamente-com o seu calor-ardente, e murchou-secou a erva, e a sua flor caiu, e a formosura do seu aspecto se fez perecer. Assim também o rico, nos seus caminhos, será feito murchar!",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Bem-aventurado o varão que pacientemente-suporta a provação! Porque, (depois de) (nela) um aprovado havendo ele se tornado, receberá a coroa-louro da vida , a qual (coroa-louro) prometeu o Senhor  (Jesus) àqueles que O estão amando.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ninguém, quando sendo tentado, diga ①: “Proveniente-de-junto-de Deus estou sendo tentado.” Porque Deus é não-possível-de-ser-tentado pelo mal②, e, Ele mesmo, a ninguém tenta. ① desculpando a si e acusando Deus. ② Gr. “de maleS”.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Mas cada um é tentado quando pela sua própria concupiscência sendo atraído e sendo engodado-por-isca.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Depois a concupiscência, havendo concebido, dá à luz ao pecado. E o pecado, (em) havendo sido consumado, gera a morte.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Não sejais vós enganados-feitos-extraviar, ó meus irmãos amados.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Todo o bom dadivar (e toda a dádiva perfeita) proveniente-de-junto-do-alto é, estando descendo proveniente-de-junto-de o Pai das luzes, ao lado de Quem não há mudança nem, de variação, uma sombra.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Havendo Ele desejado-em-Seu-próprio-propósito, Ele nos gerou pela Palavra ① da verdade, para sermos nós comparáveis a um tipo de primeiro-frutO das *Suas* criaturas. ① “Palavra de Deus”, ESCRITA ou em CARNE.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ De modo que, ó meus irmãos amados, seja todo o homem rápido para ouvir, tardio para falar, tardio para a ira;",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Porque a ira do varão, a justiça de Deus não opera.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Por isso, havendo vós deitado fora toda a imundícia e abundância de malignidade, em mansidão recebei a Palavra (em vós) enxertada, a qual pode salvar as vossas almas.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "E sede vós cumpridores de a Palavra (Escrita), e não somente ouvintes, (nisto) enganando a vós mesmos.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "Porque, se algum homem é um mero ouvinte de a Palavra (Escrita) e não um fazedor dela, *este* tem sido semelhante ao varão contemplando o rosto do seu nascimento em um espelho;",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Porque contemplou a si mesmo e tem saído, e imediatamente se esqueceu de como ele (mesmo) era.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "Mas *aquele*, quem quer que seja, havendo se-agachado-para-atentar para dentro da lei perfeita, aquela (lei) da liberdade, e nela havendo ele continuado, este (homem), não um ouvinte esquecidiço havendo sido, mas um fazedor da obra, *este tal* (homem) bem-aventurado no seu (ato de) fazer será.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Se algum-varão supõe exteriorizador-de-adoração ser entre vós e não está refreando a sua língua, mas, ao contrário, está enganando-por-artimanha o seu próprio coração, então desse varão é em vão ① a exteriorização-de-adoração. ① nota 1:13-15.",
    "livro": "nota",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 27,
    "texto": "A exteriorização-de-adoração pura e incontaminada ao lado de Deus (a saber, o nosso Pai) esta é: olhar-cuidar pelos órfãos e viúvas nas suas aflições, e sem manchas guardar a si mesmo para longe do mundo .",
    "livro": "nota",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ó irmãos meus, não em preferência por pessoas tenhais a Fé (a respeito) DE ① o nosso Senhor Jesus Cristo (o Senhor da glória). ① genitivo objetivo. Nota Rm 3:22.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque se entrar para a vossa sinagoga ① um varão com anéis de ouro e em um traje precioso, e entrar também um varão pobre em vestimenta desgastada-e-manchada,",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "E atentardes com favor para o que está usando o traje precioso, e lhe disserdes: “Tu, assenta-te aqui em local de honra,” e ao pobre disserdes: “Tu, fica tu ali em pé”, ou “Assenta-te aqui abaixo do meu estrado-para-pés,”",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Então, porventura, não fizestes vós discriminação dentro de vós mesmos, e vos fizestes juízes com-natureza-de ① pensamentos maus? ① genitivo atributivo.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Dai vós ouvidos, ó irmãos meus, amados: porventura não escolheu Deus os pobres deste mundo para serem ricos na fé e herdeiros daquele participar no reinar que Ele prometeu àqueles que O estão amando?",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "*Vós*, porém, desonrastes o pobre. Porventura não vos oprimem os ricos e, *eles próprios*, vos arrastam aos lugares-e-critérios-de-julgamento?",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porventura não blasfemam *eles* o bom Nome ① que foi chamado ② sobre vós? ① bom nome de o Cristo e dos crentes. ② “chamado”: declaração de propriedade? Dt 28:10; 2Cr 7:14; Jr 14:9; 15:16; Am 9:12.",
    "livro": "Dt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Se, em verdade, à lei real cumprirdes conforme a Escritura: “Amarás ao teu próximo como a ti mesmo”, então bem fazeis; Lv 19:18",
    "livro": "Lv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Se, porém, tendes preferência por pessoas, então pecado cometeis, sendo condenados, pela Lei, como transgressores.",
    "livro": "Lv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Porque todo-e-qualquer (homem) que à inteira Lei preservará-e-obedecerá, mas que tropeçará em exatamente um ponto (dela), tem-se tornado de todos (os pontos da Lei) culpado.",
    "livro": "Lv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porque Aquele (Deus) ① que disse “Que tu não cometas adultério,” disse também “Que tu não mates”. Se, pois, tu não cometerás adultério, mas matarás, tens te tornado transgressor da Lei. Ex 20:14,13; Dt 5:18,17 ① como “Lei” é masculino, este “aquele” poderia se referir à Lei, mas isto não casa com o verbo “disse”.",
    "livro": "Ex",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Assim falai e assim procedei vós, como que através da lei da liberdade estando para serdes julgados.",
    "livro": "Ex",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Porque o julgamento será sem misericórdia sobre aquele (homem) não havendo feito misericórdia. E exulta a misericórdia contra o julgamento .",
    "livro": "Ex",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "¶ Qual é o proveito, ó irmãos meus, se fé disser algum homem ter, as obras, porém, ele não tenha? Porventura pode a fé livrá-lo ①? ① inclui livramento das perseguições e apertos materiais?",
    "livro": "Ex",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Caso, porém, um irmão ou uma irmã nus  estejam, e tendo falta estejam do quotidiano mantimento,",
    "livro": "Ex",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "E lhes disser algum homem proveniente de dentro de vós “Ide em paz, aquentai-vos e sede saciados,” e vós não lhes derdes as coisas necessárias para o corpo ①, qual é o proveito disso? ① nota Gl 2:10.",
    "livro": "Gl",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Assim, também a fé, se não tiver obras, morta ① está quanto a si mesma (estando sozinha). ① inoperante, sem produzir os devidos frutos.",
    "livro": "Gl",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Mas ①, porventura, dirá algum homem (a um outro): “*Tu* fé tens, e *eu* tenho (somente) obras? Não! Mostra-me esta tua fé sem ② as tuas obras, e *eu* te mostrarei, (emergindo) a-partir-das minhas obras, a minha fé . ① corretamente. ② Beza 1589, 1598.",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "*Tu* crês que exatamente um só Deus há!  Bem fazes. Mas até-mesmo os demônios creem nisto ①, e estremecem!” ① “nisto”: monoteísmo.",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Mas queres tu saber, ó homem vão, que a fé sem as obras, morta  está ?",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 21,
    "texto": "Porventura Abraão (o nosso pai) não em-decorrência-das obras foi declarado justificado, em havendo ele oferecido Isaque (o seu filho) sobre o altar ?",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 22,
    "texto": "Vês tu que a fé estava-cooperando-com as suas obras ①? E (vês tu) que (emergindo) a-partir-das obras a fé foi aperfeiçoada ①? ① podem ser afirmativas, não perguntas.",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 23,
    "texto": "E foi cumprida a Escritura que está dizendo: “E deu-sua-crença Abraão a Deus, e isso lhe foi imputado para justiça.” E de “O Amigo de Deus” foi ele (Abraão) chamado. Gn 15:6; Is 41:8",
    "livro": "Gn",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 24,
    "texto": "Vedes, certamente-e-agora, que em-decorrência-das obras é declarado justificado o homem, e não em-decorrência-da fé somente.",
    "livro": "Gn",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 25,
    "texto": "E, de igual modo, também Raabe, a fornicária ①: porventura não em-decorrência-das obras foi ela declarada justificada (havendo ela acolhido-(escondido-) sob-seu-telhado os mensageiros, e por outro caminho havendo-os pressionado-para-sair)? ① nota Mt 21:31.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 26,
    "texto": "Porque, assim-como o corpo sem o espírito ① morto está, assim também a fé sem as obras morta está. ① ou “fôlego (de vida)”.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Não muitos de vós torneis a vós mesmos professores-presididores, ó irmãos meus, tendo vós sabido que mais duro julgamento ① receberemos nós. ① comp. Mt 7:1-3.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Porque, em muitas coisas, todos estamos tropeçando ①. Se algum-varão com sua palavra não tropeça, *o tal* varão completo-em-desenvolvimento é, poderoso para governar-pelo-freio também a todo o corpo. ① KJB, John Gill",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Eis que dentro das bocas dos cavalos os freios pomos, para eles nos obedecerem; e (assim) todo o corpo deles estamos manobrando.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Eis que também as naus, embora tão grandes sendo e por impetuosos ventos sendo levadas, mesmo assim são manobradas, por um pequeníssimo leme, para todo-e-qualquer-lugar que o impulso daquele que as está pilotando deseje.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Assim também, a língua um pequeno membro é, e gloria-se de grandes coisas. Vede, um pequeno fogo quão grande floresta incendeia!",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "E a língua um fogo é, o mundo de iniquidade é. Assim a língua está posta entre os nossos membros, contaminando todo o corpo e inflamando o curso da natureza, e sendo inflamada pelo Inferno ①. ① Geenna: notas Mt 5:22; 11:23.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Porque toda-e-cada natureza ① de animais-quadrúpedes selvagens, e de aves, e de répteis-rastejantes-tais-como-serpentes, e de coisas do mar, é dominada e tem sido dominada pela natureza ① humana; ① ou “espécie”.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Mas à (sua própria) língua nenhum dos homens é capaz de (inteiramente) dominar; ela é um irrefreável mal; ela está cheia de peçonha ① mortífera. ① peçonha é a secreção venenosa de serpente, escorpiões e outros animais venenosos.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Com ela (a língua) estamos bendizendo a Deus (a saber, ao nosso Pai) e com ela estamos amaldiçoando os homens, aqueles à semelhança de Deus tendo sido feitos.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Proveniente-de-dentro-da mesma boca sai bênção e sai maldição. Não convém, ó irmãos meus, estas coisas assim serem.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Porventura alguma fonte, provenientes-de-dentro-de uma mesma abertura, jorra a água doce e a água amargosa?",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Porventura pode, ó irmãos meus, a figueira (também) azeitonas produzir? Ou a videira (também) produzir figos? Assim, nenhuma fonte pode a (ambas) água salgada e água doce produzir.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Quem é sábio e entendido, de entre vós? Mostre ele, proveniente-de-dentro-de sua boa conversação-e-maneira-de-viver ①, as suas obras em mansidão de sabedoria. ① nota 2Pd 3:11.",
    "livro": "nota",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Se, porém, amarga inveja-ciúme tendes, e espírito-de-contendas-e-divisões, nos vossos coraçõeS , não vos glorieis, nem mintais contra a verdade.",
    "livro": "nota",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Esta sabedoria ① não está proveniente-de-junto-do-alto descendo, mas é terrena, sensual ②, e demoníaca.",
    "livro": "nota",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Porque onde inveja-ciúme e espírito-de-contendas-e-divisões há, aí há perturbação e toda a obra perversa.",
    "livro": "nota",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Mas a sabedoria proveniente-de-junto-do-alto primeiramente, em verdade, pura é, depois pacífica, gentil-moderada ①, tratável, cheia de misericórdia e de frutos bons, sem parcialidade ②, e sem hipocrisia: ① nota Rm 12:3. ② “parcialidade”, ou “sem duvidar-vacilar”, ou “sem procurar faltas para altercar e julgar”.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "Ora, o fruto da justiça em paz é semeado, para aqueles que estão produzindo a paz.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ De onde vêm as guerras e pelejas que há entre vós? Porventura não vêm disto: provenientes-de-dentro-das vossas dedicações aos prazeres, aquelas (dedicações aos prazeres) (que estão) guerreando nos vossos membros ?",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "Desejais-ardentemente e nada tendes. Matais , e ardeis-de-inveja-e-desejo-de-ter, e nada podeis alcançar. Combateis e guerreais, todavia ① nada tendes, por causa do vosso não pedir (a Deus). ① KJB.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "Pedis (a Deus) e não recebeis, porque pedis mal , a fim de, dentro das vossas dedicações aos prazeres, gastardes isso.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Ó adúlteros e ó adúlteras ! Não tendes vós sabido que a amizade do mundo inimizade contra Deus é? Todo-e-qualquer-homem, pois, que determinar-se amigo ser do mundo, inimigo de Deus é constituído.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Ou supondes vós que em vão a Escritura fala ? Em direção a tal inveja① cobiça o Espírito (Santo), o Qual tomou Sua permanente-residência dentro de nós? ① tal “inveja”: v. 2; “cobiça”: intensamente deseja, ou anela.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Maior graça, porém, Ele ① dá. Portanto, Ele ① diz: “Deus, contra os soberbos, a Si mesmo dispõe-em-ordem-de-batalha; mas, aos humildes, dá graça.” Pv 3:34 ① KJB. Refere-se a Deus.",
    "livro": "Pv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Sujeitai vós mesmos, pois, a Deus. Resisti ao Diabo, e ele fugirá para-longe-de vós.",
    "livro": "Pv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Chegai-vizinho a Deus, e Ele chegará-vizinho a vós outros. Tornai limpas as vossas mãos, ó pecadores! E tornai puros os vossos corações, ó vós de coração duplo-e-vacilante!",
    "livro": "Pv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Senti vós as vossas (próprias) misérias, e lamentai, e chorai. O vosso riso, para dentro de pranto (como de perda por morte) seja volteado, e o vosso gozo seja volteado para dentro de fisionomia-caída-de-tristeza.",
    "livro": "Pv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Sede tornados humildes aos olhos de o Senhor (Jesus), e Ele vos exaltará.",
    "livro": "Pv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Não faleis mal uns dos outros , ó irmãos. Quem está falando mal de um irmão e julgando ao seu irmão, fala mal contra a lei e julga a lei. Se, porém, à lei julgas, já não és cumpridor da lei, mas juiz dela;",
    "livro": "Pv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Há exatamente um Legislador, que pode salvar e fazer perecer: *Tu*, quem és, que julgas ao outro (irmão)?",
    "livro": "Pv",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Ide agora, vós que estais dizendo: “Hoje, ou ① amanhã, iremos ② para dentro de tal cidade, e continuaremos ② lá exatamente um ano, e negociaremos-comprando-e-vendendo ②, e ganharemos ②.”   ① אB, Beza, KJB, Scrivener.  ② Beza 1589, 1598 têm estes quatro verbos no futuro.",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "(Vós, que não bem-sabeis o que acontecerá no amanhã!... Porque, de-qual-natureza é a vossa vida? Porque um vapor ela é, que por um pouco está aparecendo e, depois, está sendo desvanecido),",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "Em lugar do vosso dizer ser: “Se o Senhor (Jesus) quiser, então viveremos① e faremos ① isto ou aquilo;” ① Beza 1589, 1598 têm estes dois verbos no futuro.",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Agora, porém, vos regozijais nas vossas presunções. Todo regozijo deste tipo maligno é;",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Portanto, para aquele tendo bem-sabido o bem fazer, e não o fazendo, pecado para ele isto é.",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 1,
    "texto": "¶ Ide vós agora (vós, os ricos), chorai uivando em razão das vossas misérias, as quais estão vindo sobre vós.",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 2,
    "texto": "A vossa riqueza tem apodrecido, e as vossas vestes comidas-por-traça têm sido tornadas.",
    "livro": "Beza",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 3,
    "texto": "O vosso ouro e a vossa prata têm sido consumidos-de-peçonhenta-corrosão, e a peçonhenta-corrosão deles por testemunho contra vós será, e comerá as vossas carneS como fogo. Entesourastes para ① os últimos dias②! ① KJB. ② nota At 2:17.",
    "livro": "At",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 4,
    "texto": "Eis que o salário-diário dos trabalhadores que ceifaram os vossos campos (aquele (salário) tendo sido fraudulentamente retido  desde-junto-de vós), clama; e, os clamores dos que ceifaram, “nos ouvidos de o Senhor dos exércitos” têm entrado.",
    "livro": "At",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 5,
    "texto": "Em deleites vivestes sobre a terra, e desenfreadamente buscastes prazer; intensamente-fizestes-engordar os vossos corações, como em um dia de matança ;.",
    "livro": "At",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 6,
    "texto": "Condenastes e matastes o justo; e ele não vos resistiu.",
    "livro": "At",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 7,
    "texto": "Sede de-longa-paciência, pois, ó irmãos, até à vinda de o Senhor (Jesus). Eis que o lavrador anelantemente-espera o precioso fruto da terra, sendo de longa paciência a respeito daquilo, até que ele (o lavrador) ① receba a primeira② e a última chuva ③. ① KJB. ② nota Dt 11:14. ③ últimas chuvas: março e abril.",
    "livro": "Dt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 8,
    "texto": "Sede vós de-longa-paciência, também *vós*; e firmai os vossos corações, porque já a vinda de o Senhor (Jesus) tem chegado vizinho ①. ① nota Mt 3:2.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 9,
    "texto": "Não murmureis ① uns contra os outros, ó irmãos, a fim de que não sejais condenados. Eis que, diante das portas, o Juiz tem-se-postado-de-pé ②. ① notas Mt 7:1 e Jc 4:11. ② “tem-...”: perfeito do indicativo.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 10,
    "texto": "Como exemplo de sofrimento-de-aflições e de paciência, ó irmãos meus, tomai os profetas que falaram em o nome de o Senhor.",
    "livro": "Mt",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 11,
    "texto": "Eis que temos por bem-aventurados aqueles que estão pacientemente-suportando (sofrimentos-de aflições). Do paciente suportar por (parte de) Jó ouvistes a respeito, e o (bom) fim que o Senhor lhe deu vistes vós, “porque cheio de compaixão é o Senhor, e de terna misericórdia.” Sl 103:8",
    "livro": "Sl",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 12,
    "texto": "Acima de tudo, porém, ó irmãos meus, não jureis nem pelo céu nem pela terra, nem façais qualquer outro juramento. Mas seja de vós o sim, sim, e o não, não; a fim de que não, para dentro de condenação ①, caiais. ① “condenação”: Beza.",
    "livro": "Sl",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 13,
    "texto": "Está aflito algum homem entre vós? Ore ele. Está alegre algum homem? Louve-fazendo-melodia-de-palavras-e-harpa ①. ① nota Rm 15:9.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 14,
    "texto": "Está completamente sem forças algum homem entre vós? Chame ele (a si) os presbíteros da sua assembleia e ((depois de) havendo-o untado com azeite) orem (em direção) sobre ele em o nome de o Senhor .",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 15,
    "texto": "E a oração oferecida em ① A Fé salvará o exaurido-e-acamado, e o levantará o Senhor (Jesus). E, caso pecados tendo ele cometido, isto lhe será perdoado.  ①”oferecida em” é modo de expressar o genitivo subjetivo de “de a fé.”",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 16,
    "texto": "Estai vós confessando uns aos outros as vossas falhas , e estai vós orando cada um (de vós) em prol de (cada um de todos) os outros (irmãos), para que sejais sarados . Largamente prevalece a intensa e eficaz súplica de um homem-justo.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 17,
    "texto": "Elias um homem era, sujeito-às-mesmas-limitações-e-dores-de-sofrimentos que nós, e, com (ardente) oração, orou para não chover, e não choveu sobre a terra durante três anos e seis meses;",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 18,
    "texto": "E outra vez orou, e o céu deu chuva e a terra fez brotar o fruto dela.",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 19,
    "texto": "¶ Ó irmãos, se algum homem de entre vós for enganado-feito-extraviar para-longe-da verdade, e algum homem o fizer virar em direção de volta,",
    "livro": "Rm",
    "sigla": "59"
  },
  {
    "parte": 1,
    "capítulo": 20,
    "texto": "Saiba ele que aquele havendo feito virar em direção de volta a um pecador, para-fora-do desvio do seu caminho, salvará uma  alma para-fora-da morte, e cobrirá uma multidão de pecados (do desviado). ① nota 1:13-15",
    "livro": "nota",
    "sigla": "59"
  }
]