[
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 2,
    "texto": "Meus irmãos, tende plena alegria quando entrardes em muitas e variadas provasb,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque vós sabeis que a prova da fé vos fará obter paciência;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 4,
    "texto": "e que a paciênciac tenha sua obra completa, para que sejais madurosd e perfeitos, sem que nada vos falte.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas se alguém entre vós tem falta de sabedoria, peça a Alaha que a todos dá generosamente e sem reprovação, e lhe será concedida;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 6,
    "texto": "mas peça com fé, sem duvidar, porque o que duvida é como as ondas do mar que são agitadas pelo ventoe.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não espere o tal que receberá algo do Senhor,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 8,
    "texto": "sendo vacilante em sua forma de pensar e desordenado em todos os seus caminhosf.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 9,
    "texto": "O irmão pobre se glorie em sua exaltaçãog,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 10,
    "texto": "e o rico em sua humilhação, porque ele passa como a flor da erva;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque assim como sai o sol com seu calor e seca a erva, e sua flor caih, e a beleza de seu aspecto deixa de existir, assim murchará também o rico em seus caminhos.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 12,
    "texto": "Bendito é o homem que suporta as provasi, porque uma vez que tenha sido provado receberá a coroa da vidaj, a qual Alaha prometeu aos que o amam.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 13,
    "texto": "Que ninguém diga quando for tentado: “Sou tentado por Alaha”, porque Alaha não é tentado pelo malk, e Ele a ninguém tenta,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 14,
    "texto": "antes cada um é tentado por seu próprio desejo, e é seduzido ao desejar ardentemente;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 15,
    "texto": "e quando a paixão tem concebido, dá à luz ao pecado, e uma vez que o pecado tem sido consumado, dá à luz a mortel.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 16,
    "texto": "Meus amados irmãos, não erreis:",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 17,
    "texto": "Toda dádivam boa e perfeita procede do alto, desce do Pai das luzesn, em quem não há mudança alguma, nem sombra de variação.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ele é quem por sua vontade nos fez nascer por meio da palavra da verdadeo, para que fôssemos as primíciasp de suas criaturas.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 19,
    "texto": "Portanto, cada um de vós, amados irmãos meus, seja pronto para escutar, tardio para falar e tardio a se irar,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque a ira do homem não deixa que a justiça de Alaha opereq.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 21,
    "texto": "Por isso afastai de vós qualquer imundícia e a maldade que abunda, e recebei humildemente a palavra implantada em nossa natureza, a qual pode salvar vossas almas.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas sejais cumpridores da palavraa e não somente ouvintes. Não enganareis a vós mesmos,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque se alguém for ouvinte da palavra, e não dos que a praticam, o tal é como quem vê seu rosto em um espelho,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 24,
    "texto": "porque ao ver a si mesmo e depois se vai, esquece de como era;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 25,
    "texto": "mas todo o que vê segundo a lei perfeita da liberdade e persiste nela, não é um ouvinte esquecido, mas um que em verdade pratica, e este será bendito no que fizerb.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 26,
    "texto": "E se alguém crê que adora a Alaha, mas não refreia sua língua1, antes seu coração o engana2, a adoraçãoc do tal é vã,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 27,
    "texto": "porque diante de Alaha Pai, a adoração pura e santa é esta: ter cuidado dos órfãos e dar atenção às viúvas em suas necessidades, e guardar-se sem manchad do mundoe.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque se entrar em vossa congregação alguém com anéis de ouro e roupas elegantes, e também entra um pobre com roupas esfarrapadas,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 3,
    "texto": "e mostrardes preferência pelo que está vestido com roupas elegantes, e disserdes a ele: “Tu, senta-te aqui, em um bom lugar”, mas ao pobre disserdes: “Tu, fique de pé ao longe”, ou: “Senta-te aqui, ao estrado de nossos pés”,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 4,
    "texto": "eis que não fazeis discriminação entre vós mesmos e vos convertestes em juízes com maus critérios?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 5,
    "texto": "Meus amados irmãos, prestai atenção: Não tem Alaha escolhido os pobres do mundo, mas ricos em fé, para que sejam herdeiros no reinog, o qual Alaha tem prometido aos que o amam?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas vós desprezastes o pobre. Não são os ricos que se engrandecem sobre vós e vos levam à força aos tribunais?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eis que não blasfemam eles o Nomeh precioso pelo qual vós sois chamados?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 8,
    "texto": "Se vós cumprirdes a lei de Alaha nisto, como está escrito: “AMARÁS A TEU PRÓXIMO COMO A TI MESMO”i, fazeis bem;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas se fizerdes discriminação, cometeis pecado, e sois condenados pela lei como transgressores da lei;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 10,
    "texto": "porque o que cumpre toda a lei, mas tropeça em um ponto, é culpado de toda a leij,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque Aquele que disse: “NÃO ADULTERARÁS”k, também disse: “NÃO MATARÁS”l. Mas se não adulteras, mas matas, tens te tornado transgressor da lei.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim dizei e assim praticai, como os que serão julgados pela lei da liberdadea,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 13,
    "texto": "porque se fará juízo sem misericórdia contra quem não mostre compaixãob. Por misericórdia vós sereis exaltados sobre o juízo.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 14,
    "texto": "Meus irmãos, qual proveito há se alguém diz: “Eu tenho fé”, mas não tem obrasc? Poderá por acaso sua fé salvá-lo?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 15,
    "texto": "Se um irmão ou irmã estão nus e tem falta do sustento diário,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 16,
    "texto": "e algum de vós lhes diz: “Ide em paz, aquecei-vos e fartai-vos”, mas não derdes a eles o que necessitam para o corpo, que proveito há?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 17,
    "texto": "Da mesma maneira, também a fé sozinha, sem obras, está morta.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas alguém dirá: “Tu tens fé e eu tenho obras”. Mostra-me tua fé sem obras, e eu te mostrarei minha fé pelas minhas obras.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 19,
    "texto": "Tu crês que Alaha é umd. Fazes bem; os espíritos malignos também creeme e tremem.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas, queres saber, ó homem fraco, que a fé sem obras está morta?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 21,
    "texto": "Nosso pai Abraham não foi justificado pelas obras ao oferecer o seu filho Iskhak sobre o altarf?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 22,
    "texto": "Tu vês que sua fé foi respaldada por suas obrasg, e mediante essa ação foi aperfeiçoada sua fé,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 23,
    "texto": "e teve cumprimento a Escritura que diz: “CREU Abraham EM DEUS E LHE FOI CONTADO POR JUSTIÇA1”h, e foi chamado amigo de Alahai.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 24,
    "texto": "Tu vês, então, que o homem é justificado pelas obras, e não somente pela féj.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 25,
    "texto": "De igual modo, também Rahav a prostitutak, não foi justificada por suas obras quando acolheu os espias e os mandou por outro caminho?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 26,
    "texto": "Porque assim como o corpo sem o espíritol está morto, assim também a fé sem obras está mortam.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porque todos nós ofendemos em muitas formas, e todo o que não ofende com o que falao, este é homem madurop, que pode sujeitar também todo o seu corpo.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porque eis que nós colocamos rédeas na boca do cavalo para que nos obedeçam e deste modo dirigimos todo seu corpo.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 4,
    "texto": "Também os grandes navios, embora são impulsionados por ventos impetuosos, são guiados mediante um timão muito pequeno por onde o piloto deseje.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 5,
    "texto": "De igual modo, também a língua sendo um pequeno membroq, se jacta de si mesma. Assim também um pouco de fogo incendeia grandes bosquesr.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim pois, a língua é um fogo, e o mundo do pecado é como um bosque, e a língua, ao estar entre os nossos membros, contamina todo nosso corpo e incendeia nossa descendência, a qual avança como rodas, e igual ao fogo, queima.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porque toda espécie de bestas, de aves e de répteis, marinhos e terrestres, está submetido à natureza humanas,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas homem algum é capaz de dominar a língua. Este é um mal que quando não se refreia está cheio de veneno mortíferoa.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 9,
    "texto": "Com ela bendizemos ao Senhor e Pai, e também com ela maldizemos aos homens, feitos à semelhança de Alaha.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 10,
    "texto": "De uma mesma boca procedem maldições e bendições. Isto não deve ser assim, meus irmãos.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 11,
    "texto": "Ou pode acaso brotar de uma fonte água doce e amarga?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 12,
    "texto": "Meus irmãos, acaso pode a figueira produzir azeitonas, ou a vide figosb? Do mesmo modo, tampouco de uma fonte de água salgada pode brotar água doce.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 13,
    "texto": "Quem dentre vós é sábio e instruído? Demonstre por sua forma virtuosa de viver suas obrasc, em humilde sabedoria.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas se há inveja amarga ou rivalidade em vossos corações, não vos exaltais contra a verdade nem enganai,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque tal sabedoria não é a que desce do altod, mas é terrenae, das considerações da alma e dos espíritos malignosf.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 16,
    "texto": "Porque onde há inveja ou rivalidade, ali também há confusão e toda coisa maligna.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas a sabedoria que procede do alto é pura e cheia de paz, dócil, obediente, cheia de misericórdia e de bons frutos, sem dissensão nem hipocrisia;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 18,
    "texto": "e os frutos da justiça são plantados em paz por aqueles que fazem a pazg.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 2,
    "texto": "Cobiçastes e nada obtivestes; matastes e invejastes, mas nada obtivestes; contendestes e lutastes, mas nada conseguistes, porque não pedistes;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 3,
    "texto": "pedistes e não recebestesi, porque pediste mal, para satisfazerdes vossas concupiscências.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 4,
    "texto": "Oh adúlteros! Não sabeis que a amizade com este mundo é inimizade contra Alaha? Portanto, quem queira ser amigo deste mundo é inimigo de Alahaj.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ou acaso credes vós que em vão diz a escritura que Ele anseia zelosamente o espírito que habita em nós?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 6,
    "texto": "Porém nosso Senhor nos deu graça em abundância, pelo qual diz: ALAHA HUMILHA AOS SOBERBOS, MAS DÁ GRAÇA AOS HUMILDES.k",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 7,
    "texto": "Sujeitai-vos, pois, a Alaha; resisti ao Adversário e ele fugirá de vósl;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 8,
    "texto": "aproximai-vos de Alaha, e Ele se aproximará de vósm. Purificai vossas mãosn, pecadores, e vós de duplo ânimoo, santificai vossos corações;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 9,
    "texto": "humilhai-vos e fazei lamentação; que vossa risada se torne em aflição e vossa alegria em tristeza.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 10,
    "texto": "Humilhai-vos perante Marya, e Ele vos exaltaráp.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 11,
    "texto": "Não falai mal uns dos outros, meus irmãos, porque o que fala contra seu irmão ou censura a seu irmão, contra a lei fala e censura a lei, porque se tu censuras a lei, não és alguém que pratica a lei, mas seu juiz.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porque um é o Doador da lei e o Juiza, que pode salvar ou destruir. Mas tu, quem és tu que censuras o teu próximo?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas, que diremos a respeito dos que dizem: “Hoje ou amanhã partiremos a tal cidade e trabalharemos lá por um ano, e faremos negócio e prosperamos”b,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 14,
    "texto": "e não sabem o que acontecerá amanhã? Porque, o que é a nossa vida, senão somente um vapor que aparece por um breve tempo e em seguida desaparece se desvanecendo?",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seu lugar deveriam dizer: “Se Marya quiserc, nós viveremos e empreenderemos isto ou aquilo”.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eles se orgulham em sua altivez, e toda jactância como esta é má.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 17,
    "texto": "E quem sabe o que é bom e não o faz, lhe é pecadod.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porque vossas riquezas estão corrompidas e fedem, e vossas vestes têm sido devoradas pela traça.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o vosso ouro e vossa prata corroeram-se; sua corrosão tornou-se testemunha contra vós e está preparada para consumir vossos corpos. Amontoastes fogo para vós nos dias finais.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 4,
    "texto": "Eis que clama o salário dos obreiros que ceifaram vossas terras, porque vós o retivestesf, e o clamor dos ceifeiros chegou aos ouvidos de Marya dos exércitos.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 5,
    "texto": "Vós vivestes em prazeres sobre a terra; vos tornaste glutões e alimentastes vossos corpos como para o dia da matança.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 6,
    "texto": "Vós condenastes e assassinastes o justo, e ele nunca se opôs a vós.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas vós, meus irmãos, tende paciência até a vinda do Senhorg, tal como o lavrador espera os frutos preciosos de seu campo, e tem paciência nele até receber as primeiras e as últimas chuvas.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 8,
    "texto": "Do mesmo modo, também vós, tende paciência e fortalecei vossos corações, porque se aproximah a vinda do Maran.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 9,
    "texto": "Meus irmãos, não vos queixeis uns contra os outros para que não sejais julgados, porque eis que o juízo está à porta.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 10,
    "texto": "Meus irmãos, tende como exemplo os profetas que falaram no nome de Marya, para que tenhais paciência em vossas aflições,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 11,
    "texto": "porque eis que temos por bem-aventurados àqueles que sofreram. Vós ouvistes da perseverança de Yob, e vistes como Marya procedeu com ele no final, porque Marya é misericordioso e compassivoi.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 12,
    "texto": "Mas antes de tudo, meus irmãos, não jurareis nem pelo Céu nem pela terra, nem qualquer outro juramento, mas vossas palavras sejam: “Sim, sim”, e: “Não, não”j, para que não sejais condenados sob juízo.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 13,
    "texto": "E se alguém entre vós se encontra em aflição, que faça oração, e se está alegre, que cante salmosk;",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 14,
    "texto": "e se alguém está enfermo, que chame os anciãos da congregação, e que orem por ele, ungindo-o com azeitea no Nome do Maran,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 15,
    "texto": "e a oração da fé curará o enfermo e o Maran o restauraráb; e se houver cometido pecados, lhe serão perdoados.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 16,
    "texto": "Confessai vossas transgressões uns aos outrosc e orai uns pelos outrosd para serdes curados, porque grande é o poder da oração que um justo faz.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 17,
    "texto": "Elias também era um homem sujeito a paixõese como nós, e orou para que não chovesse sobre a terra, e não choveu durante três anos e meiof.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 18,
    "texto": "E novamente orou, e o céu deu a chuva e a terra produziu seus frutosg.",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 19,
    "texto": "Se alguém de vós se desvia do caminho da verdade, meus irmãos, e alguém convertê-lo de seu erro,",
    "livro": "Tiago",
    "sigla": "ti"
  },
  {
    "parte": 59,
    "capítulo": null,
    "versículo": 20,
    "texto": "saiba que aquele que fizer converter o pecador de seu desviado caminho, salvará sua alma da morte e cobrirá seus muitos pecadosh.",
    "livro": "Tiago",
    "sigla": "ti"
  }
]