[
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Mushi meu servo está morto; levanta-te e passa este Jordão, tu e todo este povo, à terra que eu tenho entregue aos filhos de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Todo lugar que pise a planta de vosso pé será vossoa, assim como eu disse a Mushi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Desde o deserto e o monte Líbano, até ao grande rio Eufrates, toda a terra dos hititas até o mar Grande ao oriente, será as vossas fronteiras.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ninguém poderá vos resistir durante todos os dias da tua vida. Como estive com Mushi, assim também estarei contigo; não te abandonarei nem te desamparareib.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Esforça-te e sê muito valente, porque tu levarás este povo para tomar posse da terra que jurei entregar a seus pais.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Somente te esforça e sê muito valente, para guardares e praticares todas as leis que meu servo Mushi te ordenou. Não te desvies delas nem para a direita nem para a esquerda, para que prosperesc aonde quer que fores.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Nunca se aparte da tua boca este livro da lei, antes medita nele dia e noite, para que guardes e pratiques tudo que está escrito nele, para que prosperes e te seja bemd.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eis que te ordenei, que te esforces e sejas valente; não temas nem desanimes, porque Marya teu Alaha estará contigo por onde quer que forese.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "E havendo Yeshu dado ordens aos oficiais do povo e aos seus escribas, disse:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Passai pelo meio do acampamento e ordenai ao povo, e dizei: “Preparai para vós mesmos provisões, porque dentro de três dias passareis este Jordão, para entrar a tomar posse da terra que Marya vosso Alaha vos dá para possuí-la”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Yeshu disse a Robil, a Gade e à meia tribo de Menashi:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Lembrai-vos da palavra que Mushi, o servo de Marya, vos ordenou, dizendo: “Marya vosso Alaha vos dá descanso e vos entrega esta terra”;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "vossas mulheres, vossas crianças e vosso gado permanecerão na terra que Mushi vos entregou no outro lado do Jordão; e vós, todos os guerreiros, passai armados diante de vossos irmãos, para ajuda-los,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "até que Marya dê descanso a vossos irmãos, assim como a vós, e eles também possuirão a terra que Marya vosso Alaha vos entrega. Depois vós retornareis à terra da vossa possessão, e herdareis a terra, a qual Mushi, o servo de Marya, vos entregou no outro lado do Jordão, ao oriente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então os filhos de Robil, os filhos de Gade e os filhos de Menashi responderam a Yeshu, dizendo: Faremos tudo quanto nos ordenaste, e iremos onde quer que nos envies;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "assim como obedecemos a Mushi, assim te obedeceremos, tão-somente que Marya teu Alaha esteja contigo, tal como esteve com Mushif.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Aquele que for rebelde contra ti e que não obedeça a tua palavra em tudo quanto lhe ordenares, será morto. Tão-somente esforça-te e sê valentea.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "E deram aviso ao rei de Irikho: “Eis que esta noite chegaram a este lugar uns homens israelitas para espiar a terra”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Em seguida o rei de Irikho enviou a dizer a Rahav: Tira os homens que entraram em tua casa esta noite, pois vieram espiar nossa terra.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas havendo a mulher tomado e ocultado aos dois homens, disse: É verdade que esses homens vieram a mim, mas eu não sabia de onde eram;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "e ao entardecer, a hora de fechar a porta, eles saíram, mas não sei para onde eles iam; saí depressa a persegui-los para que os captureis.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas ela os tinha feito subir ao eirado, e os escondeu entre os talos de linho, que havia acomodado sobre o eirado.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Os homens saíram atrás deles pelo caminho do Jordão, até os vaus, e uma vez que saíram os que perseguiam os espias, a porta se fechou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então ela subiu ao eirado, antes que eles dormissem,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "e disse aos homens: Sei que Marya vos entregou esta terrac, pois caiu o vosso terror sobre nósd; também todos os habitantes desta terra temem diante de vós.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque temos ouvido que Marya fez com que as águas do Mare Vermelho1 secassem diante de vós, quando saíeis do Egitof, e do que fizestes aos dois reis amorreus, a Syihon e a Og, os quais destruístesg.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "E ao ouvirmos, o nosso coração se encheu de medo e em nenhum de nós há mais ânimo diante de vós, porque Marya vosso Alaha é Alaha em cima nos céus e em baixo na terrah.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Agora, jurai-me por Marya, porque vos tratei com bondade, que também vós me tratareis com bondade a mim e a casa de meu pai, do qual me dareis um sinal seguro",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "de que permitireis viver a mim, a meu pai e a minha mãe, a meus irmãos e a minhas irmãs, e todos nós, e de que livrareis as nossas vidas da morte.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então os homens lhe disseram: Daremos a nossa vida por vós até à morte, se não derdes a conhecer este plano; então quando Marya nos entregar esta terra, mostraremos a ti bondade e justiça.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seguida ela os fez descer pela janela com uma corda, já que a sua casa estava sobre a muralha da cidade, pois ela vivia sobre a muralha.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois disse a eles: Dirigi-vos à região montanhosa para que não vos achem os que foram atrás de vós e ocultai-vos ali três dias até que os perseguidores regressem; depois segui vosso caminhoi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "Os homens lhe disseram: Nós estaremos livres deste juramento, o qual nos fizeste jurar,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "exceto que, ao invadir esta terra, ates um cordão escarlate à janela pela qual nos baixaste. E recolherás contigo em casa a teu pai, a tua mãe, a teus irmãos e a toda a família de teu paia.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Contudo, qualquer que sair da porta de tua casa, seu sangue será sobre sua cabeça, e nós estaremos livres de culpa; mas se alguém ferir qualquer que estiver contigo no interior de tua casa, seu sangue será sobre nossa cabeça, e nós seremos culpadosb.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porém se tu deres a conhecer este plano, estaremos livres deste juramento, o qual nos fizeste jurar.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "E ela disse: Assim como dissestes, assim seja. E os despediu, e eles se foram. Em seguida ela atou um cordão escarlate à janela.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "E eles se dirigiram à região montanhosa e ali ficaram três dias até que os seus perseguidores voltaram. Seus perseguidores os buscaram por todo o caminho, e não os achando, retornaram.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então os dois espias desceram das montanhas; passaram e vieram a Yeshu bar Nun, e lhe informaram tudo que lhes sucedera.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Assim disseram a Yeshu: Marya entregou toda a terra nas nossas mãos. Também todos os habitantes daquela terra têm medo de nós.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Depois de três dias, os oficiais passaram pelo meio do acampamento,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "e deram ordens ao povo, dizendo: Quando virdes a arca do pacto de Marya vosso Alaha, e os sacerdotes e levitas transportando-a, partireis vós também do vosso lugar, e seguirão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Deverá haver entre vós e a arca uma distância de cerca de dois mil côvados, somente essa distância. Não vos chegueis a ela, para que saibais o caminho pelo qual haveis de ir, porque não passastes por este caminho anteriormente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "E Yeshu disse ao povo: Purificai-vos, porque amanhã Marya fará prodígios entre vós.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "E falou Yeshu aos sacerdotes, dizendo: Levantai a arca do pacto, e passai adiante deste povo. Levantaram, pois, a arca do pacto, e foram andando adiante do povo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "E Marya disse a Yeshu: Desde este dia começarei a engrandecer-te diante de todo Yisrail, para que saibam que como estive com Mushi, assim estarei contigoc.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tu ordenarás aos sacerdotes que transportam a arca do pacto de Marya, dizendo: “Quando chegardes à beira das águas do Jordão, parareis no Jordão”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então disse Yeshu aos filhos de Yisrail: Chegai-vos e prestai atenção às palavras de Marya vosso Alaha.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois Yeshu acrescentou: Nisto saberão que o Alaha vivod está no meio de vós e que Ele destruirá de diante de vós os hititas, os cananeus, os heveus, os perizeus, os girgaseus, os amorreus e os jebuseus.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eis que a arca do pacto de Marya, o Senhor de toda a terrae, passará o Jordão adiante de vós.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Tomai agora doze homens dentre todas as tribos de Yisrail, um de cada tribo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "E no momento que as plantas dos pés dos sacerdotes que transportam a arca do pacto de Marya, o Senhor de toda a terra, repousem nas águas do Jordão, as águas do Jordão serão cortadas; as águas que fluem de cima se deterão como numa represaa.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Aconteceu que enquanto o povo partia de suas tendas para passar o Jordão, os sacerdotes que transportavam a arca do pactob de Marya iam adiante do povo,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "e os que transportavam a arca chegaram ao Jordão e os pés dos sacerdotes que transportavam a arca se molharam na beira da água (pois o Jordão transbordava por suas ribanceiras todos os dias da colheita),",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "as águas que fluíam de cima se detiveram como em uma represac, bem longe da cidade de Aram, o qual está junto a Tzartam; e as que fluíam ao mar ocidental, o Mar Salgado, deixaram de fluir e foram cortadas por completo; assim o povo passou em frente a Irikho.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "Os sacerdotes que transportavam a arca do pacto de Marya ficaram em terra seca no meio do Jordão, enquanto todo o Yisrail passava sobre terra secad, até que todo o povo terminou de passar o Jordão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Escolhei doze homens dentre o povo, um de cada tribo,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "e ordena-lhes, dizendo: “Tomai doze pedras do meio do Jordão, de debaixo dos pés dos sacerdotes. Levai-as convosco e depositai-as no lugar onde haveis de passar esta noite”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois Yeshu chamou aos doze homens que escolhera dentre os filhos de Yisrail, um de cada tribo,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "e Yeshu disse a eles: Passai adiante da arca de Marya vosso Alaha até ao meio do Jordão e coloque cada qual uma pedra sobre seu ombro, segundo o número das tribos dos filhos de Yisrail,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "para que sejam por sinal entre vós, e para que quando perguntarem vossos filhos no futuro, dizendo: Que representam estas pedrasf?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Responda a eles: “As águas do Jordão foram cortadasg diante da arca do pacto de Marya; quando passamos pelo Jordão as águas do Jordão foram cortadas”. E estas pedras serão por memorial aos filhos de Yisrail para sempre.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então, assim fizeram os filhos de Yisrail, tal como Yeshu lhes havia ordenado; tomaram as doze pedras do meio do Jordão, como Marya dissera a Yeshu, conforme o número das tribos dos filhos de Yisrail. E levaram-nas consigo ao lugar onde passariam a noite e ali as deixaram.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Levantaram as doze pedras que tomaram do meio do Jordão, de debaixo dos pés dos sacerdotes que transportavam a arca do pacto de Marya. E ali estão até ao dia de hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Os sacerdotes, que transportavam a arca se mantiveram de pé no meio do Jordão, até que se cumpriu tudo quanto Marya mandara Yeshu dizer ao povo, de acordo com o que Mushi tinha ordenado a Yeshu. E o povo se apressou e passou;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "e quando todo o povo acabou de passar, também passaram a arca de Marya e os sacerdotes diante do povo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Também os descendentes de Robil, os descendentes de Gade e a meia tribo de Menashi, passaram armados na frente dos filhos de Yisrail, segundo Mushi lhes tinha ordenado.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Passaram cerca de quarenta mil homens armados para a batalha na presença de Marya às campinas de Irikho.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Naquele mesmo dia Marya engrandeceu a Yeshu diante dos olhos de todo Yisrail, e respeitaram-no todos os dias da sua vida, tal como haviam respeitado a Mushia.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois Marya disse a Yeshu:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ordena aos sacerdotes que transportam a arca do testemunhob que saiam do meio do Jordão;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "e Yeshu ordenou aos sacerdotes, dizendo: Saí do meio do Jordão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "E aconteceu que ao sair os sacerdotes que transportavam a arca do pacto de Marya do meio do Jordão e ao pisar a planta dos pés dos sacerdotes na terra seca, as águas do Jordão regressaram ao seu curso e fluíram como antes sobre todas as ribanceiras do Jordão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "O povo saiu do meio do Jordão no décimo dia do primeiro mês e acamparam em Gal’ala, do lado oriental de Irikho.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "E Yeshu erigiuc em Gal’ala as doze pedras, que tinham trazido do meio do Jordão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois Yeshu disse aos filhos de Yisrail: No futuro, quando vossos filhos vos perguntarem, dizendo: “Que representam estas pedras?”",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então explicareis a vossos filhos, dizendo: “Os filhos de Yisrail passaram este Jordão sobre terra secad,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "porque Marya vosso Alaha secou as águas do Jordão diante deles até que passaram, assim como Marya vosso Alaha fez ao Mar Vermelho, ao qual Ele secou perante nós até que passássemos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "para que todas as nações da terra saibam que a mão de Marya é poderosae, e para que vós temais a Marya vosso Alaha todos os dias”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Naquele tempo disse Marya a Yeshu: Faça uma lasca de pedra e torna a circuncidar, pela segunda vez, aos filhos de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Em seguida Yeshu fez uma lasca de pedra e circuncidou novamente aos filhos de Yisrail na Colina dos Incircuncisos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "E Yeshu circuncidou todos os homens nascidos do povo que saíram do Egito já que todos os homens de guerra já haviam morrido no caminho pelo deserto quando saíram do Egito.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque todos os homens do povo que saíram haviam sido circuncidados, mas todos os do povo que nasceram no deserto, pelo caminho, depois de terem saído do Egito, não haviam sido circuncidados;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque os filhos de Yisrail andaram quarenta anos pelo deserto, até que morreu todo o povo, os homens de guerra que saíram do Egito, por não obedecer à voz de Marya seu Alaha. Marya lhes jurou que não lhes mostraria a terra que jurara a seus pais que lhes entregaria, uma terra da qual escorre o leite e o mela.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "E Yeshu circuncidou seus filhos, os quais vieram depois, porquanto estavam incircuncisos, porque não os circuncidaram.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "E quando acabaram de circuncidar todo o povo, ficaram nos seus lugares no acampamento, até que se recuperaram.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Marya disse a Yeshu: Hoje retirei de vós o opróbrio do Egito. Por isso o nome daquele lugar se chamou Gal’ala, até o dia de hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Os filhos de Yisrail acamparam em Gal’ala, e ali celebraram a Páscoab no dia catorze do primeiro mês, ao anoitecer, nas campinas de Irikho.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "E nesse dia depois da Páscoa, comeram do produto da terra, pão sem levedura e trigo tostado.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "E depois do dia que comeram do fruto da terra cessou o maná, e não houve mais maná para os filhos de Yisrail, mas comeram do fruto da terra de Canaã naquele ano.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "E estando Yeshu no vale de Irikho, levantou os seus olhos e viu um homem que estava diante dele, que empunhava em sua mão uma espada desembainhadac. Então Yeshu se dirigiu a ele, e disse a ele: És tu dos nossos, ou dos nossos inimigos?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "E ele lhe respondeu: Eu sou o capitão dos exércitos de Marya, e agora vim. Em seguida Yeshu prostrou seu rosto em terra, lhe fez reverência, e disse a ele: Que diz meu senhor ao seu servo?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "E o capitão dos exércitos de Marya disse a Yeshu: Descalça as sandálias de teus pés, porque o lugar sobre o qual estás é santod. E fez Yeshu assim.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então disse Marya a Yeshu: Olha, entreguei em tuas mãos Irikho, seu rei e todo o seu exército.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "E vós marchareis ao redor da cidade uma vez ao dia. Deste modo fazei durante seis dias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "E sete sacerdotes levarão trombetas e as soprarão diante da arca; mas no sétimo dia dareis sete voltas ao redor da cidade, e os sacerdotes farão soar as trombetas.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Quando eles fizerem soar as trombetas e vós ouvirdes o sonido da trombeta, todo o povo gritará em alta voz, e a muralha da cidade cairá sobre seu lugar; em seguida subirá o povo, cada um em frente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Yeshu bar Nun, chamou aos sacerdotes e disse a eles: Levai a arca do pacto de Marya, e que sete sacerdotes levem sete trombetas e as façam soar diante da arca de Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois disse ao povo: Passai e marchai ao redor a cidade; e que os homens armados passem adiante da arca de Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "E tal como Yeshu dissera ao povo, os sete sacerdotes que levavam as sete trombetas as fizeram soar diante da arca de Marya. Então soaram as trombetas e a arca do pacto de Marya ia atrás deles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Os homens armados iam adiante dos sacerdotes que faziam soar as trombetas, e os que se reuniram iam atrás da arca. Enquanto caminhavam, faziam soar as trombetas.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Yeshu ordenou ao povo, dizendo: Não gritareis, nem fareis ouvir a vossa voz, nem sairá palavra alguma da vossa boca. Até o dia que vos diga: “Gritai!” Então gritareis.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois fez que a arca de Marya desse uma volta ao redor da cidade; e regressaram ao acampamento, e passaram a noite no acampamento.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Yeshu se levantou bem cedo, e os sacerdotes tomaram a arca de Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "E os sete sacerdotes que levavam as sete trombetas iam adiante da arca de Marya; enquanto caminhavam, iam tocando as trombetas; e os que estavam armados iam adiante deles e a multidão ia atrás da arca de Marya, e tocavam as trombetas.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "E marcharam outra vez ao redor da cidade ao segundo dia, e depois voltaram para o acampamento. Dessa maneira fizeram durante seis dias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "E ao sétimo dia se levantaram bem cedo de manhã, e marcharam ao redor da cidade sete vezes do mesmo modo. Somente naquele dia deram volta ao redor dela sete vezes.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Na sétima vez, enquanto os sacerdotes faziam soar as trombetas, Yeshu disse ao povo: Gritaia! Porque Marya vos entregou a cidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "E esta cidade, e tudo quanto houver nela, é anátemab para Marya. Somente deixarão com vida a prostituta Rahav e todos os que com ela estiverem em casa, porquanto ela ocultou os espias que enviamosc.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Mas vos guardareis do anátema e não vos contaminareis, nem tomeis alguma coisa dele, convertendo em anátema o acampamento de Yisrail, e lhe provocais a calamidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Toda a prata, o ouro, todo os utensílios de bronze e de ferro serão consagrados a Marya; ingressarão ao tesouro de Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então o povo gritou com grande estrondo e a muralha caiu sobre seu lugar, e o povo subiu à cidaded, cada um em frente de si, e capturaram a cidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Destruíram tudo quanto havia nela; foram mortos a fio de espada homens e mulheres, jovens e anciãos, bois, ovelhas e jumentos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "E Yeshu disse aos dois homens que tinham explorado a terra: Entrai na casa da mulher prostituta, e tirai-a de lá e tudo quanto tiver, conforme lhe tendes juradoe.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então foram os espias e tiraram a Rahavf, a seu pai, a sua mãe, a seus irmãos, e a tudo quanto tinha; assim também tiraram a toda a sua família, e os puseram fora do acampamento de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois queimaram a cidade e tudo quanto havia nela, menos a prata, o ouro, os utensílios de bronze e de ferro que foram depositados no tesouro de Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas Yeshu permitiu que a prostituta Rahav vivesse, a casa de seu pai, e a tudo quanto tinha; e ela viveu entre os filhos de Yisrail até o dia de hoje, por haver ocultado os espias que Yeshu tinha enviado para que explorassem a Irikho.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "E Yeshu jurou naquele tempo, dizendo: Maldito seja diante de Marya o homem que se levantar e reconstruir esta cidade de Irikho. À custa de seu primogênito a reconstruirá e à custa de seu filho menor monte suas portasg.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "E Marya estava com Yeshu, e se estendeu a sua fama por toda a terra.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Depois Yeshu enviou alguns homens desde Irikho a Ai, a qual está perto de Bet-Awan, ao oriente de Bet-Yil, e lhes disse: Subi e explorai a terra. E os homens subiram e exploraram Ai.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois voltaram a Yeshu, e disseram a ele: Não tomes todo o povo, somente uns dois ou três mil homens para que subam e destruam a Ai. Não mandes a todo o povo, porque eles são poucos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "E subiram aproximadamente três mil homens do povo, mas fugiram diante dos homens de Ai,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "pois foram mortos pelos homens de Ai trinta e seis dos homens de Yisrail, e os perseguiram desde a porta até que foram derrotados, e os feriram com mortandade; então o coração do povo se encheu de terror, e se tornou como água.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Yeshu rasgou as suas vestes e prostrou o seu rosto em terra perante a arca de Marya até o anoitecer, ele junto com os anciãos de Yisrail; e deitaram pó sobre as suas cabeças.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então disse Yeshu: Ah! Marya Alaha! Por que fizeste passar o Jordão a este povo para nos entregar nas mãos dos amorreus? Quem dera nós tivéssemos permanecido além do Jordão!",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Que direi agora? Que direi agora, pois Yisrail virou as costas diante dos inimigos?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "E ouvirão os cananeus e os habitantes da terra, e farão aliança contra nós e apagarão o nosso nome da face da terra, e o que tu farás por teu grande Nome?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Marya disse a Yeshu: Põe-te de pé! Por que prostraste o teu rosto em terra?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Yisrail pecou; transgrediram o mandamento que lhes tinha ordenado; tomaram do anátema, também furtaram e mentiram, e também o ocultaram entre seus pertences.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por isso os filhos de Yisrail não puderam enfrentar os seus inimigos, mas viraram as costas, porque estão sob maldição. Não estarei mais convosco, até tirardes dentre vós o anátema.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Põe-te de pé e convoca a este povo, e diga: “Apresentai-vos amanhã, porque assim declarou Marya, o Alaha de Yisrail: ‘Maldição há no meio de ti, ó Yisrail, e não poderás resistir diante dos teus inimigos, até que tireis a maldição dentre vós’.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Vós vos chegareis amanhã segundo as vossas tribos. A tribo que Marya tomar se chegará segundo suas famílias; a família que Marya indique se chegará por suas casas, e a casa que Marya assinalar se chegará por seus homens.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "E aquele que for surpreendido com as coisas do anátema, será queimado, ele e tudo quanto tiver porque transgrediu o mandamento de Marya e cometeu iniquidade em Yisrail”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Yeshu se levantou bem cedo e fez chegar as tribos de Yisrail, e foi tomada a tribo de Yehudá.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então fez chegar a tribo de Yehudá por suas famílias, e foi tomada a família de Zareh; depois fez chegar a família de Zareh por suas casas, e foi tomado Zavdyi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Fazendo chegar a sua casa homem por homem, foi tomado Akhar bar Karmyi bar Zavdyi bar Zareh, da tribo de Yehudá.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Yeshu disse a Akhar: Dá glória e reconhecimento a Marya, o Alaha de Yisrail! Faze-me saber o que fizeste, sem me ocultar nada.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "E Akhar respondeu, dizendo a Yeshu: Verdadeiramente pequei contra Marya, o Alaha de Yisrail, e isto foi o que fiz:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Vi entre o espólio um precioso manto babilônico, duzentos siclos de prata, e um lingote de ouro de cinquenta siclos de peso, e cobiçando-os, tomei-os; eis que estão escondidos no solo dentro da minha tenda, e a prata debaixo deles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Yeshu enviou alguns homens que corressem à tenda, e ali descobriram os objetos que ocultara em sua tenda, e a prata debaixo deles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Em seguida os tomaram da tenda, e os levaram a Yeshu e a todo Yisrail, e os colocaram perante Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Depois Yeshu junto com todo o Yisrail tomaram a Akhar bar  Zareh, com a prata, o manto e o lingote de ouro, a seus filhos, a suas filhas, seus bois, seus jumentos, suas ovelhas, sua tenda e tudo quanto ele tinha e os levaram ao vale de Acor.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "E Yeshu lhe disse: Por que me perturbaste? Marya te perturbará neste dia. Então todo o Yisrail os apedrejou, ele e tudo quanto tinha. Depois os queimaram a fogo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "Em seguida levantaram sobre ele um montão de grandes pedras que permanece até o dia de hoje; e Marya se aplacou do ardor da sua ira. Por isso se chama o nome daquele lugar o vale de Acor, até ao dia de hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Farás com Ai e com seu rei o mesmo que fizeste com Irikho e com seu rei; somente o despojo e seu gado tomarão como espólio para vós. Põe emboscada pela retaguarda da cidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "E se levantou Yeshu junto com todos os homens de guerra para subir contra Ai. Yeshu selecionou três mil homens valentes e os enviou de noite,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "e deu-lhes ordens, dizendo: Olhai, quando puserdes a emboscada contra a cidade pela retaguarda, não vos distanciais muito da cidade, e estai todos prontos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Em seguida eu e o povo que está comigo nos aproximaremos da cidade, e no momento que saírem para nos atacar igual à primeira vez, eis que nós fugiremos de diante deles,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "e eles sairão atrás de nós e nos perseguirão desde a cidade, porque dirão: “Eles fogem diante de nós como a primeira vez”. Mas eis que, enquanto nós fugimos de diante deles,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "vós vos levantareis da vossa emboscada e capturareis a cidade à força porque Marya vosso Alaha a entregará nas vossas mãos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "E quando capturardes a cidade a queimareis; fareis conforme a ordem de Marya. Olhai que eu vos tenho ordenado.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Yeshu os enviou, e eles se foram ao sítio da emboscada e se posicionaram entre Bet-Yil e Ai, ao ocidente da cidade; porém Yeshu passou a noite entre o povo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Yeshu se levantou bem cedo, passou em revista o povo, e depois subiram ele e os anciãos de Yisrail contra Ai adiante do povo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "E subiram também todos os homens de guerra, e aproximaram-se da cidade, acamparam-se ao norte de Ai. E havia um vale entre eles e Ai.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "E tomando Yeshu cinco mil homens, ele os colocou em posição de emboscada entre Bet-Yil e Ai, ao ocidente da cidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas o povo e todo seu exército se posicionaram ao norte da cidade, e à retaguarda ao ocidente da cidade. Enquanto isso, Yeshu andava aquela noite entre o povo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao ver o rei de Ai isto, os homens da cidade saíram se apressaram, levantaram-se e saíram ao encontro de Yisrail, e todo o povo de Ai se encontrava na campina; porém o povo não sabia que se lhes achava uma emboscada pela retaguarda da cidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seguida Yeshu e todo Yisrail se dispersaram diante deles, e fugiram em direção ao deserto.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "E todo o povo de Ai os perseguiu dando gritos; perseguiram Yeshu, afastando-se da cidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "E nem um só homem ficou em Ai e Bet-Yil que não saísse em perseguição de Yisrail, deixando aberta a cidade ao persegui-los.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então Marya disse a Yeshu: Estende a lança que tens em tua mão até Ai, porque a entreguei nas tuas mãos. E Yeshu estendeu a lança que estava na sua mão para a cidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "E os que estavam prontos para a emboscada, ao ver que Yeshu havia alçado sua mão, saíram rápido dos seus lugares e entraram na cidade correndo, capturaram e incendiaram depressa a cidade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Quando os homens de Ai se viraram, viram que a fumaça da cidade subia ao céu, mas não lhes foi possível fugir nem por um lado nem por outro, já que o povo de Yisrail que ia para o deserto se voltou contra os que os perseguiam.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Vendo Yeshu e todo o Yisrail que a cidade havia sido capturada graças à emboscada e que a fumaça da cidade subia, voltaram e mataram os homens de Ai.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "E todos os homens de Ai que saíram da cidade a enfrentá-los, ficaram no meio de Yisrail, uns por um lado e outros pelo outro; e os feriram à espada até que não restou deles sobrevivente algum.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porém ao rei de Ai o capturaram e o levaram vivo a Yeshu.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Quando Yisrail terminou de matar os habitantes de Ai nos campos e no deserto (onde os tinham perseguido e feito cair a fio de espada até exterminá-los), regressaram à cidade e passaram a fio de espada aos que permaneciam ali.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Todos os que caíram aquele dia, tanto homens como mulheres, foram doze mil; todo o povo de Ai,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "porque Yeshu não retirou a sua mão com a qual estendera a lança, até que foram destruídos todos os habitantes de Ai.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "Os filhos de Yisrail tomaram para si como despojo somente o gado e o espólio daquela cidade, conforme à palavra que Marya ordenara a Yeshu.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "Yeshu incendiou Ai e a converteu num montão eterno de ruínas, até hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 29,
    "texto": "E ao rei de Ai o pendurou em uma árvore até o entardecer; e ao entardecer, Yeshu ordenou que baixassem o seu corpo da árvore, e o lançaram à entrada do portão da cidade, e levantaram sobre ele um montão de grandes pedras que permanece até o dia de hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 30,
    "texto": "E Yeshu erigiu um altar a Marya, o Alaha de Yisrail, no monte Ebala1,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 31,
    "texto": "tal como Mushi, servo de Marya, ordenara aos filhos de Yisrail, conforme o que está escrito no livro da lei de Mushi, um altar de pedras sem lavrar, sobre o qual não se levante qualquer ferramenta. E sobre ele ofereceram ofertas queimadas completas e apresentaram ofertas em sacrifício a Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 32,
    "texto": "Depois escreveu ali, sobre as pedras do altar na presença dos filhos de Yisrail, uma cópia da lei de Mushi, a qual ele havia escrito.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 33,
    "texto": "E todo o Yisrail, seus anciãos, seus escribas e seus juízes, estavam de pé em ambos os lados da arca perante os sacerdotes e levitas que transportavam a arca do pacto de Marya, tanto os naturais como seus peregrinos. A metade deles estava em frente do monte Guerizim, e a outra metade em frente do monte Ebal, como ordenara anteriormente Mushi, servo de Marya, para que bendissessem a Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 34,
    "texto": "Depois leu Yeshu todas as palavras da lei, todas as bênçãos e maldições que estavam escritas no livro da leib.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 35,
    "texto": "Yeshu não deixou uma só palavra sem ler de tudo o que ordenara Mushi na presença de toda a congregação de Yisrail, incluindo às mulheres, aos meninos e aos estrangeiros que viviam entre eles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "reuniram-se de comum acordo e se aliaram para pelejar contra Yeshu e contra Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "E ao ouvir os habitantes de Guev’on o que Yeshu fizera com Ai e com Irikho,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "eles também se conduziram astutamente e foram a preparar suprimentos, carregaram seus jumentos com sacos velhos, velhos odres de vinho, rotos e remendados;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "então puseram nos seus pés sandálias com solas desgastadas, cobriram-se com vestes velhas, e o pão de suas provisões estava seco e bolorento.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "E vieram a Yeshu, ao acampamento de Gal’ala, e disseram a ele e aos da Casa de Yisrail: Viemos de uma terra distante; fazei agora um pacto conosco.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então disseram os da Casa de Yisrail aos heveus: Se vós habitardes conosco, por que faríamos um pacto convosco?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eles responderam a Yeshu: Nós somos teus servos. Mas Yeshu lhes perguntou: Quem sois vós, e de onde vindes?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "E eles lhe responderam: Teus servos vieram de uma terra e de uma região muito distante devido à fama de Marya teu Alaha, porque estamos informados de sua fama por tudo quanto fez no Egito,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "e de tudo quanto fez aos dois reis dos amorreus, que se achavam no outro do Jordão: a Syihon rei de Heshbon, e a Og, rei de Matnyin, que estava em Astarote.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Por isso nossos anciãos e todos os que vivem em nossa terra nos disseram: Tomai mantimentos para o caminho e ide ao encontro deles, e dizei-lhes: “Somos vossos servos; fazei, pois, um pacto conosco”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "E disseram a Yeshu: Quando preparamos este nosso pão ao sair de nossas casas para vir ter convosco, estava quente, mas ei-lo aqui, agora está seco e bolorento.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também quando enchemos de vinho estes odres, ainda estavam novos, mas agora estão rotos; e nossas vestes e nossas sandálias estavam novas, mas se têm desgastado devido ao caminho tão longo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então aqueles homens tomaram sua provisão e se foram. Mas não consultaram a palavra de Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "E Yeshu fez paz com eles e fez um pacto com eles para deixá-los viver, e também os príncipes da congregação lhes juraram.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Ao fim de três dias, uma vez celebrado o pacto com eles, ouviram que eram vizinhos e que habitavam no meio deles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "E os filhos de Yisrail partiram, e ao terceiro dia chegaram às suas cidades. E suas cidades se chamavam: Guev’on, Khefirá, Yiroth e Qoriath-Na’ryin;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "mas os filhos de Yisrail não os mataram, porque os príncipes da congregação lhes juraram por Marya, o Alaha de Yisrail. Por isso a congregação inteira murmurava e contendia contra os príncipes.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Contudo, os príncipes da congregação, declararam: Nós lhes juramos por Marya, o Alaha de Yisrail. Portanto não lhes podemos causar dano algum.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas assim faremos: Nós os deixaremos com vida para que não nos sobrevenha a ira, devido ao juramento que lhes fizemos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então os príncipes disseram aos filhos de Yisrail: Que se lhe deixe viver, mas que eles sejam os que recolhem lenha e providenciem água a toda a congregação. E assim como disseram a eles os príncipes, eles têm sido lenhadores e provedores de água para a congregação de Marya até hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Depois os chamou Yeshu, e lhes perguntou: Por que nos enganastes dizendo: “Vivemos bem longe de vós”, quando estavam vivendo no meio de nós?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Agora, pois, malditos sereis; e nenhum de vós deixará de recolher lenha e de providenciar água para a casa de Alaha.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então eles responderam a Yeshu, dizendo: Com certeza informaram aos teus servos que Marya teu Alaha ordenara a seu servo Mushi que entregaria a vós toda a terra, e que levaria ao extermínio a todos os habitantes da terra de diante de vós; e tivemos muito medo por nossas vidas, por isso fizemos isso.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Agora, eis que estamos em tuas mãos; faze conosco o que em tua opinião consideres melhor.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "E assim lhes fez Yeshu: livrou-os das mãos de Yisrail, e eles não os mataram.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "Desde aquele dia Yeshu os fez lenhadores e provedores de água para a congregação e para o altar de Marya, no lugar que Marya escolhesse, até o dia de hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "teve muito medo, pois Guev’on era uma cidade grande, como uma das cidades reais; e era maior do que Ai, e todos os seus homens eram varões valentes.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Pelo que Adhonyi-Tzedeq, rei de Orishlema1, enviou uma mensagem a Hoham, rei de Hevron, e a Baran, rei de Yarmoth, a Nafyi’, rei de Lakhyish, e a Davyir, rei de Eglom, dizendo-lhes:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Subi a mim, e ajudai-me a lutar contra Guev’on, porquanto fez a paz com Yeshu e com Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então se reuniram, e subiram os cinco reis dos amorreus: o rei de Orishlem, o rei de Hevron, o rei de Yarmoth, o rei de Lakhyish e o rei de Eglom, eles com todos os seus exércitos, e acamparam frente a Guev’on e combateram contra ela.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim os homens de Guev’on enviaram uma mensagem a Yeshu ao acampamento de Gal’ala, e lhe disseram: Não hesites com respeito a teus servos, porque se aliaram contra nós todos os reis dos amorreus que habitam na região montanhosa.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "E subiu Yeshu de Gal’ala, ele e toda a gente de guerra que estava com ele, junto com todos os homens fortes.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Marya disse a Yeshu: Não os temas, porque eu os tenho entregado em tuas mãos. Nenhum deles te poderá resistir.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Yeshu veio contra eles repentinamente, subindo durante toda a noite desde Gal’ala.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Marya os aterrorizou diante de Yisrail, e os atacaram causando-lhes grande mortandade em Guev’on de Bet-Hawran, e os perseguiram pelo caminho que sobe a Bet-Hawran, derrotando-os até Aqar e a Maqar.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Enquanto fugiam diante de Yisrail em retirada pela descida de Bet-Hawran, Marya lançou desde o céu enormes pedrasb sobre eles até Aqar, e pereceram; e os que pereceram por causa das pedras do granizo foram mais que aqueles que os filhos de Yisrail mataram à espada.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Yeshu falou diante de Marya, no dia em que Marya entregou os amorreus diante de Yisrail, e Yeshu disse na presença dos filhos de Yisrail: Sol, permaneça em Guev’on, e tu, lua, no vale de Ailonc.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "E o sol se deteve, e a lua parou, até que o povo se vingou de seus adversários. E eis que está escrito no livro das Honras. E o sol permaneceu no meio do céu, e não se apressou a pôr-se como por um dia inteirod.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não houve um dia como aquele, nem antes nem depois, quando Marya atendeu a voz de um homem, pois Marya havia feito a guerra por Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seguida Yeshu, e todo o Yisrail com ele, regressaram ao acampamento, em Gal’ala.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas aqueles cinco reis fugiram, e se esconderam na caverna de Maqar.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "E foi anunciado a Yeshu, dizendo: Foram encontrados aqueles cinco reis enquanto estavam escondidos na caverna em Maqar.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois disse Yeshu: Rolai grandes pedras e colocai-as à entrada da caverna, e deixai ali homens para que os guardem;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas vós não vos detenhais, mas persegui vossos adversários até alcançá-los. Não os deixeis entrar na cidade, porque Marya vosso Alaha os entregou em vossas mãos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Sucedeu que quando Yeshu e os filhos de Yisrail terminaram de os ferir com uma grande matança até exterminá-los, até não restar deles sobrevivente (posto que haviam entrado por eles nas cidades de Guev’on para sitiá-los),",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "então todo o povo retornou em paz ao acampamento, a Yeshu, em Maqar, e não houve quem proferisse palavra contra a Casa de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então disse Yeshu: Abri a entrada da caverna, e trazei-me para fora a seus cinco reis.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "E fizeram como Yeshu lhes havia indicado. Trouxeram-lhe da caverna os cinco reis: o rei de Orishlem, o rei de Hevron, o rei de Yarmoth, o rei de Lakhyish e o rei de Eglom.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Sucedeu que, quando tiraram a estes reis a Yeshu, Yeshu convocou a todos os chefes dos homens de guerra que foram com ele, e disse a eles: Chegai, ponde os vossos pés sobre os pescoços destes reis. Então eles chegaram e colocaram seus pés sobre os pescoços daqueles reis.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "E Yeshu disse a eles: Não temais nem desanimaia. Esforçai-vos e sejais valentes, porque assim fará Marya a todos os vossos adversários, contra os quais lutardes.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "Depois Yeshu os matou e os pendurou em cinco árvores, e ficaram pendurados nas árvores até à tarde.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "E quando o sol se estava ocultando, Yeshu deu ordens de que os baixassem das árvores; e lançaram-nos na caverna onde se esconderam; e colocaram à entrada da caverna enormes rochas, as quais permanecem até este dia.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "Naquele dia, Yeshu conquistou Maqar e lhe causou devastação a fio de espada, matando o seu rei e todos que nela havia, e não deixou deles sobrevivente algum; e fez com o rei de Maqar como fizera ao rei de Irikho.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 29,
    "texto": "E Yeshu e todo o Yisrail com ele, passou de Maqar a Levna e lutou contra Levna,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 30,
    "texto": "e Marya a entregou também nas mãos de Yisrail. E lhe causaram uma devastação a fio de espada, a ela, a seu rei e a todas as pessoas que ali se encontravam; não deixou nela sobrevivente. E Yeshu fez com seu rei como fizera com o rei de Irikho.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 31,
    "texto": "Depois Yeshu e todo Yisrail com ele, passaram de Levna a Lakhyish, e acampando, perto dela ele a atacou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 32,
    "texto": "Marya entregou também a Lakhyish nas mãos de Yisrail, e a conquistou ao segundo dia, e a passou a fio de espada com todas as pessoas que nela estavam, tal como fizera com Levna.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 33,
    "texto": "Em seguida Harmon, rei de Gazar, subiu a apoiar a Lakhyish, e Yeshu também lhe causou uma devastação, a ele e ao seu povo a fio de espada, e não lhe deixou sobrevivente algum.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 34,
    "texto": "Depois Yeshu e todo Yisrail com ele passou de Lakhyish a Eglom, e havendo acampado perto dela, ele a atacou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 35,
    "texto": "Aquele mesmo dia a conquistou, e lhe causou devastação a fio de espada junto com todas as pessoas que nela estavam, tal como fizera com Lakhyish.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 36,
    "texto": "Então Yeshu e todo o Yisrail com ele subiu desde Eglom a Hevron, e combateram contra ela;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 37,
    "texto": "ele a conquistou e lhe causou devastação a fio de espada com todas as suas cidades, seu rei e todas as pessoas que habitavam nela. Não deixou nelas sobrevivente algum, tal como fizera com Eglom e com todas as pessoas que habitavam nela, as quais passou a fio de espada.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 38,
    "texto": "Depois, havendo regressado Yeshu e todo o Yisrail com ele a Davyir, lutaram contra ela,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 39,
    "texto": "e a conquistou e lhe causou devastação a fio de espada a seu rei e a todas as suas cidades e destruiu por completo a todas as pessoas que habitavam nela; não deixou delas sobrevivente algum; tal como fizera com Hevron, e como fizera com Levna e com seu rei, assim fez com Davyir e com seu rei.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 40,
    "texto": "Como ordenara Marya, o Alaha de Yisrail, Yeshu conquistou toda a terra: a região montanhosa, o sul, o vale, Asdode e a todos seus reis; não deixou deles sobrevivente algum, e destruiu a todos os seus exércitos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 41,
    "texto": "Yeshu os derrotou desde Requem d’Haia até Gaza e toda a terra de Gueshan até Guev’on.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 42,
    "texto": "Yeshu conquistou a todos estes reis e suas terras, de uma vez, porque Marya, o Alaha de Yisrail estava com ele e fazia a guerra por Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 43,
    "texto": "E Yeshu, e todo o Yisrail regressaram ao acampamento em Gal’ala1.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "aos reis que se achavam ao norte dele, na região montanhosa e no sul, na campina de Quinerete e em suas terras baixas, em Nefete-Dor, ao ocidente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Também aos cananeus que habitavam ao oriente e ao ocidente, aos amorreus, aos hititas, aos perizeus e aos jebuseus na região montanhosa, e aos heveus que estavam ao pé do monte Hermom, na terra de Matzpia.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então eles junto com todos os seus exércitos, tão numerosos como a areia que está na praia do mar, marcharam com grande quantidade de cavalos e carros.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Todos esses reis se aliaram, e acampando juntos nas proximidades das águas de Merom, prepararam-se para combater contra Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então disse Marya a Yeshu: Não os temas, pois amanhã a esta mesma hora eu lhes causarei destruição a todos eles diante dos filhos de Yisrail. Exterminarei completamente com seus cavalos e queimarei a fogo as suas carruagens.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Yeshu chegou repentinamente às águas de Merom, ele e toda a gente de guerra que se encontrava com ele, e caíram sobre eles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Marya os entregou nas mãos de Yisrail, e eles os venceram; e os perseguiram até à grande Sidom, até o lugar onde se unem as águas, até o vale de Matzpia, ao oriente; e os passaram a fio de espada e não lhes deixaram sobrevivente algum.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Yeshu lhes fez como Marya lhe ordenara; exterminou por completo com seus cavalos e queimou a fogo as suas carruagens.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Naquele tempo Yeshu voltou e conquistou Hatzor, e matou à espada o seu rei, porque Hatzor desde antes havia sido cabeça destes reinos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mataram a fio de espada todas as pessoas que se encontravam ali, eliminando-as completamente; não restou ninguém com vida, e incendiaram a Hatzor.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Yeshu conquistou todas as cidades destes reis, e a seus reis; e tal como lhe ordenara Mushi, servo de Marya, ele os matou a fio de espada.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Yeshu incendiou Hatzor, e Yisrail incendiou todas as cidades que estavam nas colinas.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então os filhos de Yisrail tomaram para si todo o espólio, as cidades e o gado, e mataram a fio de espada todos os homens, até exterminá-los. Não deixaram vivo a nenhum deles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Tal como Marya ordenara a Mushi, seu servo, assim Mushi ordenou a Yeshu, e Yeshu assim o fez; não deixou de fazer nada de tudo o que Marya ordenara a Mushi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "E Yeshu conquistou toda aquela terra: a região montanhosa, todo o sul, toda a região das campinas, todas as montanhas e todos os seus vales;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "desde o monte Paleg, que sobe a Seir, até Gadh-Gadh, no vale do Líbano, que se encontra ao pé do monte de Hermom, Também capturou todos os seus reis, e Yeshu os matou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Yeshu esteve em guerra contra todos esses reis por muito tempo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "E não restou cidade que não fosse entregue aos filhos de Yisrail e não foi desolada, senão os heveus que moravam em Guev’on, a quem Yeshu lhe havia permitido viver. A este Yeshu deixou para que trabalhassem para Yisrail. Yeshu tomou posse de todos esses reinos e os destruiu,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque isto provinha da presença de Marya para que os corações deles se tornassem imprudentes para saírem à batalha contra Yisrail, para que fossem destruídos e não houvesse súplica por eles, para os exterminar tal como Marya ordenara a Mushi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Também por aquele tempo, Yeshu veio e matou à espada os gigantesa1 que se achavam na região montanhosa de Hevron, de Davyir, de Guevel, de todas as montanhas de Yehudá e de todas as montanhas de Yisrail. Yeshu os destruiu com as suas cidades.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "E não restou gigante na terra dos filhos de Yisrail; somente ficaram em Gaza, em Gate, e em Asdode.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Assim como Marya dissera a Mushi, Yeshu conquistou toda a terra, e a deu em possessão a Yisrailb, de acordo com a ordem de suas tribos. E a terra teve repouso da guerra .",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Syihon, rei dos amorreus, que residia em Heshbon e governava desde Adwa’yir, que está à beira do vale de Arnom, o centro do vale e a metade de Guileade até onde brota a torrente, fronteira com os filhos de Amon;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "e a campina até o mar de Quinerete, ao oriente, e até o mar da campina, o Mar Salgado, ao oriente, pelo caminho de Bet-Ashyimon, e desde o sul, ao pé da colina do Pisga;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "e a fronteira de Og, rei de Matnyin, da família dos gigantes que residiam em Astarote e em Edrei;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "ele governava no monte Ashyimon, em Salcá e em todo Bayshan, até à fronteira com Yindor e Ma’kath, e a metade de Guileade, e a fronteira com Syihon, rei de Heshbon,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "quem Mushi, servo de Marya, matou e entregou seu território em possessão a Robil, a Gade e à meia tribo de Menashi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Estes foram os reis da terra aos quais Yeshu e os filhos de Yisrail derrotaram do outro lado do Jordão, ao ocidente, desde o Arabá e desde Gal’ala, que está na planície do Líbano, até o monte Paleg, que sobe a Seir, e cujos territórios Yeshu entregou às tribos de Yisrail em possessão, segundo as suas divisões,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "nas montanhas, nas planícies, no Arabá, em Asdode, no deserto, no sul; hititas, amorreus, cananeus, perizeus, heveus e jebuseus.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Estes foram os reis da terra os quais Yeshu derrotou: o rei de Irikho, um; o rei de Ai, que está ao lado de Bet-Yil, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "o rei de Orishlem, outro; o rei de Hevron, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "o rei de Yarmoth, outro; o rei de Lakhyish, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "o rei de Eglom, outro; o rei de Gazar, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "o rei de Davyir, outro; o rei de Gadar, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "o rei de Herma, outro; o rei de Adhar, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "o rei de Levna, outro; o rei de Arlam, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "o rei de Maqar, outro; o rei de Bet-Yil, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "o rei de Tapoh, outro; o rei de Hafar, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "o rei de Afaq, outro; o rei de Neshron, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "o rei de Madon, outro; o rei de Hatzor, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "o rei de Shamryin e de Meron, outro; o rei de Acsafe, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "o rei de Ta’nakh, outro; o rei de Magdo, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "o rei de Requem, outro; o rei de Nequem’am do Karmela, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "o rei de Dor em Nefet-Dor, outro; o rei de ‘Omqa em Gal’ala, outro;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "o rei de Tartza, outro. Ao todo, os reis que Yeshu derrotou, somaram trinta e um.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Esta é a terra que resta em toda a área ao redor da Filístia e em toda a terra de Yin-Dor:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "desde Shyihor, que está em frente ao Egito até à fronteira com Ecrom que está localizada ao norte, que é considerada dos cananeus; dos cinco senhores dos filisteus (os de Gaza, de Asdode, de Ascalon, de Gate e de Ecrom), e dos aveus que estavam localizados no sul.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Toda a terra dos cananeus e Ara, que pertence aos sidônios, até Afeca e até a fronteira dos amorreus;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "e a terra de Guebel e todo o Líbano até o oriente, desde Gadh-Gadh ao pé do monte Hermom, até Ma’lana da’Hemath;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "a todos os habitantes da região montanhosa desde o Líbano até a região das águas, a todos os sidônios, eu, Marya, os expulsarei de diante dos filhos de Yisrail; e como te ordenei, a terra será unicamente para os Filhos de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Distribui esta terra por possessão às nove tribos, e à meia tribo de Menashi,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "pois Robil, Gade e a meia tribo de Menashi têm recebido a possessão que lhes entregara Mushi do outro lado do Jordão, ao oriente, de acordo ao que lhes entregara o meu servo Mushi:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Desde Adwa’yir, que está nas margens do ribeiro de Arnon, e a cidade que está no meio do vale, e toda a planície do ocidente, até Ryivon;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "todas as cidades de Syihon, rei dos amorreus, que reinava em Heshbon, até à fronteira dos filhos de Amom;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Guileade e o território de Yin-Dor e de Ma’kath, todo o monte Hermom e todo Matnyin, até Salca;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "todo o reino de Og, em Matnyin, que reinava em Astarote e em Edrei, o qual havia sobrevivido do restante dos gigantes, que os matou Mushi e de cujos territórios tomaram posse.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Contudo, os filhos de Yisrail não destruíram os povos de Yin-Dor e Ma’kath; e os de Yin-Dor e os de Ma’kath vivem no meio de Yisrail até este dia.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Somente à tribo de Levi não entregou sua porção; porque as ofertas a Marya, Alaha de Yisrail, são a sua herança, tal como Mushi tinha lhes dito.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mushi entregou possessão à tribo de Robil, conforme as suas famílias,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "suas fronteiras foram desde Adwa’yir, que está à beira do ribeiro de Arnom, e a cidade que se encontra no meio do vale, e toda a campina até Medeba;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "Heshbon e todos os povoados que se encontram na campina: Ryivon, Math-Baal e entre os filhos de Amon;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Yahatz, Quirmote e ‘Enath,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Qoryiatayim e Sham’ma, Yatzath e Sa’yir, em uma colina que está no vale,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Bet-Peor, Astarote, o Pisga, Bet-Ashyimon,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "todos os povoados que se encontram na campina e todo o reino de Syihon, rei dos amorreus, que reinava em Heshbon, a quem Mushi e os filhos de Yisrail mataram em Midian, junto com seus príncipes Evi, Requém, Zur, Hur e Reba, os cinco príncipes de Syihon que povoavam a terra.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Entre aqueles os quais os filhos de Yisrail mataram, também estava Bilam bar Be’or, o adivinho, a quem mataram à espada.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "A fronteira dos filhos de Robil foi o Jordão. Esta foi a possessão dos filhos de Robil, segundo as suas famílias: as cidades e seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mushi também entregou possessão à tribo de Gade, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Seu território compreendia Ya’zir, todas as cidades de Guileade e a metade da terra dos filhos de Amom, até Adwa’yir, que está em frente a Rabath,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "incluindo desde Heshbon até Ramath-Matzpia e Batnyin, desde Marnyim até a fronteira de Davyir,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "e no vale de Bet-Athi, Bet-Namra, Sakhot, e a parte norte, e o restante do reino de Syihon, rei de Heshbon, e suas fronteiras se prolongavam até o Jordão, até a margem do lago de Quinerete além do Jordão, ao oriente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "Esta é a possessão dos filhos de Gade segundo as suas famílias, as cidades e seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 29,
    "texto": "Mushi entregou também possessão à meia tribo de Menashi; e foi à metade dos filhos de Menashi, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 30,
    "texto": "Seu território compreendia desde Marnyim, todo o Matnyin, todo o reino de Og, rei de Matnyin, e todas as aldeias de Yayir, que estão em Matnyin, sessenta cidades;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 31,
    "texto": "a metade de Guileade, Astarote, e Edrei, cidades do reino de Og em Matnyin. Estas cidades e suas aldeias entregou Mushi aos filhos de Makyir, filho de Menashi, à metade dos filhos de Makyir, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 32,
    "texto": "Mushi entregou possessão a estas duas tribos e à meia tribo nas campinas de Moabe, do outro lado do Jordão, ao oriente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 33,
    "texto": "Contudo, Mushi não entregou possessão à tribo de Levi, porque Marya, o Alaha de Yisrail, é a sua herança, como Ele lhes tinha dito.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Sua possessão foi entregue por sorteioa, de acordo com o que Marya ordenara por meio de Mushi para as nove tribos e para a meia tribo;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque Mushi entregara às duas tribos e a uma meia tribo do outro lado do Jordão, mas aos levitasb não entregara possessão entre eles,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "pois eram os filhos de Yawsef foram duas tribos: Menashi e Efraimc; mas aos levitas não lhes entregou porção na terra, senão que lhes entregou cidades para nelas habitar, com seus campos para seus animais e para seus bens.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Como ordenara Marya a Mushi, assim fizeram os filhos de Yisrail, e repartiram a terra.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Os filhos de Yehudá vieram a Yeshu em Gal’ala; e Kalav bar Yofana o quenezeu, disse a Yeshu: Tu sabes o que disse Marya a Mushi seu servo em Requem d’Haia a teu respeito e a meu.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eu tinha quarenta anos nesse tempo quando Mushi, servo de Alaha, me enviou desde Requem d’Haia a explorar a terra, e lhe forneci um informed conforme o que havia em meu coração.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas nossos irmãos, que subiram conosco, assustaram o coração do povo; contudo, eu segui a Marya meu Alaha com integridadee.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Naquele tempo Mushi jurou e disse: “A terra na qual pisou o teu pé será a tua possessão permanente e a de teus filhos, que tu seguiste Marya Alaha com integridade”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "E agora eis que Marya nos deu descanso, como Ele disse. Eis que já transcorreram quarenta e cinco anos desde que Marya falou esta palavra a Mushi, que fizera caminhar a Yisrail pelo deserto; e agora eu tenho oitenta e cinco anos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "E ainda tenho força, como o dia que Mushi me enviou; minha força para a guerra é a mesma agora que a de antes, tanto para sair como para entrar.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Concede-me, pois, agora este monte, do qual falou Marya naquele dia, e tu ouviste naquele dia de que ali havia gigantes, e grandes e fortificadas cidadesf; tomara que Marya esteja comigo e eu os elimine, tal como Marya disse.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Yeshu bendisse Kalav bar Yofana, e lhe entregou em possessão a cidade fortificada de Hevron.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Por isso a cidade murada de Hevron se converteu em possessão de Kalav bar Yofana quenezeu, até este dia, por ter ele seguido a Marya, o Alaha de Yisrail, com integridade.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "O antigo nome da cidade murada de Hevron era Qoriath-Arba, pois Arba havia sido um homem dos gigantes. Assim a terra repousou da guerra.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Suas fronteiras incluíam desde o sul da margem do Mar Salgado, de onde subia até a baía que olha para o sul,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "e continuava desde o sul, até à encosta de Galia e passava por Hetzroth; depois subia pelo lado sul de Cades-Barnéia, passava por Hezrom e subia a Adhar, circundando Carca.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "E passava por Etzmon e saía ao córrego do Egito; o ponto de partida da fronteira era até o ocidente. Esta será para vós a fronteira do sul.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "A margem do Mar Salgado era a fronteira oriental até a desembocadura do Jordão. A fronteira do lado norte subia desde a baía do mar até onde desemboca o Jordão;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "e a fronteira subia até Levna dos filhos de Robil.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "A fronteira continuava até Davyir, desde o vale de Acor até o norte, e rodeava Gal’ala que se encontra frente à encosta de Adumim, ao sul do vale, e a fronteira passava pela fonte do Sol, e chegava até Aina d’Dogal.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em seguida a fronteira se dirigia até ao vale de Bar-Hanom, até o lado sul dos jebuseus (a qual é Orishlem); depois a fronteira subia até ao cume do monte que se encontra diante do vale de Bar-Hanom, ao ocidente, que está no extremo do vale dos Gigantes1.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois a fronteira se prolongava desde o cume monte até o manancial das águas de Neftoah, e continuava até o cume do monte Efrom, e ia até a fronteira de Baala, a qual é Qoriath-Na’ryin.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "E a fronteira de Baala se dirigia ao ocidente, até o monte Seir, e passava ao lado do monte de Na’ryim ao norte, a qual é Keslon, e desce até Bet-Shemesh, e se prolongava até o sul.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "A fronteira continuava até Ecrom, ao norte, e dava volta até Shekron, e se prolongava até o monte de Baal, continuava até Yahva’il, e o final da fronteira era o ocidente,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "que era a fronteira ocidental com Meribá com suas fronteiras. Estas são as fronteiras ao redor, dos filhos de Yehudá, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Yeshu entregou a Kalav bar Yofana, uma parte entre os filhos de Yehudá, conforme a ordem de Marya. Então Kalav disse a Yeshu: Dá-me esta cidade de Qoriath-Arba, do pai dos gigantes; e Yeshu deu a Kalav Qoriath-Arba, a qual é Hevron;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "ali Kalav matou à espada três dos filhos dos gigantes: Sheshai, Arriman e Talmai, filhos dos gigantesa.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Dali subiu contra os que habitavam Davyir (anteriormente, o nome de Davyir era Qoriath-Sefer).",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então Kalav disse: A quem atacar a Qoriath-Sefer e a destrua, eu lhe darei por mulher a minha filha Acsa.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "E a atacou Athna’il bar Qanez, irmão de Kalav; então ele lhe entregou por mulher a sua filha Acsa.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "E quando veio ter com ele, este a convenceu a solicitar em possessão um campo a seu pai. Então ela desceu do seu jumento, e Kalav lhe perguntou: Que tens, minha filha?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então ela lhe respondeu: Dá-me uma bendição; pois me deste a terra do sul, dá-me estas fontes de águas. E Kalav lhe deu a fonte superior e a fonte inferior.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Esta é a possessão da tribo dos filhos de Yehudá segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Estas são as cidades da tribo dos filhos de Yehudá, até a fronteira de Edom ao sul, e estes são os nomes das cidades dos filhos de Yehudá: Cabseel, Eder, Jagur.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quina, Yarmona, Gadgada,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Requem, Hatzor, Natnin,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Zyiv, Atlem, Ba’loth,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Hatzor, Hadata, Quoriath-Hetzron,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "Amam, Shema, Moladá,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "Hazar-Ada, Heshmon, Bet-Palat,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "Darat-Tali, Ber-Sheva, Beriotha,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 29,
    "texto": "Baal, Ilin, e Etzam,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 30,
    "texto": "Altalam, Acsin, Herma, Tzenqlag, Marmana, Samsalá,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 31,
    "texto": "Lebaote, Saloh e Airimon; todas as cidades com seus campos somam trinta e seis no total.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 32,
    "texto": "Nas planícies: Eshto’il, Tzidh’a, Ishtaná,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 33,
    "texto": "Hoh, Ein-Gahom, Patoh, Ilam,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 34,
    "texto": "Yarmoth, Arlam, Sakhot, Azqa,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 35,
    "texto": "Sha’tin, Azitim, Gatar e Gatronim; quinze cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 36,
    "texto": "Tzalan, Harsha, Magdal-Gade,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 37,
    "texto": "Dilban, Qatzpa, Nactael,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 38,
    "texto": "Lakhyish, Azqath, Eglon,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 39,
    "texto": "Kavshon, Larmash, Katlish,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 40,
    "texto": "Gederote, Bet-Dagon, Na’má e Naq’ra, dezesseis cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 41,
    "texto": "Levna, Athar, Naptar,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 42,
    "texto": "Ashen, Eshiá, Tzenqlag,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 43,
    "texto": "Queila, Aczibe e Mirsha; nove cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 44,
    "texto": "Ecron, com aldeias e seus campos ao ocidente,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 45,
    "texto": "e toda a região de Asdode com seus campos: Asdode com as suas aldeias e seus campos; Gaza, suas aldeias e seus campos, até à torrente do Egito e a costa do Mar Grande.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 46,
    "texto": "E estas estavam na região montanhosa:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 47,
    "texto": "Shamir, Yatyir, Sawka.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 48,
    "texto": "Rana, Qoriath-Sefar, a qual é Davyir,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 49,
    "texto": "Guenav, Estemoa, Elin,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 50,
    "texto": "Eshian, Halan e Galó;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 51,
    "texto": "onze cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 52,
    "texto": "Rayiv, Roma, Eshan,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 53,
    "texto": "Yalom, Bet-Pato, Afaq,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 54,
    "texto": "Hemta, Qoriath-Arba, a qual é Hevron, e Tzev’on; nove cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 55,
    "texto": "Ma’on, Karmela, Zyiv, Atena, Yizar’il, Nequemam, Zaloh,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 56,
    "texto": "Quyim, Guev’a e Taqna; dez cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 57,
    "texto": "Halul, Bet-Tzado, e Gatar,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 58,
    "texto": "Maarate, Bet-Enath e Latqan; seis cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 59,
    "texto": "Rabath, Qoriath-Baal, a qual é Qoriath-Na’ryin; duas cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 60,
    "texto": "No deserto: Bete-Arabá, Midin, e Saksa,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 61,
    "texto": "Yashan, Eir-Mehel e En-Gadh; seis cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 62,
    "texto": "Mas aos jebuseus que habitavam em Orishlem, os filhos de Yehudá não os destruíram;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 63,
    "texto": "e os jebuseus habitaram junto com os filhos de Yehudá em Orishlem até hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Saía desde Bet-Yil até Luz e passava a fronteira de Ebra e Atarote;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "depois desce rumo ao ocidente pela fronteira de Palta, até o limite da Bet-Hawran inferior, e até Gazar, e terminava no mar.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Assim os filhos de Yawsef , Menashi e Efraim receberam sua possessão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "A fronteira dos filhos de Efraim, segundo as suas famílias, compreendia Atarote-Adar até Bet-Hawran superior; era o limite de sua possessão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Sua fronteira se prolongava rumo ao ocidente, até a região norte, e rodeava pelo oriente junto a Shilo, e passava pelo oriente de Yaloh.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Depois descia desde Yaloh até Atarote, Yagrat, Pagar e Irikho, e saía de Tapoah em direção ao Jordão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "A fronteira oriental partia do ribeiro de Caná e terminava no mar. Esta era a possessão da tribo dos filhos de Efraim, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "As cidades que foram separadas para os filhos de Efraim se encontravam no meio da possessão dos filhos de Menashi; todas as cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Contudo, eles não expulsaram aos cananeus que povoavam Gadar, e os cananeus vivem entre os filhos de Efraim até o dia de hoje; mas foram obrigados a pagar tributo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "que veio a ser dos demais filhos de Menashi, segundo as suas famílias, e dos filhos de Avyi’azar, dos filhos de Halaq, dos filhos de Neshra’il, dos filhos de Shofam, dos filhos de Hafar e dos filhos de Shemdha. Estes foram os filhos varões de Menashi bar Yawsef, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas Tzalefehadh bar Hafar bar Guileade bar Makyir bar Menashi, não teve filhos, mas só filhas, cujos nomes foram: Marla, Ya’a, Hagla, Milca e Tartza.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "E estas se apresentando diante de Ilyi’azar, o sacerdote, diante de Yeshu bar Nun, e diante dos príncipes de Yisrail, disseram: Marya ordenou a Mushi que se nos entregasse herança entre nossos irmãos, e nos entregou entre os irmãos de nosso pai, conforme a ordem de Marya. Entrega-nos pois, agora, herança entre os irmãos de nosso pai. E Yeshu lhes deu a herança, uma parte entre os irmãos de seu pai.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "corresponderam a Menashi dez partes, também o território de Guileade e Matnyin, que se encontra do outro lado do Jordão,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque as filhas de Menashi receberam possessão junto com seus irmãos, e o território de Guileade foi do restante dos filhos de Menashi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "E a fronteira dos filhos de Menashi iniciava desde a fronteira de Micmetá, que se encontrava à direita dos moradores de En-Tapoh,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "e seu território se achava entre Tapoh e Patah, sendo fronteira entre os filhos de Menashi bar Yawsef, e os filhos de Efraim.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "A sua fronteira descia até o córrego do mar do sul, que é o córrego que se encontra entre as cidades de Efraim e as cidades de Menashi. A fronteira de Menashi era desde o norte do córrego e se estendia até o mar.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "O território do sul correspondia a Efraim, e o norte a Menashi, adjacente a Ashyr ao norte e com Issacar ao oriente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Os territórios que se encontravam frente a Issacar chegaram a ser de Menashi; Bet-Yashan e suas aldeias, Nebel’am e suas aldeias, Yin-Dor e suas aldeias, Ta’nakh e suas aldeias, e Magdo e suas aldeias; três zonas.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Os filhos de Yisrail não destruíram essas cidades; porque os cananeus não se convenceram a deixá-los morar nessas cidades.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Contudo, quando os filhos de Yisrail chegaram a ser mais fortes, submeteram os cananeus a pagar tributo; eles os tomaram pela força mas não os exterminaram.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Os filhos de Yawsef  perguntaram a Yeshu: Por que nos deste em possessão só uma sorte e uma só porção, sendo nós um povo numeroso, ao qual Marya tem abençoado até agora?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Yeshu lhes respondeu: Se vós sois um povo tão numeroso, subi por vós mesmos a encosta da região montanhosa e escolhei um lugar para vós na terra dos perizeus e dos gigantes, já que a região montanhosa de Efraim é estreita.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Mas os filhos de Yawsef disseram: A região montanhosa não nos bastaria, nem as cidades dos perizeus, porque os cananeus vivem no território do vale, em Bet-Yashan e em suas aldeias e no vale de Yizar’il.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então respondeu Yeshu à casa de Yawsef , aos filhos de Efraim e de Menashi: Vós sois um povo numeroso e têm grande poder; não vos basta uma parte,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "escolhei para vós a região montanhosa e vos bastará, e as encostas das montanhas serão vossas fronteiras. Destruí os cananeus e os perizeus, ainda que tenham carros de ferro grandes e fortes, e sejam guerreiros.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Contudo, ainda restavam sete tribos dos filhos de Yisrail que não tinham recebido possessão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então disse Yeshu aos filhos de Yisrail: Até quando demorareis a entrar para possuir a terra que Marya Alaha dos vossos pais vos deu?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "De cada tribo escolhei três homens para que eu os envie; e eles se levantarão e explorarão a terra, e a descreverão para sua possessão, e depois voltarão a mim.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eles dividirão a terra em sete partes: Yehudá permanecerá no seu território ao sul, e a casa de Yawsef  permanecerá em seu território  ao norte.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Fareis uma descrição da terra, dividindo-a em sete partes, e me trareis aqui, para dar a conhecer perante Marya nosso Alaha a parte a escolher,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque os levitas não têm parte entre vós, porque sua herança é o sacerdócio de Marya. Além disso, Gade, Robil e a meia tribo de Menashi receberam a sua possessão do outro lado do Jordão, ao oriente, a qual Mushi, servo de Marya, lhes entregou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então os homens se levantaram e partiram; e Yeshu lhes deu ordem, aos que foram fazer uma descrição da terra, dizendo: Ide, explorai a terra e fazei uma descrição dela, e depois voltai a mim até aqui para lançar sortes na presença de Marya, em Shilo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Os homens se retiraram e atravessaram a terra, e fizeram uma descrição dela por cidades, dividindo-a em sete partes num manuscrito; e voltaram a Yeshu à cidade de Shilo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois celebraram o sorteio na presença de Marya, em Shilo, onde Yeshu distribuiu a terra aos filhos de Yisrail conforme as suas divisões.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "E o território que lhes caiu em sorteio por possessão à tribo dos filhos de Benjamin, segundo as suas famílias, estava entre os filhos de Yehudá e os filhos de Yawsef .",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "A fronteira deles, ao lado norte, foi desde o Jordão e subia ao lado de Irikho ao norte, continuava subindo pela região montanhosa, em direção ao ocidente, e terminava no deserto de Bet-Awan.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "A fronteira se prolongava dali até Luz, ao lado de Luz, a qual é Bet-Yil e descia até Atrot-Adar, nas proximidades do monte que está ao sul de Bet-Hawran inferior.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "A fronteira se estendia até à margem do mar ao sul, desde o monte que se encontra frente a Bet-Hawran, que está ao sul; e chegava até Qoriath-Baal, que é a cidade de Qoriath-Na’ryin, dos filhos de Yehudá. Esta é pelo lado do mar,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "e o lado sul da fronteira de Qoriath-Na’ryin; depois a fronteira dobrava em direção ao mar até o manancial de Naftali.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "A fronteira descia até à extremidade do monte que se encontra frente ao vale de Bar-Hanom, que está no vale dos Gigantes, ao norte; e o limite descia de Bar-Hanom, pelo lado dos jebuseus ao sul, e descia a Aina d’Dogal;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "se extendia até o norte, e partia em direção a En-Semes e até Gal’ala, que está defronte da subida de Ramyin, e descia até Lavan e Bahan, do filho de Robil;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "depois seguia pelo lado defronte da campina, ao norte; e descia até a campina.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "A fronteira passava pelo lado de Bet-Hagla ao norte, e terminava na baía do Mar Salgado ao norte, na margem do Jordão ao sul. Esta era a fronteira sul e do Jordão,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "conforme suas fronteiras do lado oriental. Esta veio ser a possessão das tribos dos filhos de Benjamin, por suas fronteiras que a circundavam, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "As cidades da tribo dos filhos de Benjamin, segundo as suas famílias, eram: Irikho, Bet-Hagla, Emaq, Quetzatz,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Bet-Arabá, Zemaraim, Bet-Yil,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Avim, Pará, Ofra,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Quefar-Aumca, Aflyi e Gueba; catorze cidades com suas aldeias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Guev’on, Ramtha, Yiroth,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "Matzpia, Khefirá, Matza,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "Requém, Refail, Taralá,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "Tzelá, Guebirá, Navos (a qual é Orishlem), Guev’ath e Quoriatyim; catorze cidades com as suas aldeias. Esta era a possessão das tribos dos filhos de Benjamin, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Em sua possessão ficaram: Ber-Sheva, Shevá, Moladá,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Darat-Tali, Baal,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Altalam, Bet-Yil, Herma,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Tzenqlag, Bet-Marcabote, Hetzar-Susa,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Bet-Lavoth e Sharvaynan; catorze cidades com suas aldeias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "‘In, Ramyin, Gatar e Ashan; quatro cidades com suas aldeias;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "além disso, todas as aldeias que se encontravam ao redor destas cidades, até a entrada de Bete-Ramtha, que está no sul. Esta era a possessão da tribo dos filhos de Shemon, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Da porção dos filhos de Yehudá se tomou a possessão para os filhos de Shemon, porque a porção dos filhos de Yehudá era demasiadamente grande. E os filhos de Shemon receberam possessão da possessão de Yehudá.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "A possessão dos filhos de Zebulom, segundo as suas famílias, lhes coube no terceiro sorteio e seu limite se estendia até Asdode;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "depois subia sua fronteira em direção ao ocidente, a Raamate-Tali, e chegava até Dabesete e até o córrego que está defronte de Nequem’am.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Rodeava desde Asdode, desde o oriente até a fronteira de Kesloth e Betor; partia rumo a Rabath e subia até Nafyi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "E desde esse lugar passava frente ao lado oriental até Gade1, Hafar, Ata, Quetzin, subia a Armon, a Matvá e a Avá.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Esta fronteira rodeava pelo norte de Hediton, terminando seus limites no vale de Kaftana’il.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Também compreendia Catate, Yarlel, Shamryin, Ar’alá e Bet-Lehem; doze cidades com suas aldeias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Esta é a possessão dos filhos de Zebulom, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "A quarta sorte saiu sobre os filhos de Issacar, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Dentro do seu território se achava Yizar’il, Kesloth, Shoyam,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Hefiram, Shinan, Artar,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Diblat, Quishon, Afatz,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ramath-In, Enian, In-Hadá e Bet-Petzain.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "E a fronteira chegava até Tabor, Shahatzima e Bet-Shemesh, e terminava no Jordão; treze cidades com suas aldeias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Estas cidades com suas aldeias eram a possessão da tribo dos filhos de Issacar, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "A quinta sorte caiu sobre a tribo dos filhos de Ashyra, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Dentro de seu território estavam Haqlath, Hali, Batan, Acsafe,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "Amlec, Amcar, Amshael, e chegava ao Karmela, ao ocidente, a Shihor e a Labit.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "E rodeava o oriente até Bet-Dagon, e chegava a Zebulom e ao vale de Kaftana’il, ao norte, e até Dabyit, Omca e Ne’a’il, e partiam em direção a Kobel, ao norte,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "a Evron, Rehav, Hamon e Qa’a, até à grande Sidom.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 29,
    "texto": "Depois a fronteira rodeava por Ramtha até à cidade fortificada de Tiro; e a fronteira se desviava até Has, e terminava ao ocidente, no vale de Aczibe1;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 30,
    "texto": "também Omqa, Afaq e Rahov; vinte e duas cidades com suas aldeias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 31,
    "texto": "Esta era a possessão da tribo dos filhos de Ashyr, segundo as suas famílias; estas cidades com suas aldeias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 32,
    "texto": "A sexta sorte caiu sobre os filhos de Naftali, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 33,
    "texto": "Sua fronteira compreendia desde Halfa, Alon, Tzen’am, Adamá, Nequebe e Neva’il, até Laquom, e terminava no Jordão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 34,
    "texto": "A fronteira rodeava pelo ocidente, até Aznote-Boz, de onde partia a Hequiq e chegava a Zebulom, ao sul, alcançando Ashyr, ao ocidente, e com Yehudá pelo Jordão, ao oriente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 35,
    "texto": "As grandes cidades foram Tiro, Sidon, Hamate, Carat, Quinerete,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 36,
    "texto": "Aramá, Demá, Hatzor,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 37,
    "texto": "Quedesh, Edrei, In-Tzor,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 38,
    "texto": "Divon, Migdal-El, Harom, Bet-Anate e Bet-Shemesh; dezenove cidades com suas aldeias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 39,
    "texto": "Esta era a possessão da tribo dos filhos de Naftali, segundo as suas famílias; estas cidades com suas aldeias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 40,
    "texto": "A sétima sorte caiu sobre os filhos de Dan, segundo as suas famílias.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 41,
    "texto": "E a fronteira de sua possessão era Sora, Eshto’il, a cidade de Shemesh,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 42,
    "texto": "Saalbin, Ailon, Natla,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 43,
    "texto": "Alon, Timna, Ecron,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 44,
    "texto": "Elqat, Guevton, Ba’lath,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 45,
    "texto": "Yehudit, Baldebaque, Gate-Rimon,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 46,
    "texto": "Mah-Recon e Carcon, até a fronteira que se encontra defronte de Ailath.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 47,
    "texto": "Porém a fronteira dos filhos de Dan se extendia além deles, pelo que os filhos de Dan subiram a lutar contra os homens de Ino e a conquistaram. Eles lhe causaram devastação a fio de espada, tomaram posse dela e a povoaram; e a Ino chamaram Dan, em honra ao nome de Dan seu pai.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 48,
    "texto": "Esta era a possessão da tribo dos filhos de Dan, segundo as suas famílias; estas cidades com suas aldeias e seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 49,
    "texto": "Quando acabaram de repartir a terra segundo suas fronteiras, os filhos de Yisrail entregaram uma possessão em seu meio a Yeshu bar Nun.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 50,
    "texto": "Segundo o mandado de Marya lhe concederam a cidade que ele solicitou, isto é, Timnate-Serah, a qual se encontra na região montanhosa de Efraim. Então ele reconstruiu a cidade, e habitou nela.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 51,
    "texto": "Estas foram as possessões que o sacerdote Ilyi’azar, Yeshu bar Nun, e os chefes das casas paternas das tribos de Yisrail deram em possessão por sorteio em Shilo, na presença de Marya, à entrada do tabernáculo temporário. Assim terminaram de repartir a terra.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "Fala aos filhos de Yisrail: “Apartai para vós cidades de refúgioa, de como vos ordenei através de Mushi meu servo,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "para que escape a esse lugar o homicida que matar alguém sem premeditação e involuntariamente. Elas servirão como refúgio contra o que busca vingar o derramamento de sangue.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ele poderá escapar para alguma dessas cidades, ele se apresentará à entrada do portão da cidadeb, e se dirigirá aos anciãos da cidade para expor seu assunto, eles o levarão consigo à cidade; e lhe darão um lugar para que viva com eles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "E quando o que busque vingar o derramamento de sangue o persiga, eles não deverão entregar em suas mãos ao homicida, porque feriu seu próximo involuntariamente, sem tê-lo odiado previamente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "E viverá nessa cidade até que compareça em juízo perante a assembleia, ou até a morte do sumo sacerdote que ministre naquele momento. Depois o homicida poderá voltar à sua cidade e à sua casa, à cidade de onde escapou”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então designaram estas cidades como lugar de refúgio: Raquim na Galileia, que está na região montanhosa de Naftali, Siquém na região montanhosa de Efraim, e Qoriath-Arba (a qual é Hevron), que está na região montanhosa de Yehudá.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "E no outro lado do Jordão, ao oriente de Irikho, designaram Bossar, a qual se acha no deserto, localizada na planície da tribo de Robil, a Ramote em Guileade, da tribo de Gade, e a Golan em Matnyin, da tribo de Menashi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Estas são as cidades de preservação e de refúgio para todos os filhos de Yisrail e para os forasteiros que habitam entre eles, para que possa escapar para ali todo aquele que matar uma pessoa sem premeditação, e para que não seja entregue nas mãos de quem busca vingar o derramamento de sangue, até se apresentar em juízo diante das assembleia.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "e disseram-lhes em Shilo, na terra de Canaã: Marya ordenou, através de Mushi que nos entregassem cidades para habitar nelas, com seus campos para nosso gado.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então, conforme a palavra de Marya, os filhos de Yisrail deram da sua herança aos levitas estas cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "A sorte caiu sobre a família de Qahat, dos levitas, dos filhos do sacerdote Arão; e lhes cederam mediante sorteio treze cidades da tribo de Yehudá, da tribo de Shemon e da tribo de Benjamin;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "e ao restante dos filhos de Qahat se lhes cedeu mediante sorteio dez cidades das tribos de Efraim, da tribo de Dan e da meia tribo de Menashi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Aos filhos de Guershon cederam mediante sorteio treze cidades das famílias da tribo de Issacar, da tribo de Ashyr, da tribo de Naftali e da meia tribo de Menashi em Matnyin.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Aos filhos de Merari, segundo suas famílias, lhes entregaram doze cidades pertencentes às tribos de Robil, da tribo de Gade e da tribo de Zebulom.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Os filhos de Yisrail cederam mediante sorteio estas cidades com seus campos aos levitas, tal como ordenara Marya a Mushi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Estes são os nomes das cidades que foram cedidas da tribo de Yehudá e da tribo de Shemon, cidades por seus nomes,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "as quais foram para os filhos de Arão, da família de Qahat, dos filhos de Levi, porquanto a sorte caiu primeiro sobre eles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "A eles lhes cederam Qoriath-Arba, dos ancestrais dos gigantes, a qual é Hevron, que se achava localizada na região montanhosa de Yehudá, circundada por seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Porém os campos da cidade e as suas demais aldeias, entregaram por possessão a Kalav, Kalav bar Yofana.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "E aos filhos do sacerdote Arão lhes entregaram cidades de refúgio para homicidas: A Hevron com seus campos, a Levna com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Yarth com seus campos, a Estemoa com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "a Halul com seus campos, a Davyir com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "a Ain com seus campos, a Atá com seus campos, a Bet-Shemesh  com seus campos; nove cidades pertencentes às tribos de Yehudá e Shemon.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "Da tribo de Benjamin, Guev’on com seus campos, Geba com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Anatote com seus campos e Almon com seus campos; quatro cidades.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "As cidades dos filhos do sacerdote Arão com seus campos, somavam treze ao total.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "À família dos levitas, dos filhos de Qahat, dos que ficaram dos filhos de Qahat, lhes cederam mediante sorteio as cidades da tribo de Efraim;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "eles lhes cederam também a cidade de refúgio para homicidas; a Siquém com seus campos, que se encontra na região montanhosa de Efraim, e a Gazar com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Qavtzyim com seus campos e Bet-Hawran com seus campos; quatro cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "E da tribo de Dan, Elteque com seus campos, Gibeton com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Alon com seus campos e Gate-Rimon com seus campos; quatro cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "E da meia tribo de Menashi, Ta’nakh com seus campos, Gate-Rimon com seus campos; duas cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "Os povoados e as cidades com seus campos para a família dos filhos de Qahat que restaram, somavam dez no total.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "E para os filhos de Guershon, da família de Levi, foram as cidades da meia tribo de Menashi, cidades de refúgio para homicidas; Golan que está em Matnyin e seus campos e Beesterá com seus campos; duas cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "E da tribo de Issacar, Quishon  com seus campos, Daberate com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 29,
    "texto": "Yarmoth com seus campos, En-Gad com seus campos; quatro cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 30,
    "texto": "E da tribo de Ashyr, Misheal com seus campos, Abdon com seus campos, Ecron com seus campos",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 31,
    "texto": "Reobe com seus campos; quatro cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 32,
    "texto": "E da tribo de Naftali, cidades de refúgio para homicidas, Requem, que está na Galileia com seus campos, Hamote-Dor com seus campos, Cartan com seus campos; três cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 33,
    "texto": "As cidades da família dos filhos de Guershon somavam um total de treze cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 34,
    "texto": "E à família dos filhos de Merari, para os levitas restantes, designaram a eles cidades da tribo de Robil: Yahaz com seus campos, Quirmote com seus campos, Caritaim com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 35,
    "texto": "Ahsemote com seus campos; quatro cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 36,
    "texto": "E da tribo de Zebulon, Nacah com seus campos, Cartan com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 37,
    "texto": "Remin com seus campos, Yahlá com seus campos; quatro cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 38,
    "texto": "E da tribo de Gade: Ramote com seus campos, em Guileade, cidade de refúgio para homicidas, Mahanaim com seus campos,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 39,
    "texto": "Heshbon com seus campos, Ya’zir com seus campos; quatro cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 40,
    "texto": "Estas são as cidades dos filhos de Merari, segundo as suas famílias, que restavam da família dos levitas, que se repartiram por sorteio; doze cidades com seus campos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 41,
    "texto": "Estas foram as cidades dos levitas, no meio da herança dos filhos de Yisrail; quarenta e oito cidades dos levitas com seus campos no total.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 42,
    "texto": "E foram habitados os povoados e as cidades, cada uma dessas cidades com seus campos em redor delas; assim sucedeu com todos esses povoados e cidades.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 43,
    "texto": "Assim entregou Marya a Yisrail toda a terra que jurara entregar a seus pais, e eles tomaram posse dela e a habitaram.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 44,
    "texto": "E Marya lhes deu repouso também em todos os seus arredores, tal como jurara a seus pais, e nenhum de seus adversários pôde resisti-los, mas Marya entregou nas suas mãos a todos os seus adversários.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 45,
    "texto": "Não falhou nenhuma de todas as boas palavras que Marya declarara à Casa de Yisrail, mas todas tiveram seu cumprimento.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "e disse a eles: Vós guardastes todas as coisas que lhes falou Mushi, servo de Marya, e à minha voz obedecestes em tudo quanto vos ordenei.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não abandonastes a vossos irmãos durante este prolongado tempo até este dia, e guardastes os mandamentos de Marya vosso Alaha.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "E agora eis que Marya vosso Alaha deu repousoa a vossos irmãos, tal como Ele lhes prometera. Portanto, voltai e ide às vossas cidades, à terra da vossa possessão que vos entregou Mushi, servo de Marya, do outro lado do Jordão, ao oriente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Somente tende muito cuidado de praticar os mandamentos e as leis que vos ordenou Mushi, servo de Marya, para amar Marya vosso Alaha, e guardeis os seus mandamentos, e vos achegueis a Ele, e o sirvais com todo vosso coração e com toda a vossa alma.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois Yeshu os bendisse e os despediu, e eles se retiraram às suas cidades.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mushi entregara uma possessão em Matnyin à meia tribo de Menashi, porém à outra meia tribo Yeshu entregou uma possessão com seus irmãos do outro lado do Jordão, ao ocidente. E Yeshu os despediu para que se retirassem às suas cidades, e os bendisse,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "dizendo a eles: Retornai às vossas cidades e à terra de vossa possessão com grandes riquezas, com muito gado, com prata, com ouro, com bronze, com ferro e com muitas roupas. Reparti com os vossos irmãos o despojo dos vossos adversários.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Os descendentes de Robil, os descendentes de Gade e a meia tribo de Menashi, voltaram e se separaram dos filhos de Yisrail, desde Shilo, que está na terra de Canaã, e partiram em direção à terra de Guileade, à terra da sua possessão, a qual eles haviam possuído, segundo a ordem de Marya através de Mushi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Ao chegar a Gal’ala, que se encontra ao lado do Jordão na terra de Canaã, os filhos de Robil, os filhos de Gade e a meia tribo de Menashi, construíram ali um altarb à margem do Jordão, era um altar de aparência imponente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quando ouviram os filhos de Yisrail que os descendentes de Robil, os descendentes de Gade e a meia tribo de Menashi edificaram um altar diante da terra de Canaã, em Gal’ala do lado do Jordão, no território dos filhos de Yisrail,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "então toda a congregação dos filhos de Yisrail se reuniu em Shilo, para subir a lutar contra eles.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "E os filhos de Yisrail enviaram a Pinches, filho do sacerdote Ilyi’azar, aos filhos de Robil, aos filhos de Gade e à meia tribo de Menashi, à terra de Guileade,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "e com ele a dez príncipes, um chefe por cada uma das tribos de Yisrail. Esses homens eram comandantes dos exércitos de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Chegaram à terra de Guileade, diante dos filhos de Robil, dos filhos de Gade, e da meia tribo de Menashi, e se dirigiram a eles, dizendo:",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim declara toda a congregação de Marya: “Que engano é este que cometestes contra o Alaha de Yisrail, apartando-vos de seguir Marya ao construir um altar para vos apartardes da adoração a Marya?",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "Não nos basta o pecado de Peor, do qual até este dia não estamos purificados, mesmo que tenha havido mortandade na congregação de Marya?a",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Posto que vós hoje deixais a adoração de Marya, amanhã virá a ira contra toda a congregação de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Contudo, se a terra que possuístes está contaminada, passai para a terra da herança de Marya, onde está o tabernáculo de Marya, e tomai possessão conosco. Mas não menosprezais a adoração a Alaha , nem vos rebeleis contra nós, pois construístes um altar, além do altar de Marya, o Alaha de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Acaso não vistes que Akhar bar Zareh, cobiçou e tomou das coisas do anátema, e sobreveio a ira a toda a congregação de Yisrail? E embora fosse um só homem, a todos nos feriu com seu pecadob”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então responderam os filhos de Robil, os filhos de Gade e a meia tribo de Menashi, dizendo a Pinches, filho do sacerdote Ilyi’azar, e aos comandantes dos exércitos de Yisrail,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "dizendo a eles: Marya é o Alaha dos deusesc, o Alaha dos deuses é Marya! Ele é o nosso Alaha, ele que conhece a Yisrail e nos conhece. Se nos apartamos dEle ou se fomos rebeldes contra a adoração a Marya fazendo assim, não nos livre hoje.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Se edificamos para nós um altar para nos desviarmos da adoração a Marya, ou para oferecer sobre ele sacrifícios ou utilizá-lo para qualquer outro ritual, que Marya requeira de nossa mão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "Certamente isto tem sido feito por temor, e para que os vossos filhos não dissessem no futuro a nossos filhos: “Que tendes vós com Marya, o Alaha de Yisrail, ó filhos de Robil e filhos de Gade?”",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Pois eis que Marya colocou por fronteira entre nós e vós a este Jordão; desta forma, vós não tendes parte com Marya, o Alaha de Yisrail”. E no futuro vossos filhos fariam com que nossos filhos desistissem de adorar a Marya.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "Por isso dissemos: Construamos um altar, não para sacrifício nem para oferta,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "mas como testemunho entre nós e vós, e entre as gerações depois de nós, e entre nós e nossas gerações que nos sucederão, para que rendemos culto a Marya diante dEle com nossas ofertas queimadas, com nossos sacrifícios e com nossas ofertas, no local que Marya escolheu para ali habitar o seu Nome, e para que os vossos filhos no futuro não digam a nossos filhos: “Vós não tendes parte com Marya”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "E nós dissemos: “Quando assim nos digam a nós e às nossas gerações no futuro, nós lhes responderemos: ‘Vede a réplica do altar de Marya que nossos pais construíram, não para ofertas queimadas nem para sacrifícios, mas como testemunho entre nós e vós’”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 29,
    "texto": "Longe de nós que menosprezemos a adoração a Marya, e que nos apartemos da adoração a Alaha e edifiquemos um altar para ofertas queimadas completas, para ofertas ou para sacrifícios, além do altar de Marya, o Alaha de Yisrail, que está diante do seu tabernáculo.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 30,
    "texto": "Quando Finéias, filho do sacerdote Ilyi’azar, e os príncipes da congregação, chefes dos exércitos de Yisrail que se encontravam com ele, escutaram as palavras que disseram os descendentes de Robil, os descendentes de Gade e a meia tribo de Menashi, elas lhes foram de seu agrado.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 31,
    "texto": "Em seguida Pinches, filho do sacerdote Ilyi’azar, disse aos filhos de Robil, aos filhos de Gade, e aos filhos de Menashi: Agora entendemos que Marya está no meio de nós, porquanto não cometestes esta infidelidade contra Marya; porque vós livrastes os filhos de Yisrail de modo que a mão de Marya não seja contra eles para ira.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 32,
    "texto": "depois Pinches, filho do sacerdote Ilyi’azar, e os príncipes que o acompanhavam, regressaram da presença dos descendentes de Robil, dos descendentes de Gade e de Menashi, da terra de Guileade à terra de Canaã, aos filhos de Yisrail, e trouxeram-lhes o informe.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 33,
    "texto": "E o informe foi do agrado dos filhos de Yisrail. Então os filhos de Yisrail bendisseram a Alaha, e não falaram de ir contra eles à guerra para destruir a terra onde moravam os descendentes de Robil, os descendentes de Gade e os descendentes de Menashi.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 34,
    "texto": "E os descendentes de Robil, os descendentes de Gade e os descendentes de Menashi chamaram ao altar que construíram Altar do Testemunhoa, porque foi testemunho entre eles de que Marya é o único Alahab.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "convocou Yeshu a todo o Yisrail: aos seus anciãos, aos seus chefes, aos seus juízes e aos seus escribas, e disse a eles: Eu já sou um ancião de avançada idade;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "e vós vistes tudo quanto Marya vosso Alaha tem feito a todas estas nações, destruindo-as na vossa presença, porque é Marya vosso Alaha quem faz a guerra por vósd.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "Portanto, vede que vos reparti por possessão para vossas tribos estas nações que restam, mas vos reparti desde o Jordão todas as nações que tenho destruído até o Mar Grande até o oriente.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "Marya vosso Alaha as derrotará e as destruirá de diante de vós; e vós tomareis posse de seu território, tal como Marya vosso Alaha vos tem declaradoe.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "Somente sejais muito valentes para guardar e praticar tudo quanto está escrito no livro da lei de Mushi, servo de Marya, para que dele não vos aparteis nem para a direita nem para a esquerdaf.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Tampouco devereis vos misturar com estas nações que ainda ficam convosco, não façais menção dos nomes de seus deuses, nem jureis por eles, nem lhes rendais culto nem os adoraisg,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas seguireis a Marya vosso Alaha, como fizestes até este dia.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porque Marya destruiu na vossa presença grandes e poderosas nações, e ninguém vos tem podido resistir até este dia.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "Um dentre vós perseguirá a mila, porque Marya vosso Alaha está convosco, e Ele é quem faz a guerra por vós, tal como vos tem declarado.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Tende muito cuidado por vós mesmos, de temer a Marya vosso Alaha,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "pois se retrocederdes para seguir ao restante desses povos que restam entre vós, e estabelecerdes vínculos de matrimônio, unindo-vos a eles e eles a vós,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "sabei certamente que Marya vosso Alaha não mais destruirá estas nações de diante de vós, e elas serão para vós por laçosb e tropeçosc, por ponta de lança em vossas têmporas, e anzóis em vossos olhos, até que sejais exterminados da boa terra que Marya vosso Alaha vos entregou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "E eis que eu vou pelo caminho de toda a terrad, e vós sabeis com todo o vosso coração e com toda a vossa alma que não falhou nenhuma das boas coisas que Marya vosso Alaha falou a vosso respeito, mas todas vos sobrevieram; nenhuma delas falhou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "E assim como sobre vós vieram todas as boas coisas que Marya vosso Alaha vos disse, do mesmo modo vos sobrevirá todas as maldições, até que sejais exterminados desta boa terra que vos entregou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se transgredirdes contra o pacto de Marya vosso Alaha e contra seus mandamentos, que vos foram ordenados, e renderdes culto a outros deuses e os adorardes, então a ira de Marya vosso Alaha se acenderá contra vós, e logo sereis exterminados da boa terra que vos entregou.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 2,
    "texto": "E disse Yeshu a todo o povo: Assim diz Marya, o Alaha de Yisrail: “Os vossos antepassados, isto é, Teráe, pai de Abraham e pai de Naor; habitavam no outro lado do rio e rendiam culto a outros deuses.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 3,
    "texto": "Eu tomei vosso pai Abraham  do outro lado do rio, e o guiei por toda a terra de Canaã, multipliquei sua descendência e lhe dei a Iskhakf.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 4,
    "texto": "E a Iskhak dei a Yaqob e Esaú; e a Esaú dei o monte Seir em possessão, mas Yaqob e seus filhos desceram ao Egitog.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 5,
    "texto": "E enviei a Mushi e a Ahronh, e feri ao Egito, fazendo maravilhas entre eles, e depois vos tirei.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 6,
    "texto": "iTirei vossos pais do Egito, e os trouxe ao mar, e os egípcios perseguiram a vossos pais com carruagens e soldados a cavalo até o Mar Vermelho.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então vossos pais clamaram a Marya, e Ele pôs uma escuridão entre eles e os egípcios. Marya dividiu o Mar Vermelho e vossos pais passaram pelo meio, e fez cair o mar sobre os egípcios, e os cobriu; e vossos olhos viram o que eu fiz aos egípcios. E vos levei pelo deserto, e habitastes no deserto por muitos diasj.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então vos levei à terra dos amorreus, que habitavam no outro lado do Jordão, e eles combateram contra vós, mas eu os entreguei nas vossas mãos; e os expulsei de diante de vós, e vós tomastes posse de sua terra.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então se levantou Balaq bar Tzefor, rei dos moabitas, e pelejou com Yisrail, e enviou a chamar a Bilam bar Be’or para que vos amaldiçoasse.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 10,
    "texto": "E não quis ouvir a Bilam; e ele vos bendisse repetidamentea, e vos livrei de suas mãos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois vós atravessastes o Jordãob e chegastes a Irikho; e os homens de Irikho lutaram contra vós: os amorreus, os cananeus, os perizeus, os hititas, os girgaseus, os heveu, e os jebuseus. Mas eu os entreguei nas vossas mãos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então enviei diante de vós vespas e destruí os dois reis dos amorreus diante de vós, não com vossas espadas nem com vossos arcosc.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eu vos dei uma terra pela qual não trabalhastes, e cidades que não construístes, nas quais viveis; e eis que comeis de vinhas e olivais que não plantastesd.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 14,
    "texto": "Agora, temei a Marya, rendei-lhe culto com integridade e com verdade; e que sejam removidos de vossos corações deuses estranhos aos quais vossos paise renderam culto no outro lado do rio do Egito, e rendei vós culto a Maryaf.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas se vos parece mal servir a Marya, escolhei hoje a quem servireis: se aos deuses aos quais renderam culto vossos pais no outro lado do rio, ou aos deuses dos amorreus em cuja terra habitais. Mas eu e minha família serviremos a Marya Alaha”.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então todo o povo respondeu, e disse: Longe de nós que abandonemos a Marya para render culto a outros deuses!",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque Marya nosso Alaha é quem nos tirou da terra do Egito, da casa da escravidão, e fez estes grandes sinais em nossa presença, e nos protegeu por todo o caminho no qual andamos e de todos os povos por entre os quais passamos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 18,
    "texto": "Marya nosso Alaha expulsou a todos esses povos e aos amorreus, em cuja terra habitamos; Marya os expulsou de diante de nós. Portanto, nós serviremos a Marya porque Ele é o único Alaha e é nosso Alaha.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então disse Yeshu ao povo: Considerai que talvez não podereis servir a Marya, porque é Ele é um Alaha santo e um Alaha zeloso, e não consentirá com vossas transgressões nem vossos pecados.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 20,
    "texto": "Se vós deixardes a Marya para render culto a deuses estranhos da terra, Marya virará as costas para vós para vos causar desgraça, e vos consumirá depois de vos ter feito o bem.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então o povo disse a Yeshu: Não renderemos culto a outros, antes a Marya Alaha serviremos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 22,
    "texto": "Yeshu disse ao povo: Vós sois testemunhas contra vós mesmos de que escolhestes a Marya para o servir. E eles lhe responderam: Somos testemunhas!",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então Yeshu lhes disse: Eliminai, pois, os deuses estranhos que estão entre vós e inclinai vosso coração a Marya, o Alaha de Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 24,
    "texto": "E o povo respondeu a Yeshu: Serviremos a Marya nosso Alaha e à sua voz obedeceremosg!",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 25,
    "texto": "Naquele dia Yeshu fez pacto com o povo e lhes ensinou ordenanças e decretos em Siquém;",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 26,
    "texto": "Yeshu escreveu estas palavras no livro da lei de Mushi; e tomou uma grande pedra e a colocou debaixo do carvalho que estava junto ao santuário de Marya,",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 27,
    "texto": "e Yeshu disse a todo o povo: Eis que esta pedraa nos será por testemunho, porque ouviu todas as palavras que Marya nos tem falado. E será para vósb por testemunho para que não mintais a Marya vosso Alaha.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 28,
    "texto": "E depois de Yeshu ter dado ordens ao povo, enviou a cada um para a sua possessão.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 29,
    "texto": "Depois destas coisas, morreu  Yeshu bar Nun, servo de Marya, sendo de cento e dez anos.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 30,
    "texto": "E sepultaram-no nos terrenos da sua possessão, em Timnate-Serah, na região montanhosa de Efraim, ao norte do monte Ga’ash.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 31,
    "texto": "E Yisrail rendeu culto a Marya toda a época de Yeshu e toda a época dos anciãos que sobreviveram depois de Yeshu, e que haviam conhecido todas as obras que Marya tinha feito por Yisrail.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 32,
    "texto": "Também os ossos de Yawsefc, os quais os filhos de Yisrail trouxeram do Egito, foram sepultados em Siquém, na parte do campo que Yaqob comprara de Hamor, pai de Siquém, por cem ovelhas; e veio a ser possessão dos filhos de Yawsef.",
    "livro": "Josue",
    "sigla": "jo"
  },
  {
    "parte": 6,
    "capítulo": null,
    "versículo": 33,
    "texto": "Morreu também o sacerdote Ilyi’azar, filho do sacerdote Ahron, e o sepultaram em Guebaata, que pertencia a seu filho Pinches, que lhe fora entregue na região montanhosa de Efraim.",
    "livro": "Josue",
    "sigla": "jo"
  }
]