[
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 2,
    "texto": "1os quais foram escolhidos pelo prévio conhecimento de Alaha Paib, mediante a santificação do Espírito, para que sejam obedientes, e para que sejais aspergidos com o sangue de Yeshua M’shikhac: Graça e paz vos sejam multiplicadas.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 3,
    "texto": "Bendito é Alaha, Pai do Maran Yeshua M’shikha, o qual por sua abundante misericórdia nos fez nascer de novod à esperança da salvação mediante a ressurreição de Yeshua M’shikhae,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 4,
    "texto": "para receber uma herança incorruptívelf, sem mancha e que não murcha, preparada para vós no Céug,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 5,
    "texto": "enquanto sois preservados mediante o poder de Alaha e mediante a fé, para a vida que está preparada para se manifestar nos últimos temposh,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 6,
    "texto": "na qual vos alegrareis eternamente, embora sejais afligidos durante este breve tempoi pelas diversas provas que vos sobrevieram,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 7,
    "texto": "para que a prova de vossa fé, que é mais preciosa que o ouro refinado que foi provado com fogo, seja considerada para louvor, glória e honra, na manifestação de Yeshua M’shikha,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 8,
    "texto": "a quem vós amais sem tê-lo visto, e em cuja fé vos regozijais jubilosamente com regozijo glorioso e inefável,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 9,
    "texto": "para que obtenhais a recompensa de vossa fé, que é a salvação de vossas almasj.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 10,
    "texto": "A respeito desta salvação inqueriram os profetas quando profetizaramk da graça que a vós haveria de ser dada,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 11,
    "texto": "e eles indagaram em que tempo o Espírito do M’shikha, que habitava neles, estava indicando e dando testemunho de quando sucederiam os sofrimento do M’shikha e sua glória que seguiria;",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 12,
    "texto": "e lhes foi revelado tudo o que esquadrinhavam, porque não buscavam para si mesmos, mas profetizavam para nós estas coisas que neste tempo são reveladas por meio das coisas que vos pregamos pelo Espírito Santo enviado do Céu, as quais até os anjos anseiam ver.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 13,
    "texto": "Por causa disso, fortalecei-vos em vosso entendimento; sereis completamente sóbrios, e depositai a esperança na alegria que virá a vós na manifestação de Yeshua M’shikha nosso Senhorl.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 14,
    "texto": "Como filhos obedientes, não participai novamente nas baixas paixões que tínheis antigamente, as quais desejáveis em vossa ignorância,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 15,
    "texto": "mas como Aquele que vos chamou é santo, sede santos em toda a vossa maneira de viverm,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque está escrito: “SEREIS SANTOS COMO TAMBÉM EU SOU SANTO”n.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 17,
    "texto": "E se vós invocais por Pai Aquele em cuja presença não há acepção de pessoasa e que julga a todos de acordo com suas obras, conduzi-vos em temor durante este tempo de vossa peregrinaçãob,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 18,
    "texto": "sabendo que nem com prata nem com ouro, que se deterioram, fostes redimidos1 de vossas obras vãs, as quais recebestes de vossos pais,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 19,
    "texto": "mas pelo preciosoc sangue do Cordeiro sem mancha e sem contaminação, que é o M’shikhad,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque Ele estava designado previamente para isso desde antes da fundação do mundoe, e foi revelado no final dos temposf por vossa causa,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 21,
    "texto": "os que por meio dEle crestes em Alaha, quem o ressuscitou dentre os mortosg e lhe deu glóriah, para que vossa fé e esperança estejam postas em Alaha.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 22,
    "texto": "Havendo sido santificadas vossas almas pela obediência à verdade, sejais cheios de um amor sem hipocrisia, para que vos amais uns aos outrosi de coração puro e íntegro,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 23,
    "texto": "como homens nascidos de novoj, não de semente corruptível, mas de uma incorruptível, mediante a palavra viva de Alahak que permanece para sempre.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 24,
    "texto": "PORQUE TODA CARNE É COMO ERVA E TODA SUA FORMOSURA COMO FLOR DO CAMPO. SECA A ERVA, MURCHA A FLOR,l",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 25,
    "texto": "MAS A PALAVRA DE NOSSO Alaha PERMANECE ETERNAMENTE.m E esta é a palavra que vos tem sido pregada.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 2,
    "texto": "e sejais como bebêsn recém-nascidos que desejam a palavra como leite puro e espiritual, para que vos fortaleceis mediante ela para salvação,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 3,
    "texto": "se provastes e vistes que Marya é bomo,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 4,
    "texto": "Aquele de quem vos aproximastes, o qual é a pedra viva rejeitada pelos homensp, mas eleita e preciosa diante de Alaha;",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 5,
    "texto": "e também vós, como pedras vivas, sejais edificados e vos tornareis templos espirituais e sacerdotes santosq, para oferecer sacrifícios espirituais aceitos diante de Alaha por meio de Yeshua M’shikha,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque na Escritura se declara: “EIS QUE PONHO EM TZEHION  A PRINCIPAL PEDRA ANGULAR, APROVADA E PRECIOSA; O QUE CREIA NELE NÃO SERÁ ENVERGONHADOr2” .",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 7,
    "texto": "Portanto, a vós que crestes é outorgada esta honra; mas aos desobedientes SE TORNOU PEDRA DE TROPEÇO E ROCHA DE ESCÂNDALOs.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 8,
    "texto": "Pois eles tropeçam nela porque são desobedientes à palavra, porque para isto estavam destinadost;",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas vós sois a linhagem escolhida, para que sirvais como sacerdotes para o reino; povo santo, congregação redimida para que anunciais as glórias dAquele que vos chamou das trevasu à sua luz admirávelv,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 10,
    "texto": "os que em outro tempo não eram considerados povo, mas agora são povo de Alaha, e não havia misericórdia para vós, mas agora tem sido derramada sobre vós misericórdiaa.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 11,
    "texto": "Meus amados, eu vos rogo como a estrangeiros e peregrinosb que sois, que vos apartais de todas as paixões carnais que combatem contra a almac,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 12,
    "texto": "e que vossa forma de viver seja virtuosa diante de todos os homens, para que os que falam contra vós palavras malignas, vejam vossas boas obras, e glorifiquem a Alaha no dia da visitaçãod.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 13,
    "texto": "eSubmetei-vos a todos os homens por causa de Alaha: aos reis, por razão da autoridade deles,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 14,
    "texto": "e aos juízes, porque eles são enviados por Elef para castigar os malfeitores e honrar aos que praticam o bemg.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 15,
    "texto": "Porque esta é a vontade de Alaha: que com vossas boas obras calareis a boca dos insensatos que não conhecem a Alaha,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 16,
    "texto": "conduzindo-vos como homens livresh, não como homens que converteram sua liberdade numa máscara para sua maldade, mas como servos de Alaha.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 17,
    "texto": "Honrai a todos, amai a vossos irmãosi, temei a Alaha, honrai aos reis.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 18,
    "texto": "Que os servos que há entre vós se submetam a vossos amos com todo o respeito, não somente aos bons e gentis, mas também aos severos e birrentos,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque aqueles encontraram graça diante de Alaha, os que por causa de uma boa consciênciaj suportam as adversidades que lhes sobrevenham injustamente.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas os que padecem aflições por razão de suas transgressões, que mérito têm? Mas se fazendo o bem sois afligidos e o suportais, então vossa glória é grande perante Alaha,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque para isso fostes chamados, porque também o M’shikha morreu por nósk, deixando-nos este exemplo para que sigais seus passos,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 22,
    "texto": "O QUE NÃO COMETEU PECADO, NEM ENGANO ALGUM SE ENCONTROU EM SUA BOCAl,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 23,
    "texto": "o qual quando o injuriavam não respondia com injúrias; quando o ofendiam não ameaçava, antes encomendava sua causa ao Juiz da justiça.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 24,
    "texto": "E Ele mesmo tomou todos os nossos pecados, levantando-os em seu corpo à cruz, para que nós, quando morremos para o pecado, vivamos em sua justiça, porque por suas feridas fostes curadosm;",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 25,
    "texto": "porque vós andastes desviados como ovelhas, mas agora retornastes ao Pastor e Guardião de vossas almasn.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 2,
    "texto": "ao ver que vos conduzis respeitosamente e com prudência.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 3,
    "texto": "E que vosso vestuário não seja com adornos exteriores: penteados ostentosos, adornos de ouro nem vestes suntuosasa,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas adornai-vos no ser internob do coração, com um espírito humilde e incorruptível, o melhor adorno diante de Alaha,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque da mesma maneira se ataviavam também na antiguidade as santas mulheres que confiavam em Alaha, estando sujeitas a seus esposos,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 6,
    "texto": "assim como estava sujeita Sara a Abraham, chamando-o “meu senhorc”, de quem vós sois filhas se tiverdes boas obras, enquanto não sejais abaladas por qualquer intimidação.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 7,
    "texto": "Igualmente vós esposos, vivei sabiamente com vossas esposas, tendo-as em honra como a vasos frágeisd, para que não tenhais impedimentos em vossas oraçõese, porque também elas herdarão convosco o dom da vida eterna.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 8,
    "texto": "Finalmente, estejais todos em harmonia. Sofrei com os que sofrem, amai uns aos outrosf, e sereis misericordiosos e mansos,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 9,
    "texto": "não pagai a ninguém mal com mal, ou ofensa com ofensa, antes bendizeig, porque para isto fostes chamados, para que herdais a bendição.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 11,
    "texto": "APARTAI-VOS DO MAL E PRATICAI O BEM; BUSCAI A PAZ E SEGUI-Ai.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 12,
    "texto": "PORQUE OS OLHOS DE Marya ESTÃO SOBRE OS JUSTOS, E SEUS OUVIDOS ATENTOS PARA ESCUTÁ-LOS, MAS O ROSTO DE Marya CONTRA OS MALVADOS.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 13,
    "texto": "E quem vos poderá prejudicar se vós mostrardes zelo pelo que é bom?",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 14,
    "texto": "E se padecerdes por causa da justiça, benditos sois. E não temereis aos que estão vos atemorizando, nem vos perturbeisj,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 15,
    "texto": "antes santificai ao Senhor, o M’shikha, em vossos corações, e estejais preparados para apresentar defesa com mansidãok e reverência a todo que vos perguntar a razão a respeito da esperança de vossa fél,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 16,
    "texto": "e tereis uma boa consciênciam, para que os que falam contra vós como se fôsseis malfeitores, sejam envergonhados como homens que difamam vossos bons costumes no M’shikha,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque é melhor para vós padecer coisas más fazendo o bem, se assim é a vontade de Alahan, e não fazendo coisas más;",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 18,
    "texto": "porque o M’shikha também morreu por nossos pecados uma só vezo, o Justop pelos pecadores, para nos levar a Alaha, e morreu no corpo, mas vive no Espírito.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 19,
    "texto": "E pregou às almas encarceradas no Shiolq,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 20,
    "texto": "as que anteriormente não obedeceram nos dias de Nohr, quando Alaha em sua paciência, com a esperança do arrependimento1 deles, ordenou que se construísse a arca, e somente oitos pessoas entraram nela, e se salvaram mediante a água,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 21,
    "texto": "porque também vós sois salvos do mesmo modo pelo batismoa, não quando lavastes a sujeira do corpo, mas quando confessastes a Alaha com uma consciência purab, e mediante a ressurreição de Yeshua M’shikhac,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 22,
    "texto": "o qual foi elevado ao Céu e está à destra de Alahad, e a Ele estão sujeitos anjos, autoridades, e potestadese.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 2,
    "texto": "para que daqui em diante, o tempo que lhe resta no corpo não viva para as paixões humanas, mas para a vontade de Alaha;",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque o tempo passado foi suficiente para haver feito o que agrada aos pagãos, em libertinagem, em embriaguez, em dissolução, em impulsividades e na adoração a espíritos malignosg.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 4,
    "texto": "E eis que agora se surpreendem e vos injuriam porque não cometeis excessos junto com eles na dissolução na qual antes andastes vós, e vos ultrajam;",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 5,
    "texto": "mas eles darão contas a Alaha que julgará os vivos e os mortosh,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque por isso foi pregado também aos mortosi, para que sejam julgados como homens na carne, mas vivam segundo Alaha em espírito.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 7,
    "texto": "Mas o fim de todas as coisas se aproximaj; portando, sede sóbrios e estejais alertas em oração.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 8,
    "texto": "E sobretudo, tenhais fervoroso amor uns pelos outros, porque o amor cobre multidão de pecadosk.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 9,
    "texto": "Sereis hospitaleirosl com os peregrinos, sem murmuração.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 10,
    "texto": "Segundo o dom que cada um recebeu de Alaha, sirva com ele a seus companheiros como bons administradores da graça multiforme de Alaha.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 11,
    "texto": "Todo o que fala, que fale de acordo com a palavra de Alaha, e todo o que ministra, que ministre segundo o poder que Alaha lhe dá, para que em tudo o que vós fizerdes Alaha seja glorificado por meio de Yeshua M’shikha, a quem pertencem a glória e a honra para sempre e sempre. Amémm.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 12,
    "texto": "Não vos surpreendeis, meus amados, pelas provas que vos sobrevieram como se alguma coisa estranha vos sucedesse, pois estas são para vos provarn,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 13,
    "texto": "mas regozijai-vos por serdes participantes dos padecimentos do M’shikha, para que da mesma maneira também vos alegrareis e regozijareis na manifestação de sua glóriao.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 14,
    "texto": "Se por causa do Nome do M’shikha sois insultados, benditos sois, porque o glorioso Espírito de Alaha repousa em vósp.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 15,
    "texto": "Somente nenhum homem dentre vós padeça como homicida, ou como ladrão ou como malfeitor,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas se padece como cristãoa, não tema, mas glorifique a Alaha neste mesmo Nome.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porque é tempo que o juízo comece pela casa de Alahab; e se começa por nós, qual será o fim dos desobedientes ao Evangelho de Alaha?",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 18,
    "texto": "E SE O JUSTO COM DIFICULDADE SE SALVA, O QUE SERÁ DO ÍMPIO E PECADORc?",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 19,
    "texto": "Portanto, os que padecem de acordo com a vontade de Alaha, encomendem a Ele suas almas como ao field Criador, praticando o bem.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 2,
    "texto": "Pastoreai o rebanho de Alaha que vos tem sido encomendadof, cuidando dele espiritualmente, não por obrigaçãog, mas voluntariamente, não por lucro ilícito, mas de todo o vosso coração;",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 3,
    "texto": "não como senhores do rebanhoh, mas sendo um bom exemploi para eles,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 4,
    "texto": "para que quando se manifestar o Príncipe dos pastoresj, recebereis dEle uma coroa de glória que não desvanecek.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 5,
    "texto": "E vós, jovens, sujeitai-vos a vossos anciãos, e revesti-vos vigorosamente com uma atitude humilde para com os demais, porque Alaha resiste aos soberbos, mas dá graça aos humildesl.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 6,
    "texto": "Humilhai-vos, pois, debaixo da poderosa mão de Alaha para que Ele vos exalte a seu devido tempom,",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 7,
    "texto": "lançando toda a vossa ansiedade sobre Alaha, porque Ele tem cuidado de vósn.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 8,
    "texto": "Sejais sóbrios e estejais alertas, porque vosso adversário, Satanás, andao como leão que ruge, buscando a quem devorarp.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 9,
    "texto": "Portanto, resisti a ele, estando firmes na féq. Sabei também que os mesmos padecimentos enfrentam os vossos irmãos que estão no mundo.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas o Alaha da graça que nos chamou para sua glória eterna por meio de Yeshua M’shikha, é quem nos tem permitido, enquanto suportamos essas leves aflições, que sejamos fortalecidos, firmados e estabelecidos nEle para sempre.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 11,
    "texto": "A glória, o poder e a honra sejam para Ele para sempre e sempre. Amém.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 12,
    "texto": "Por meio de Silvanor, irmão fiel, vos escrevi estas breves coisas segundo eu considero; e estou convencido e dou testemunho de que esta é a verdadeira graça de Alaha, na qual vós permaneceis.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 13,
    "texto": "A Igreja escolhida vos saúdas, a que está em Bavel, e Marcos, meu filho.",
    "livro": "1Pedro",
    "sigla": "1p"
  },
  {
    "parte": 60,
    "capítulo": null,
    "versículo": 14,
    "texto": "Saudai uns aos outros com beijo santot. A paz esteja com todos os que estão no M’shikha. Amém.",
    "livro": "1Pedro",
    "sigla": "1p"
  }
]