[
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Pedro 1",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "— ¶ Simeão ① Pedro, um escravo e um apóstolo de Jesus Cristo, àqueles ② havendo recebido-por-determinação (de Deus) fé ③ de igual valor juntamente conosco, dentro da justiça do nosso Deus (e Salvador nosso) ④, isto é ④, Jesus Cristo):",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Graça e paz vos sejam multiplicadas dentro do pleno-conhecimento (,aquele-) com-a-natureza-de ① Deus e de Jesus (o nosso Senhor), ① genitivo atributivo.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Como todas as coisas (aquelas coisas conduzindo à vida e à dedicação-no-seguir-a-Deus) a nós, pelo Seu divino poder tendo-nos sido dadas, através ① do pleno-conhecimento dAquele nos havendo chamado para glória e virtude ②, ① KJB. Ou “por-operação-de”. ② “virtude”: excelência moral, grande valor moral, ou louvor por isso.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Através das quais (Suas glória e virtude) as grandíssimas e preciosas promessas Ele nos tem dado, a fim de que, através destas, fosseis tornados da divina natureza participantes, havendo vós escapado da corrupção, a qual há no mundo através ① da concupiscência. ① “en”, no sentido de instrumentabilidade.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E também, por essa mesma razão, toda a vossa diligência havendo vós trazido-ao-lado, então abundantemente-acrescentai, à ① vossa fé, a virtude ②; e, à ① virtude ②, abundantemente-acrescentai o conhecimento; ① KJB. Literalmente, “na”. ② “virtude”: excelência moral, grande valor moral, ou louvor por isso.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E, ao ① conhecimento, abundantemente-acrescentai o autocontrole-moderação (em tudo); e, ao ① autocontrole-moderação, abundantemente-acrescentai a paciência; e, à ① paciência, abundantemente-acrescentai a dedicação-no-seguir-a-Deus, ① KJB. Literalmente, “no”.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E, à ① dedicação-no-seguir-a-Deus, abundantemente-acrescentai o amor-de-irmãos; e, ao ① amor-de-irmãos, abundantemente-acrescentai o amor-caridade ②. ① KJB. Literalmente, “no”. ② nota 1Co 13:1.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Porque, estas coisas em vós havendo e abundando, não ociosos e não estéreis elas vos fazem em direção ao pleno-conhecimento do nosso Senhor Jesus Cristo.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Pois, aquele em quem não estão presentes estas coisas, cego ele está, estando semifechando os seus olhos, com (doloso) esquecimento havendo-se esquecido da purificação (feita em direção) para-longe dos seus antigos pecados; ① Gr. “estando semifechando os (seus) olhos”, implicando não querer ver ao longe.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Em razão disto, cada vez muito mais, ó irmãos, sede diligentes para, absolutamente-confiáveis-e-com-garantias, o vosso chamamento e eleição estar-fazendo-em-vós-mesmos  . Porque, isto estando fazendo, que em nenhum tempo-e-modo-e-grau caiais jamais.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Porque, assim, amplamente vos será concedida a entrada para o reinar que-dura-para-sempre, do nosso Senhor e Salvador (Jesus, o Cristo).",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "¶ Por isso, não serei negligente em sempre vos rememorar a respeito destas coisas, embora vós as tendo bem-conhecido e tendo sido firmados na presente verdade.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Mas justo considero, enquanto estou neste tabernáculo ①, despertar-vos dentro dessas rememorações; ① tabernáculo: corpo físico.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Tendo eu sabido que brevemente é o deixar de lado deste meu tabernáculo ①, como também o nosso Senhor Jesus Cristo já me revelou isto. ① “deixar de lado... tabernáculo”: morte física.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Ademais, diligentemente me esforçarei para também, sempre, vós terdes o poder de, depois da minha partida ①, estas coisas ter em lembrança,. ① partida: morte.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Porque, não de fábulas (tendo sido astuciosamente inventadas) havendo nós seguido-as-pisadas, vos fizemos conhecer, de o nosso Senhor Jesus Cristo, o poder e a vinda: ao contrário, testemunhas oculares nós mesmos havendo sido da *Sua* majestade.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Porquanto, quando havendo (o Cristo) recebido honra e glória provenientes-de-dentro-de Deus o Pai, seguiu-se uma tal voz Lhe havendo sido dirigida proveniente-da ① magnífica glória: “Este Varão é o Meu Filho, o (Meu Filho) amado, em Quem *Eu* Me comprazi.” Sl 2:7; Gn 22:2; Is 42:1 ① KJB.",
    "livro": "Sl",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "E esta voz nós ouvimos (proveniente-de-dentro-do céu havendo ela sido enviada), juntamente-com Ele (o Cristo) estando nós no monte santo ①. ① o monte da transfiguração, Mt 17. (= Monte Tabor, na Galileia?)",
    "livro": "Mt",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Também temos, ainda mais firme que isso, a palavra profética, à qual bem fazeis mantendo-toda-a-atenção nela, como a uma luz alumiando em um lugar escuro, até que o dia amanheça e a Fonte de Brilhante Luz (o Cristo) se erga (para Se deixar ver) nos vossos corações;",
    "livro": "Mt",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Isto, primeiro ① que tudo, sabendo nós: que, toda-e-cada profecia da Escritura, de uma entrega que é de-propriedade-particular (do escritor)  ela não é; ① “primeiro” ou “mais importante”.",
    "livro": "Mt",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Porque não por vontade de homem nenhum foi trazida, no tempo-passado①, profecia nenhuma, mas, sob o Espírito Santo estando sendo controlados-e-movidos, falaram os santos homens  de Deus. ① KJB. Ou “em tempo nenhum”.",
    "livro": "Mt",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Pedro 2",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Mas houve também falsos profetas no meio do povo, como também no meio de vós haverá falsos professores-mestres, os quais encobertamente-ao-seu-lado-trarão-para-dentro heresias ① de perdição, negando até-mesmo ao Dono-e-Senhor havendo pago-a-compra  deles, trazendo eles sobre si mesmos repentina destruição ; ① nota 1Co 11:19.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "E muitos seguirão-em-minúcias os caminhos traiçoeiramente-destrutivos① deles (dos falsos professores-mestres); em razão dos quais (falsos professores-mestres) o caminho de a Verdade  será blasfemado. ① KJB: “perniciosos”.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "E, em cobiça-por-ganhos, eles (os falsos professores-mestres), com palavras fingidas ①, de vós farão negócio; sobre os quais a sentença, (lavrada já) de longo-tempo-atrás, não tarda, e a destruição deles não cochila-com-cabeça-caindo-e levantando ②. ① KJB. ② nota 2:1-22.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "Porque, uma vez ① que Deus aos anjos havendo pecado não poupou, mas (para correntes (de prisão)  da trevA os havendo arremessado-para-baixo-para-encarceramento-dentro do-inferno-Tártaro ) os entregou para o Julgamento tendo eles sido reservados; ① nota Rm 8:17.",
    "livro": "Rm",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "E ao mundo antigo não poupou, mas ao oitavo dentro da arca, (isto é,) Noé, da justiça pregoeiro ①, preservou, enquanto o dilúvio sobre o mundo dos ímpios havendo (Deus)  trazido; ① anunciador, arauto.",
    "livro": "Rm",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "E, às cidades de Sodoma e Gomorra havendo Ele (Deus) reduzido-a-cinzas, com destruição as condenou, como um exemplo para aqueles intencionando viver impiamente tendo-as posto;",
    "livro": "Rm",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "E livrou ao justo Ló, o qual estava sendo afligido-até-à-exaustão pela conversação-e-maneira-de-viver ① em dissolução dos homens abomináveis ① nota 2Pd 3:11.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "(Porque, em os vendo e ouvindo, este justo homem (Ló) (que estava) habitando entre eles, dia a dia, com aquelas obras desprezadorAs da lei, à sua alma justa afligia);",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "¶ Tem sabido o Senhor (Jesus), aos homens dedicados (no servir a Deus), para-fora-das provaçõeS livrar; e, aos homens injustos, para-dentro -do Dia do Julgamento reservar (já estando eles sendo castigados ①), ① o verbo “κολάζω” talvez possa significar “punir com objetivo de corrigir” (não de fazer justiça final), como em At 4:21.",
    "livro": "At",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "E, principalmente, àqueles que, segundo a carne, em concupiscências de imundícia estão andando e qualquer governo ① sobre si menosprezando. Eles são atrevidos, soberbos-agradadores-de-si-mesmos, as dignidades não temem, insultando-as, ① KJB. Ou “dominação”.",
    "livro": "At",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Enquanto os (santos) anjos, (mesmo) em força e poder maiores sendo, não trazem contra elas , diante de o Senhor, um juízo insultuoso.",
    "livro": "At",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Estes , porém, (semelhantemente a animais irracionais que-seguem-a-natureza ①, tendo sido nascidos para captura e destruição,) naquilo que não entendem insultando, então, na corrupção deles mesmos, serão feitos perecer ②, ① família Almeida Corrigida. ② nota 2:1-22.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Estando para receber o salário da (sua) injustiça; como se fossem delícias estimando, em cada intervalo-claro-do-dia, delicadezas-efeminadas; eles sendo nódoas e manchas, deleitando-se nos seus próprios enganos , banqueteando-se convosco,",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Os seus  olhos tendo cheios de adultério, e sendo incessantes no pecado; engodando-por-isca as almas inconstantes; um coração tendo sido exercitado na cobiça estando eles tendo; de maldição sendo filhos;",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "Os quais, havendo abandonado o caminho plano-e-reto, foram enganados-feitos-extraviar, havendo eles seguido-em-minúcias o caminho de Balaão, o filho de Beor, que ao salário da injustiça amou,",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Mas a repreensão teve da sua própria iniquidade: o mudo animal de carga, em voz de homem havendo falado, impediu a loucura do profeta.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "Estes são fontes sem água, nuvens por tempestadE sendo levadas, para os quais a escuridão da trevA para sempre  ① tem sido reservada; ① nota 2:1-22.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Porque eles, muito infladas palavras de-nenhum-valor falando, engodam-por-isca (nas concupiscências da carne, nas ① dissoluções) aqueles realmente ② já havendo escapado daqueles vivendo em erro. ① “em”: Beza. ② “realmente” (“ὄντως”): KJB, TR.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 19,
    "texto": "Liberdade prometendo-lhes, enquanto eles mesmos escravos sendo da corrupção. Porque de quem algum homem tem sido vencido, do tal também tem sido tornado-escravo.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 20,
    "texto": "Porquanto se, havendo eles escapado das corrupções do mundo através do correto-conhecimento de o Senhor (isto é, o Salvador, Jesus Cristo), mas nelas outra vez havendo sido enredados, eles são vencidos, então lhes tem sido tornadO os últimos estados (deles) piores do que os primeiros ①. ① nota 2:1-22.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 21,
    "texto": "Porque melhor lhes era não terem conhecido o caminho da justiça, do que, (depois de) o havendo eles conhecido, novamente-voltarem-atrás, para-fora-do santo mandamento havendo-lhes sido entregue.",
    "livro": "nota",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 22,
    "texto": "Mas lhes tem acontecido (segundo) a palavra do provérbio verdadeiro: “O cão havendo novamente-voltado-atrás para sobre o seu próprio vômito”, e “a porca, (depois de) havendo banhado-todo-o-corpo, voltou ao seu revolver-se na lama”. Pv 26:11",
    "livro": "Pv",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Pedro 3",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 1,
    "texto": "¶ Esta agora, ó amados, uma segunda epístola, eu vos escrevo, em ambas as quais desperto as vossas mentes puras, na finalidade do (vos) fazer-relembrar,",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 2,
    "texto": "Para vós serdes relembrados das palavras anteriormente tendo sido ditas pelos santos profetas, e do mandamento de nós, os apóstolos de o Senhor (isto é, o Salvador);",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 3,
    "texto": "Isto, primeiramente, sabendo vós: que, no tempo de conclusãO dos (estes) dias①, virão escarnecedores, segundo as suas próprias concupiscências andando, ① dias: da dispensação das  assembleias locais?",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 4,
    "texto": "E dizendo: “Onde está a promessa da vinda dEle (o Cristo)? Porque, desde que os pais foram adormecidos, todas as coisas permanecem assim como eram desde o princípio da criação.”",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 5,
    "texto": "Porque, eles escolhendo-deliberadamente, é ignorado-e-escondido por eles isto ①: que os céus estavam criados já desde a antiguidade, bem-como a terra; para-fora-da água ② e através da água ② tendo ela (a terra) juntamente-se-firmado-de-pé por-operação-da Palavra ③ de Deus,",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 6,
    "texto": "Pelas quaiS (duas) águaS fez-se perecer o mundo de então, pela águA havendo ele sido coberto-submerso.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 7,
    "texto": "Mas os céus e a terra de agora, por-operação-da mesma ① Palavra ②, tendo sido reservados-como-tesouro estão, para o fogo sendo guardados, até ao Dia do Julgamento e perdição dos homens ímpios. ① Beza. ② nota v. 5.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 8,
    "texto": "Esta exatamente uma coisa, porém, não seja por descaso ignorada por vós, ó amados: que exatamente um dia, diante de o Senhor, é “como mil anos, e mil anos são como exatamente um dia.”",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 9,
    "texto": "Não retarda o Senhor a Sua promessa, tal-como alguns por tardia a têm; mas Ele é de-longa-paciência para conosco , não desejando alguns se fazerem perecer, mas desejando todos ao arrependimento virem.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 10,
    "texto": "Mas virá o dia de o Senhor (inesperada e rapidamente) como o furtador na noite; no qual (dia) os céus com grande estrondo ① passarão, e os elementos, sendo incendiados (com extremo calor), serão dissolvidos; e a terra, e as obras que nela há, serão completamente-queimadas .",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 11,
    "texto": "Todas estas coisas, pois, estando para ser dissolvidas, que tipo de pessoas é necessário serdes vós em todas santas conversações-ou-maneiras-de-viver  e dedicações-no-seguir-a-Deus?",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 12,
    "texto": "Aguardando-em-expectativa e anelando-e-apressando até à ① vinda do dia de Deus, em razão do qual (dia) os céus, estando em fogo, serão dissolvidos; e os elementoS, estando-sendo-incendiados (com extremo calor), É ② derretido-e-aniquilado? ① KJB. Ou “aguardando-em-expectativa e anelando-e apressando a”. ② singular.",
    "livro": "Pedro",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 13,
    "texto": "Mas “novos céus e nova terra,” segundo a promessa dEle (Deus), estamos-aguardando-em-expectativa, nos quais (só) a justiça habita; Is 65:17",
    "livro": "Is",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 14,
    "texto": "Por isso, ó amados, estas coisas aguardando-em-expectativa, sede vós diligentes para, imaculados e irrepreensíveis, por Ele (Deus) serdes achados em paz .",
    "livro": "Is",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 15,
    "texto": "E a (demora da) longanimidade do nosso Senhor (Jesus) estimai vós como (voltada) salvação; como também o nosso amado irmão Paulo, segundo a sabedoria a ele dada, vos escreveu ,",
    "livro": "Is",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 16,
    "texto": "Como também em todas as epístolas dele (de Paulo), falando nelas a respeito destas coisas, entre as quais há alguns pontos difíceis-de-ser-entendidos, os quais os homens sem instrução ① e os inconstantes torcem, como também torcem as outras Escrituras, para a destruição deles mesmos ②.",
    "livro": "Is",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 17,
    "texto": "¶ *Vós*, pois, ó amados, de antemão sabendo isto, guardai-vos, a fim de que não (aconteça que), com o (mesmo) erro ① dos homens abomináveis havendo vós sido juntamente arrebatados, caiais para-fora-da vossa própria firmeza . ① KJB.",
    "livro": "Is",
    "sigla": "61"
  },
  {
    "parte": 2,
    "capítulo": 18,
    "texto": "Mas crescei vós na graça e no conhecimento do nosso Senhor (isto é, o Salvador) Jesus Cristo. A Ele seja dada a glória, assim agora, como no dia da eternidade (futura)! Amém.",
    "livro": "Is",
    "sigla": "61"
  }
]