[
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 2,
    "texto": "E a vida foi manifestada, e a temos contemplado e damos testemunho dela, e vos anunciamos a vida eternad, a qual estava com o Pai e nos tem sido manifestada.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 3,
    "texto": "O que temos contemplado e escutado, isso também é o que vos damos a conhecer, para que tenhais comunhão conosco, e nossa comunhão é com o Pai e com seu Filho Yeshua M’shikhae.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 4,
    "texto": "Isto vos escrevemos para que nossa alegria em vós seja plena.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 5,
    "texto": "Estas são as boas novas que temos escutado dEle e vos anunciamos: Alaha é luz e treva alguma há nElef;",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 6,
    "texto": "e se dissermos que estamos em comunhão com Ele e andarmos em trevas, somos mentirosos, e não andamos na verdade;",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 7,
    "texto": "mas se andamos na luz, assim como Ele está em luz, temos comunhão uns com os outros, e o sangue de seu Filho Yeshua nos purifica de todos os nossos pecadosg.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 8,
    "texto": "E se dissermos que não há pecado em nós, a nós mesmos nos enganamos, e a verdade não está em nós,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas se confessamos nossos pecados, Ele é fiel e justo para perdoar nossos pecados e nos purificar de toda a nossa iniquidadeh.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 10,
    "texto": "E se dissermos que não pecamos, nós fazemos dEle mentiroso e não temos sua palavra em nós.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 2,
    "texto": "porque Ele é a propiciação1 por nossos pecadosk, e não somente pelos nossos, mas também pelos de todo o mundo.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 3,
    "texto": "E nisto sabemos que o conhecemos: se guardamos seus mandamentosl.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas o que diz que o conhece e não guarda seus mandamentos é um mentiroso, e a verdade não está nele,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 5,
    "texto": "mas o que guarda sua palavra, neste verdadeiramente o amor de Alaha tem sido consumado, e por isto sabemos que estamos nEle.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 6,
    "texto": "O que diz que está nEle, deve andar como Ele andoum.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 7,
    "texto": "Não vos escrevo um mandamento novo, meus amados, senão o antigo mandamento, que desde o princípio tivestes; a palavra que escutastes é o mandamento antigon.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 8,
    "texto": "Todavia vos escrevo um mandamento novo, o qual é verdadeiro nEle e em vós, porque as trevas passaram, e a verdadeira luz tem começado a se manifestar.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 9,
    "texto": "Assim pois, o que diz que está na luz, mas odeia a seu irmão, ainda está em trevaso.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 10,
    "texto": "Porque o que ama a seu irmão permanece na luz e nele não há motivo de tropeço;",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 11,
    "texto": "mas o que odeia a seu irmão está nas trevas e caminha em trevas; e não sabe aonde vai, porque as trevas cegaram seus olhos.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eu vos escrevo, filhos, porque vossos pecados vos têm sido perdoados por seu Nomea.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eu vos escrevo, pais, porque conhecestes Aquele que é desde o princípiob. Eu vos escrevo, jovens, porque vencestes o Malignoc. Eu vos escrevi, filhos, porque conhecestes o Pai.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eu vos escrevi, pais, porque conhecestes Aquele que é desde o princípio. Eu vos escrevi, jovens, porque sois fortes e a palavra de Alaha habita em vós, e vencestes o Maligno.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 15,
    "texto": "Não ameis ao mundo, nem as coisas que estão nele, porque o que ama ao mundo, o amor do Pai não está neled,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque tudo o que há no mundo: as baixas paixões da carne, os desejos dos olhos e a vaidade do mundo, não procedem do Pai, mas do mundo.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 17,
    "texto": "E o mundo passa e suas paixõese, mas o que faz a vontade de Alaha permanece para sempre.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 18,
    "texto": "Filhos meus, é o tempo finalf,  e assim como vós escutastes que o falso ungido1 vem, assim agora há muitos falsos ungidos, e por isto conhecemos que é o tempo finalg.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 19,
    "texto": "Saíram dentre nós, mas não eram de nós, porque se tivessem sido de nós teriam permanecido conosco, mas saíram dentre nós para que ficasse manifesto que não eram de nósh;",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas vós tendes a unção do Santoi e podeis discernir qualquer homem.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 21,
    "texto": "Não vos escrevi porque não conheceis a verdade, mas porque a conheceis e porque falsidade alguma provém da verdade.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quem é o falso, senão o que nega que Yeshua é o M’shikha? Este é um falso ungido. O que nega o Pai também nega o Filho.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 23,
    "texto": "O que nega o Filho, tampouco crê no Pai; o que confessa o Filho confessa também o Paij.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 24,
    "texto": "Que permaneça em vós o que escutastes desde o princípio, porque se o que escutastes desde o princípio permanece em vósk, também vós permanecereis no Pai e no Filho.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 25,
    "texto": "E esta é a promessa que Ele nos fez: a vida eternal.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 26,
    "texto": "Devido aos que vos enganam vos escrevi estas coisas,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 27,
    "texto": "e se a unçãom que recebestes dEle permanece em vós, não necessitais que ninguém vos instrua, mas como a unção é de Alaha, esta vos instrui acerca de todas as coisasn, e é verdadeira, e não há falsidade nela. E tal como vos tem instruído, permanecei nEle.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 28,
    "texto": "E agora, permanecei nEle, filhos meus, para que quando se manifeste não sejamos desonrados2 por Ele, antes tenhamos confiança em sua vindao.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 29,
    "texto": "Se sabeis que Ele é justo, também sabei que todo o que pratica a justiça é dEle.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 2,
    "texto": "Amados meus, agora somos filhos de Alahab, e até agora não se manifestou o que haveremos de ser, mas sabemos que quando Ele se manifestar seremos semelhantes a Ele, e o veremos tal como Ele éc.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 3,
    "texto": "E todo o que tem esta esperança nEle, a si mesmo se purifica como Ele é puro.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 4,
    "texto": "O que pratica o pecado pratica injustiça1, porque todo pecado é injustiçad,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 5,
    "texto": "e vós sabeis que Ele se manifestou para levar nossos pecadose, e nEle não há pecado.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 6,
    "texto": "Todo o que permanece nEle não peca, e todo o que peca não o viu nem o conheceu.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 7,
    "texto": "Filhos meus, ninguém vos engane. Aquele que pratica a justiça é justo, tal como também o M’shikha é justo.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 8,
    "texto": "Aquele que pratica o pecado é de Satanás, porque Satanás tem sido pecador desde o princípiof. Para isto se manifestou o Filho de Alaha: para destruir as obras de Satanásg.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 9,
    "texto": "Todo o que é nascido de Alaha não pratica o pecado, porque a semente de Alaha está nele, e não pode pecar porque é nascido de Alaha.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 10,
    "texto": "Os filhos de Alahah se distinguem dos filhos de Satanás nisto: todo o que não pratica a justiça e não ama a seu irmão não é de Alaha.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 11,
    "texto": "Porque este é o mandamento que escutastes desde o princípio: que vos ameis uns aos outrosi;",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 12,
    "texto": "não como Caimj que era do Maligno e matou a seu irmão. E por que o matou? Porque suas obras eram más e as de seu irmão justas.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 13,
    "texto": "Irmãos meus, não vos surpreendeis se o mundo vos aborrecek.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 14,
    "texto": "Nisto sabemos que já passamos da morte para a vidal: porque amamos a nossos irmãos. Aquele que não ama a seu irmão permanece na morte,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 15,
    "texto": "porque todo o que odeiam a seu irmão é homicida, e vós sabeis que a vida eternan não pode permanecer em nenhum homicidao.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 16,
    "texto": "Nisto conhecemos seu amor por nósp: que Ele deu sua vida por nós. Assim também nós devemos dar a nós mesmos por nossos irmãos;",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 17,
    "texto": "mas o que possui bens do mundo e olha a seu irmão em necessidade, e nega sua compaixão2  a ele, como pode o amor de Alaha estar nele?",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não amemos um ao outro de palavra ou de língua, filhos meus, mas de obras e em verdadeq;",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque nisto conheceremos que somos da verdade, e infundimos confiança a nosso coração antes que Ele venha,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 20,
    "texto": "porque se nosso coração nos culpa, quanto maior é Alaha que nosso coração e conhece todas as coisasa?",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 21,
    "texto": "Se nosso coração não nos culpa, amados meus, temos confiança diante de Alaha;",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 22,
    "texto": "e qualquer coisa que pedimos receberemos dEle, porque guardamos os seus mandamentos e fazemos as coisas que lhe agradamb.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 23,
    "texto": "E este é o seu mandamento: que creiamos no nome de seu Filho Yeshua M’shikha e nos amemos uns aos outrosc, como Ele nos tem ordenado.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 24,
    "texto": "Aquele que guarda seus mandamentos é preservado por Ele e Alaha habita nele. E nisto conhecemos que Ele habita em nós: por seu Espírito que nos tem dadod.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 2,
    "texto": "Nisto se conhece o espírito que é de Alaha: todo espírito que confessa1 que Yeshua M’shikha veio em carne é de Alaha,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 3,
    "texto": "e todo espírito que não confessa que Yeshua veio em carne, não é de Alaha, antes este é do falso ungido2, acerca de quem escutastes que vem, e agora já está no mundo,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas vós sois filhos de Alaha e tendes vencido a eles, porque maior é o que está em vós do que aquele que está no mundog.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eles pertencem ao mundo, por isso o que falam pertence ao mundo e o mundo os escuta.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas nós somos de Alaha. Aquele que conhece a Alaha nos escuta; aquele que não é de Alaha não nos escutah. Por isto conhecemos o espírito da verdade e o espírito do engano.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 7,
    "texto": "Amados meus, amemo-nos uns aos outrosi, porque o amor é de Alaha, e todo o que ama é nascido de Alaha, e conhece a Alahaj,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 8,
    "texto": "porque Alaha é amor; e todo o que não ama não conhece a Alahak.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 9,
    "texto": "O amor de Alaha por nós é conhecido nisto: em que Alaha enviou o seu Filho Unigênito ao mundo para que sejamos salvos por meio dElel.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 10,
    "texto": "Nisto consiste o amor: não em que nós tenhamos amado a Alaha, mas em que Alaha nos amou e enviou a seu Filho em propiciação por nossos pecadosm.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 11,
    "texto": "Amados meus, se Alaha nos amou desta maneira, também nós devemos amar uns aos outrosn.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ninguém jamais viu a Alahao, mas se amarmos uns aos outros, Alaha permanece em nós, e seu amor se consuma em nós.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 13,
    "texto": "E nisto sabemos que permanecemos nEle, e Ele permanece em nós: que nos deu de seu Espírito,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 14,
    "texto": "e temos visto e damos testemunho de que o Pai enviou o seu Filho, o Salvador do mundop.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 15,
    "texto": "Todo o que confessa que Yeshua é o Filho de Alaha, Alaha permanece nele, e ele permanece em Alaha,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 16,
    "texto": "e nós temos crido e conhecido o amor que Alaha tem por nós, porque Alaha é amor, e todo o que permanece no amor permanece em Alahaa.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 17,
    "texto": "E nisto se tem consumado seu amor em nós, para que tenhamos confiança no dia do juízob, pois tal como Ele é, também assim somos nós neste mundo.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 18,
    "texto": "No amor não há temor, antes o amor perfeito lança fora o temor, porque o temorc provém da desconfiança, e o que teme não tem sido aperfeiçoado no amor.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 19,
    "texto": "Assim que nós amamos a Alaha porque Ele nos amou primeirod.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas se alguém diz: “Eu amo a Alaha”, mas odeiae a seu irmão, o tal é um mentiroso, porque o que não ama a seu irmão a quem tem visto, como pode amar a Alaha a quem não tem vistof?",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 21,
    "texto": "E este é o mandamento que temos recebido dEle: todo o que ama a Alaha, também ame a seu irmãog.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 2,
    "texto": "Nisto nós sabemos que amamos aos filhos de Alaha: quando amamos a Alaha e praticamos seus mandamentos,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque nisto consiste o amor a Alaha: que guardemos seus mandamentos; e seus mandamentos não são penososi.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 4,
    "texto": "Porque todo o que é nascido de Alaha vence o mundo, e esta é a vitória que tem vencido o mundo: nossa féj.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque, quem é o que vence o mundo, senão o que crê que Yeshua é o Filho de Alaha?",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 6,
    "texto": "Este é quem veio mediante água e sangue, Yeshua M’shikha; não somente mediante água, mas mediante água e sanguek.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 7,
    "texto": "E o Espírito dá testemunho, porque o Espírito é a verdade.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 8,
    "texto": "E três são as testemunhas1: o Espírito, a água e o sangue, e os três concordam.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 9,
    "texto": "Se recebemos o testemunho dos homens, o testemunho de Alaha é maior; e este é o testemunho de Alaha: que Ele tem dado testemunho acerca de seu Filhol.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 10,
    "texto": "Todo o que crê no Filho de Alaha tem este testemunho em si mesmo. E todo o que não crê em Alaha o faz mentiroso, posto que não crê no testemunho que Alaha tem dado a respeito de seu Filho.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 11,
    "texto": "E este é o testemunho: que Alaha nos deu a vidam eterna, e esta vida está em seu Filhon.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 12,
    "texto": "Todo o que tem o Filho, também tem a vida, e todo o que não tem o Filho de Alaha não tem a vida.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estas coisas vos escrevi, aos que creem no Nome do Filho de Alaha, para que saibais que tendes a vida eterna.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 14,
    "texto": "Esta é a confiança que temos nEle: que em tudo que lhe pedimos de acordo com sua vontade, Ele nos escutao.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 15,
    "texto": "E se estamos convencidos de que Ele nos escuta acerca do que lhe pedimos, confiamos que já recebemos dEle o que lhe pedimos.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 16,
    "texto": "Se alguém vir a seu irmão cometer pecado que não seja digno de morte, interceda por ele e lhe será concedida vida; aos que não pecam para morte, porque há pecado para morte, por esse eu não digo que se intercedaa,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque toda injustiça é pecadob, mas há pecado que não é para morte.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 18,
    "texto": "Sabemos que todo aquele que é nascido de Alaha não peca, porque o que é nascido de Alaha guarda a si mesmo1, e o Maligno não lhe tocac.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 19,
    "texto": "Sabemos que somos de Alaha, e que todo o mundo está posto sob o Malignod,",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas sabemos que o Filho de Alaha veio e nos tem dado entendimento para que conheçamos o Verdadeiroe, e estamos nEle, no verdadeiro, em seu Filho Yeshua M’shikha. Este é o verdadeiro Alahaf e a vida eterna.",
    "livro": "1Joao",
    "sigla": "1j"
  },
  {
    "parte": 62,
    "capítulo": null,
    "versículo": 21,
    "texto": "Filhos meus, guardai-vos da adoração aos ídolosg.",
    "livro": "1Joao",
    "sigla": "1j"
  }
]