[
  {
    "parte": 3,
    "capítulo": 3,
    "texto": "João 1",
    "livro": "o",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 1,
    "texto": "— ① ¶ O presbítero ② a Gaio, o amado, a quem eu amo dentro de a Verdade ! ① nota 1Jo 1:1. ② nota At 11:30.",
    "livro": "nota",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 2,
    "texto": "Ó amado, acima de  todas as coisas, desejo-te ① ires bem e estares em saúde, assim como vai bem a tua alma. ① KJB. Ou “oro (a Deus) para que tu”.",
    "livro": "nota",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 3,
    "texto": "Porque regozijei-me muito em vindo os irmãos ①, e testificando eles da tua fidelidade-à-Verdade, isto é, de como *tu*, dentro de a Verdade ②, andas. ① nota v. 5. ② nota v. 1.",
    "livro": "nota",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 4,
    "texto": "Maior gozo do que estaS coisaS não tenho: que ① eu ouça (a respeito) dos meus filhos, dentro de a Verdade ② andando. ① ou “a fim de que”. ② nota v. 1.",
    "livro": "nota",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 5,
    "texto": "Ó amado, fielmente tu procedes em toda-e-qualquer-coisa o que faças para com os irmãos, e para com os estrangeiros .",
    "livro": "nota",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 6,
    "texto": "(Os quais (ambos), diante de (toda) a assembleia ①, testificaram do teu amor-caridade ②), a (ambos) os quais bem farás, se havendo tu suprido-e-encaminhado-ou-acompanhado de modo digno de Deus, ① grupo local biblicamente organizado e reunindo-se (regularmente). Ver nota Mt 16:18. ② nota 1Co 13:1.",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 7,
    "texto": "Porque, por causa de (o amor deles a) o Nome dEle ① (o Cristo), eles (ambos) saíram, nada tomando eles proveniente-de-junto-dos gentios. ① Beza, Complutense.",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 8,
    "texto": "*Nós*, pois, devemos receber (a ambos) os tais, a fim de que parceiros-de-trabalho sejamos de a Verdade ①. ① nota v. 1.",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 9,
    "texto": "Escrevi à assembleia, mas aquele que está amando ter a primazia entre eles (Diótrefes) não nos recebe.",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 10,
    "texto": "Por causa disso, se eu for aí, trarei à memória dele as obras que ele faz, com palavras más tagarelando ele contra nós. E, não sendo contentado com isto, ele mesmo não recebe os irmãos ①, e, àqueles querendo recebê-los, ele impede e, provenientes-de-dentro-da assembleia, os lança fora. ① nota v. 5.",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 11,
    "texto": "Ó amado, não estejais seguindo aquilo que é mau, mas estejais seguindo aquilo que é bom. Aquele que está fazendo o bem, proveniente-de-dentro-de Deus é; aquele, porém, que está fazendo o mal, não tem visto a Deus.",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 12,
    "texto": "A respeito de Demétrio, bom testemunho tem sido dado por todos, e por ela mesma, a Verdade ①. E, *nós* também, damos bom testemunho dele, e vós tendes bem-conhecido que o nosso testemunho verdadeiro é. ① nota v. 1.",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 13,
    "texto": "Muitas coisas tinha eu que te escrever, mas não quero através de tinta e pena te escrever;",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 14,
    "texto": "Espero, porém, em breve te ver, e de boca para boca falaremos.",
    "livro": "Mt",
    "sigla": "64"
  },
  {
    "parte": 3,
    "capítulo": 15,
    "texto": "Paz a ti! Saúdam-te os amigos daqui. Saudai os amigos daí segundo o Nome dEle (o Cristo) .",
    "livro": "Mt",
    "sigla": "64"
  }
]