[
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 2,
    "texto": "Amado nosso, em tudo faço oração por ti, para que prospere e tenha saúde1, assim como prospera a tua alma,",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 3,
    "texto": "pois me regozijei muito pela vinda dos irmãos e pelo testemunho de tua convicção, de como andas na verdade.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 4,
    "texto": "Não há para mim alegria maior do que esta: escutar que meus filhos andam na verdadeb.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 5,
    "texto": "Amado nosso, tu te comportas fielmente naquilo que fazes pelos irmãos, e especialmente pelos peregrinos,",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 6,
    "texto": "os quais perante toda a congregação testificaram de teu amor, a quem fazes bem em lhes suprir o necessário para sua viagem, como é agradável perante Alaha,",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 7,
    "texto": "porque eles seguiram seu Nomec, sem receber nada dos gentios.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, devemos acolher tais pessoas, para que sejamos colaboradores em prol da verdade.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 9,
    "texto": "Procurei escrever à congregação, mas Diótrefes, que pretende se sobressair entre eles, não nos admite.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 10,
    "texto": "Por este motivo, se eu for, eu recordarei a eles as coisas que ele faz, tratando-nos com palavras malignas. E não satisfeito com isso, não recebe os irmãos, e aos que querem recebê-los os proíbe, e até os expulsa da congregação.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 11,
    "texto": "Amados nossos, não imiteis o que é mau, senão o que é bomd. Aquele que faz o bem é de Alaha; aquele que pratica o mal não viu a Alaha.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quanto a Demétrio, há testemunho de todos, e da parte da congregação e da própria verdade, e nós damos testemunho dele, e vós sabeis que nosso testemunho é genuíno.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 13,
    "texto": "Tenho muitas coisas que te escrever, mas não desejo escrevê-las com tinta e pena,",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque espero te ver dentro de pouco tempo, e falaremos face a face.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 15,
    "texto": "A paz seja contigo. Os amigos te saúdam. Saúda aos amigos, a cada um por seu nome.",
    "livro": "3Joao",
    "sigla": "3j"
  },
  {
    "parte": 64,
    "capítulo": null,
    "versículo": 1,
    "texto": "a1Pe 5:1; 2Jo 1  4 b2Jo 4  7 cJo 15:21; At 5:41; Fp 2:9  11 dSl 34:14; 37:27",
    "livro": "3Joao",
    "sigla": "3j"
  }
]