[
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 2,
    "texto": "Misericórdia, paz e amor vos sejam multiplicados.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 3,
    "texto": "Meus amados, enquanto tenho todo o cuidado ao vos escrever de nossa comum salvação, sinto necessidade de vos escrever para vos persuadir a que luteisc pela fé que uma vez foi dada aos santos,",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 4,
    "texto": "porque alguns homens obtiveram acesso, os quais desde o princípio estavam escritos de antemão para esta condenaçãod; homens ímpios que convertem a graça de nosso Alaha em abominação, e negam Àquele que é o único Senhor Alahae: O Maran  Yeshua M’shikha.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 5,
    "texto": "Portanto, eu desejo vos lembrar, embora todos vós o saibais, que Alaha havendo uma vez resgatado do Egito ao povo, depois1 destruiu os que não creramf.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 6,
    "texto": "Também aos anjos que não mantiveram sua dignidade, mas abandonaram sua própria morada, Ele os reservou em cadeias ocultas, debaixo de densas trevasg até o juízo do grande diah;",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 7,
    "texto": "como a Sodoma e a Gomorra e as cidades circunvizinhasi, que da mesma maneira que aqueles, fornicaram indo atrás de carnes estranhas, foram postas sob fogo eterno, sendo condenadas a juízo,",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 8,
    "texto": "do mesmo modo também estes, que imaginando em sonhos contaminam a carne, e desprezam a autoridade e blasfemam contra uma glóriaj.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 9,
    "texto": "Mas o arcanjo Mika’ilk, que falando com o Adversário contendia pelo corpo de Mushi, não se atreveu a invocar juízo de blasfêmia contra ele, mas disse: “Marya te repreendal”.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas estes blasfemam contra as coisas que não conhecem, e por coisas que estão persuadidos, por instinto se corrompem como bestas mudas.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 11,
    "texto": "Ai deles! Porque foram pelo caminho de Qain e por lucro se lançaram com cobiça atrás do erro de Bilam, e pereceram conforme a rebelião de Qoreh.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 12,
    "texto": "Estes são os que se empanturram em suas ágapes, enquanto se contaminam apascentando a si mesmos sem reverência alguma; nuvens errantes sem chuva por causa dos ventos; árvores cuja colheita cessou e são sem fruto, que morreram outra vez, e foram arrancadas pelas suas raízesm;",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 13,
    "texto": "impetuosas ondas do mar que mediante sua escuma demonstram sua própria confusão; estrelas errantes para as quais está reservada a densa escuridão das trevas eternasn.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 14,
    "texto": "Quanto a estes também profetizou Henokho, sétimo desde Adam, quando disse: “Eis que Marya vem com miríadesp de santosq,",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 15,
    "texto": "para executar juízo contra todos, e para repreender todos os ímpios por todos os atos que eles têm cometido impiamente, e por todas as violentas expressões que os pecadores ímpios proferiram”.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 16,
    "texto": "Estes são murmuradores que de tudo se queixam, enquanto se conduzem conforme suas próprias baixas paixões, cuja boca declara violência, adulando as pessoas por lucro.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 17,
    "texto": "Mas vós, meus amados, lembrai-vos das palavras que foram expressadas anteriormente pelos apóstolos do Maran Yeshua M’shikha,",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 18,
    "texto": "os quais vos diziam que no fim dos tempos haveria zombadores que iriam atrás da impiedade segundo suas próprias baixas paixõesa.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 19,
    "texto": "Estes são os que provocam divisões, indivíduos sensuais1, que não possuem o Espírito.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas vós, meus amados, sereis edificados em vossa santa fé pelo Espírito Santo, orando;",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 21,
    "texto": "e conservamo-nos no amor de Alaha, enquanto estamos esperando a misericórdia do Maran Yeshua M’shikha para nossa vida, a qual é eternab.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 22,
    "texto": "Contundo, a alguns deles arrebatai do fogoc,",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 23,
    "texto": "e quando se arrependerem, tende misericórdia deles com temor, aborrecendo até a roupa que está contaminada pela carned.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 24,
    "texto": "E Àquele que pode nos guardar sem falta e sem manchae, e apresentar irrepreensíveis,",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 25,
    "texto": "ao único Alaha, nosso Salvadorf, por meio de Yeshua M’shikha nosso Senhor, na presença de sua glória com regozijo, sejam a glória, o domínio, a honra e a majestade, tanto agora como por todas as eras. Amém.",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 1,
    "texto": "aMt 13:55; Mc 6:3; Tg 1:1  bJo 17:11; Rm 1:6, 7; 1Pe 1:5  3 c1Pe 3:15  4 dRm 9:22; 1Pe 2:8  eIs 9:6; Jo 1:1, 18; 10:30; 17:11, 22; Rm 9:5; Fp 2:6; Tt 2:13; Hb 1:8; 1Jo 5:20  5 fEx 12:51; 32:1-6; 1Co 10:5-11; Hb 3:16-18  6 g2Pe 2:4  hMt 10:15; 11:22, 24; 12:36; At 17:31; 2Pe 2:9; 3:7  7 iGn 19:4-11, 24; Dt 29:23; 2Pe 2:6  8 j1Co 8:5; 2Pe 2:10  9 kDn 10:13; 12:1; Ap 12:7  lZc 3:2  12 mMt 15:13; 2Pe 2:17  13 n2Pe 2:17; Jd 6  14 oGn 5:18-24  pDn 7:10; Hb 12:22  qDt 33:2",
    "livro": "Judas",
    "sigla": "ju"
  },
  {
    "parte": 65,
    "capítulo": null,
    "versículo": 18,
    "texto": "aAt 20:29; 1Tm 4:1; 2Tm 3:1-7; 2Pe 3:3; Jd 16  21 bHb 9:28  22 cAm 4:11; Zc 3:2; 1Co 3:15  23 dZc 3:3, 4; Ap 3:4  24 e1Co 1:8; Ef 1:4; Cl 1:22; 1Ts 3:13; 5:23  25 fLc 1:47",
    "livro": "Judas",
    "sigla": "ju"
  }
]