[
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "que tem testificado mediante a palavra de Alaha e pelo testemunho de Yeshua M’shikha, acerca de todas as coisas que viu.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Feliz o que lê e os que escutam as palavras desta profecia e guardam as coisas que nela estão escritas, porque o tempo está próximob.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Yohanan, às sete igrejas que estão na Ásiac: Graça e paz a vós da parte do que é e que era e que há de vir, dos sete espíritos que estão diante de seu trono,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "e da parte de Yeshua M’shikha, a Testemunhad, o Fiel, o Primogênito dos mortos e o Soberano dos reis da terrae, o que nos tem amado e com seu sanguef nos soltou de nossos pecados,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "e nos tem feito um reino Sacerdotalg para seu Alaha e Pai, a quem seja a glória e o domínio para sempre e sempre. Amém.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "EIS QUE ELE VEM EM NUVENSh e todo olho o verá, ATÉ OS QUE O TRASPASSARAMi. Então todas as nações da terra se lamentarão por Ele. Sim, amém!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "Eu sou o Alef e a Tauj1 – diz Marya Alaha – o que é, o que era e o que há de vir, o Todo-Poderoso.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eu, Yohanan, irmão e coparticipante convosco na aflição e na perseverança por causa de Yeshua M’shikha, encontrava-me na ilha chamada Patmos por causa da palavra de Alaha e do testemunho de Yeshua M’shikha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Eu estava no Espírito no dia do Senhor, e escutei por detrás de mim uma potente voz, como de trombeta, que dizia:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Escreve num livro o que vês, e envia-o às sete igrejas: a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardes, a Filadélfia e a Laodiceiak.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Em seguida me virei para conhecer a voz de quem falava comigo, e quando me virei, vi sete candelabros de ourol,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "e no meio dos candelabros se encontrava um semelhante ao Filho do Homemm, vestido com uma veste sacerdotal que lhe chegava até os pés2 e com um cinto de ouro cingido próximo do seu peito.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Sua cabeça e seu cabelo eram brancos como a lã branca, como a neve, e seus olhos eram como chama de fogo;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "seus pés eram semelhantes ao bronze fino que refinou numa fornalha; sua voz era como o som de muitas águasn.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "E tinha em sua destra sete estrelas, e de sua boca saía uma aguda espada de dois gumeso; seu rosto era como o sol resplandecendo em sua força.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Ao vê-lo, caí a seus pés como morto. Então Ele pôs sua destra sobre mim, e disse: Não temasp, eu sou o primeiro e o últimoq,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "o que vive e estive mortoa. Mas eis que estou vivo para sempre e sempre. Amém. Eu tenho as chaves da Morte e do Shiolb.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "Portanto, escreve as coisas que viste, e as coisas que são, e as que haverão de acontecer depois destasc.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "A respeito do mistério das sete estrelas que viste em minha destra e dos sete candelabros de ouro: as sete estrelas são os mensageiros das sete igrejas, e os sete candelabros são as sete igrejasd.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "‘Eu conheço tuas obras, tua dor e tua perseverança; que não podes suportar os maus, e puseste à prova os que se dizem ser apóstolos mas não são, e tu os encontraste falsose;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "e tens perseverança e suportaste por causa de meu Nome, e não desfaleceste.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas tenho contra ti que deixaste teu primeiro amorf.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Portanto, recorda-te de onde caíste e te arrepende, e pratica as primeiras obras, porque se não, virei brevemente contra ti, e se não te arrependeres moverei teu candelabro de seu lugar.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Contudo, tens isto a teu favor: que aborreces as obras dos nicolaítas, as quais eu também aborreço.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "O que tenha ouvidosg, ouça o que o Espírito diz às igrejas. Ao vencedorh darei a comer da árvore da vidai que está no paraíso de meu Alahaj’”.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "Escreve ao mensageiro da Igreja que está em Esmirna: “Isto diz o primeiro e o último, o que esteve morto, mas ressuscitou:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "‘Eu conheço tuas obras, tua aflição e tua pobreza (embora sejas rico); também a blasfêmia dos que se dizem ser judeus, mas não são, antes são sinagoga de Satanás.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Não tenhas temor algum das coisas que sofrerás, porque eis que o Adversáriok colocará alguns de vós no cárcere para que sejais provados, e sereis afligidos durante dez dias. Sê fiel até a morte, e eu te darei a coroa da vidal.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "O que tenha ouvidos, ouça o que o Espírito diz às igrejas. O vencedorm não sofrerá o dano da segunda morte’”.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Escreve ao mensageiro da Igreja que está em Pérgamo: “Isto diz o que tem a espada aguda de dois gumesn:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "‘Eu conheço tuas obras e onde moras: onde está o trono de Satanás. Mas tens te firmado em meu Nome, e não renunciaste a minha fé nos dias que apareceu minha testemunha, meu fiel, que foi morto quando estava convosco onde mora Satanás.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Mas tenho algumas coisas contra ti: que tens os que retêm a doutrina de Bilamo, que ensinava a Balaque a pôr tropeço diante dos filhos de Yisrail, para que comessem coisas sacrificadas aos ídolos, e para cometer fornicação.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "Assim tu tens também os que retêm a doutrina dos nicolaítas. Do mesmo modo arrepende-te,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque se não virei em breve contra ti e pelejarei contra eles com a espada de minha boca.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "O que tenha ouvidosa, ouça o que o Espírito diz às igrejas. Ao vencedorb darei do maná escondido, e lhe entregarei uma pedrinha branca1 com nome novo escrito que ninguém conhece, senão somente o que recebe’”.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "Escreve ao mensageiro da Igreja que está em Tiatira: “Isto diz o Filho de Alahac, o que tem seus olhos como chama de fogo, e seus pés semelhantes ao bronze fino:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "‘Eu conheço tuas obras, amor, fé, serviço, e também tua perseverança, e que estas tuas últimas obras são maiores do que as primeiras.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "Mas tenho contra ti que tens permitido que tua mulher Yizbeld, que diz ser profetisa, ensine e seduza os meus servos a cometer prostituição e a comer coisas sacrificadas aos ídolos,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 21,
    "texto": "e lhe dei tempo para se arrepender, mas ela não quis se arrepender de sua prostituiçãoe.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 22,
    "texto": "Eis que eu a colocarei num leito; e os que cometem adultério com ela em grande aflição, se não se arrependerem das obras dela,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 23,
    "texto": "e a seus filhos matarei com praga. Então todas as igrejas saberão que eu sou o que esquadrinha as entranhas e os coraçõesf, e darei a cada um de vós conforme as suas obras.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 24,
    "texto": "Mas a vós, aos demais que se encontram em Tiatira, a todos os que não têm essa doutrina, aos que não têm conhecido as coisas profundas de Satanásg, como eles as chamam, eu vos digo: Não vos imporei outra carga.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 25,
    "texto": "Mas o que tendes, retende-o até que eu vá.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 26,
    "texto": "Ao vencedorh e ao que conserve minhas obras até o fim, DAREI A ELE AUTORIDADE SOBRE AS NAÇÕESi,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 27,
    "texto": "assim como eu também a recebi de meu Pai, E AS APASCENTARÁ COM VARA DE FERRO, E SERÃO QUEBRADAS COMO VASO DE OLEIROj,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 28,
    "texto": "e lhe darei a estrela da manhãk.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 29,
    "texto": "O que tenha ouvidos, ouça o que o Espírito diz às igrejasl’”",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "Seja vigilante e conserva o resto das coisas que estavam a ponto de morrer, porque não encontrei as tuas obras perfeitas diante de meu Alaha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Portanto, lembra-te como recebeste e escutaste; guarde-o e te arrepende, porque se não estiveres vigilante, virei sobre ti como ladrão e não saberás a que hora virei sobre tin.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas tens algumas pessoas2 em Sardes que não mancharam suas vestes, e andarão comigo com vestes brancaso, porque são dignas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Assim, o vencedora será vestido com vestes brancas e não apagarei seu nome do livro da vidab, antes confessarei seu nome na presença de meu Pai e na presença de seus anjos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Aquele que tenha ouvidos, ouça o que o Espírito diz às igrejasc’”.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "Escreve ao mensageiro da Igreja que está na Filadélfia: “Isto diz o Santo, o Verdadeirod, o que tem a chave de David, o que abre e ninguém fecha, e fecha e ninguém abree:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "‘Eu conheço tuas obras, e eis que coloquei diante de ti uma porta aberta (a qual ninguém pode fechar), porque tens pouca força, mas guardaste minha palavra e não renunciaste o meu Nome.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eis que eu entregarei os da sinagoga de Satanás, aos que dizem ser judeus, mas não são, mas mentem; eis que eu lhes farei assim: que cheguem e se prostrem a teus pés, e saibam que eu tenho te amado.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Pois tens guardado a palavra de minha perseverança, eu também te guardarei da hora da prova que está preparada para vir sobre todo o mundo, para provar os que moram sobre a terraf.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Venho em breve. Retém firmemente o que tens, para que ninguém tome tua coroag.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Ao vencedorh lhe farei coluna no templo de meu Alaha, e não sairá novamente, e escreverei sobre ele o Nome de meu Alaha e da nova Orishlemi (a qual desce desde o Céu, de meu Alaha), e meu Nome novoj.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "O que tenha ouvidos, ouça o que o Espírito diz às igrejask’”.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Escreve ao mensageiro da Igreja que está em Laodiceia: “Isto diz o Amém, a Testemunha, o Fiel, o Verdadeirol, o Príncipe da criação de Alaha:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "‘Eu conheço tuas obras, que não és quente nem frio. Quem dera fosses frio ou quentem!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim, posto que és morno, e não é quente nem frio, eu te vomitarei de minha boca.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porquanto dizes: “Sou rico, eu me enriqueci, e não tenho necessidade de coisa alguma”, mas não sabes que és pobre, miserável, digno de pena e nu),",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "eu te aconselho que adquiras de mim ouro provado por fogo, para que sejas rico, e uma veste branca para vestir-te e que não se exiba a vergonha de tua nudez; e unguento para ungir teus olhos, para que possas ver.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "Eu repreendo e disciplino a todos os que amon. Portanto, sê zeloso e te arrepende.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "Eis que estou à porta e chamo. Se alguém escuta minha voz e abre a porta, eu entrarei com ele, e comerei com ele e ele comigo.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 21,
    "texto": "Ao vencedora lhe concederei que se assente comigo em meu trono, assim como eu também venci e me sentei com meu Pai em seu tronob.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 22,
    "texto": "O que tenha ouvidos, ouça o que o Espírito diz às igrejasc’”.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "Imediatamente estive no Espírito, e eis aqui um trono colocado no Céu, e no trono Um sentadoe.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o que estava sentado tinha aspecto semelhante ao de uma pedra de jaspe, de sárdio, e de um arco-íris que estava ao redor do trono, com aspecto como de esmeralda.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Havia também ao redor do trono vinte e quatro tronos, e nos tronos estavam sentados vinte e quatro anciãosf vestidos com vestes brancas, e tinham sobre suas cabeças coroas de ouro.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "E do trono surgiam relâmpagos e sons de trovões, e diante de seu trono havia sete lamparinas de fogo ardendo, as quais são os sete espíritos de Alahag.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Diante do Trono havia como um mar de vidro, semelhante ao cristal, e no meio do trono, ao redor dele e diante do trono havia quatro criaturas viventesh cheias de olhos por diante e por detrás.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "A primeira criatura vivente era semelhante a um leão; a segundo criatura vivente era semelhante a um bezerro; a terceira criatura vivente tinha aspecto semelhante ao de um homem, e a quarta criatura vivente era semelhante a uma águia em vooi;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "e as quatro criaturas viventes tinham cada uma delas seis asas ao redor e em seu interior estavam cheias de olhos, e nem de dia nem de noite cessavam de dizer: SANTO, SANTO, SANTOj é o Senhor Alaha, o Todo-Poderoso; o que era, o que é, e o que há de vir.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "E quando as quatro criaturas viventes dão glória, honra e ação de graças ao que está sentado no trono, ao que vive para sempre e sempre (amém),",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "os vinte e quatro anciãos se prostram diante do que está sentado no trono, e adoram ao que vive para sempre e sempre (amém), pondo suas coroas diante do trono, e dizendo:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Digno és tu, Senhor e Alaha nosso, Santo, de receber a glória, a honra e o poder, porque tu criaste todas as coisask e por ti existem, e por tua vontade vieram a existir e foram criadas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "Também vi um anjo poderoso que proclamava em alta voz: Quem é digno de abrir o livro e de desatar seus selos?",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas ninguém, nem acima nos céus, nem na terra, nem debaixo da terra, podia abrir o livro, nem vê-lo.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "E eu chorava muito, porque ninguém havia sido encontrado digno de abrir o livro, nem de ver seu conteúdo.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então me disse um dos anciãos: Não chores. Eis que o Leão da tribo de Yehudáa, a Raiz de Davidb, venceu; Ele abrirá o livro e seus sete selos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois vi, e eis no meio dos anciãos estava um Cordeiroc de pé, como imolado, que tinha sete chifres e sete olhos, os quais são os sete espíritos de Alaha que são enviados por toda a terra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "Veio, pois, e tomou o livro da destra do que estava sentado no trono,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "e quando Ele tomou o livro, as quatro criaturas viventes e os vinte e quatro anciãosd se prostraram diante do Cordeiro. Cada um deles tinha uma harpa e incensários de ouro cheios de incenso, os quais são as orações dos santose,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "e entoavam um cântico novof, dizendo: Digno és de tomar o livro e de abrir seus selos, porque foste imolado e com teu sangue nos compraste1 para Alahag de toda linhagem, povo e raça,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "e os fizeste reis e sacerdotes para nosso Alaha, e reinarão sobre a terrah!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois vi, e escutei como a voz de multidões de anjosi ao redor do trono, das criaturas viventes e dos anciãos. O número deles era miríades de miríades, e milhares de milhares,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "que diziam em alta voz: Digno é o Cordeiro imoladoj de receber o poder, as riquezas, a sabedoria, a fortaleza, a honra, o louvor, a bendição.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "E toda criatura que está nos céus, na terra, debaixo da terra, no mar, e todas as coisas que há neles! Em seguida escutei o que está sentado no trono que disse: Ao Cordeiro seja dada a bendição, a honra, o louvor e o domínio para sempre e sempre.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "E as quatro criaturas viventes diziam: Amém! E os anciãos se prostraram e adoraramk.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então escutei e vi, e era um cavalol branco, e o que o montava tinha um arco; e foi posta sobre ele uma coroa, e saiu vencendo, de modo tal que vencerá.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando abriu o segundo selo, escutei a segunda criatura vivente que dizia: Vem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Em seguida saiu outro cavalom, avermelhado, e ao que estava montado sobre ele foi permitido tirar a paz da terra, para que assim se matassem uns aos outros; e foi entregue a ele uma grande espada.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "E quando abriu o terceiro selo, escutei a terceira criatura vivente que dizia: “Vem e vê. Então vi, e eis um cavalon preto, e o que montava tinha uma balança em sua mão.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois escutei uma voz no meio das quatro criaturas viventes, que disse: Uma medida de trigo por um denário, e três medidas de cevada por um denário, e não danifiques o azeite nem o vinho!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando abriu o quarto selo, escutei a quarta criatura viventeo que dizia: Vem e vê.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então vi, e eis aqui um cavalop descorado, e o que o montava se chamava Morte, e o Shiolq o seguia; e foi dada a ele autoridade sobre a quarta parte da terra para matar com espada, com fome, com peste e mediante as bestas selvagens da terra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Quando abriu o quinto selo, vi debaixo do altar as almas dos que foram mortos por causa da palavra de Alaha e por causa do testemunho que tinham do Cordeiroa1,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "que clamaram em alta voz, e diziam: Até quando, ó Marya, Santo, Verdadeirob, hás de julgar e requerer nosso sangue dos que habitam na terra?",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "E foi dado a cada um deles uma veste brancac, e foi dito a eles que deveriam descansar um pouco mais de tempo até que fossem aperfeiçoadosd também seus conservos, irmãos deles, que haveriam de ser mortos também como eles.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois vi quando abriu o sexto selo, e houve um grande terremoto; o sol se tornou negro como saco de cilício, e toda a lua se tornou como sanguee,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "e as estrelas dos céus caíram sobre a terraf, à semelhança de uma figueira que lança seus figos verdes ao ser sacudida pelo forte vento.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois os céus foram separados como um pergaminho que se enrola, e todas as montanhas e as ilhas foram removidas de seus lugares.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "E os reis da terra, os nobres, os capitães de milhares, os ricos, os poderosos, todo servo e todo livre, se esconderam nas cavernas e entre as penhas das montanhas,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "E DIZIAM ÀS MONTANHAS E ÀS PENHAS: CAÍ SOBRE NÓSg, e ocultai-nos da presença do que está sentado no trono, e da ira do Cordeiro,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque chegou o grande dia da ira deles, e quem poderá se manter de pé?",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "E vi outro anjo que subia do oriente e tinha o seloj do Alaha Vivo, que clamou em alta voz aos quatro anjos, a quem lhes havia sido permitido que danificassem a terra e o mar, dizendo:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Não danificareis a terra, nem o mar, nem as árvores, até que ponhamos um selok na testa dos servos de nosso Alaha!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois escutei o número dos que haviam sido seladosl: cento e quarenta e quatro mil selados de todas as tribos de Yisrail:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "da tribo de Yehudá, doze mil; da tribo de Robil, doze mil; da tribo de Gade, doze mil;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "da tribo de Ashyr, doze mil; da tribo de Naftali, doze mil; da tribo de Menashi, doze mil;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "da tribo de Shemon, doze mil; da tribo de Levi, doze mil; da tribo de Issacar, doze mil;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "da tribo de Zebulom, doze mil; da tribo de Yawsef, doze mil; da tribo de Benjamin, doze mil.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois disso vi, e eis aqui uma grande multidão de toda nação, povos, linhagens e línguas, a qual ninguém podia contar, os quais estavam de pé diante do trono e na presença do Cordeiro, vestidos com vestes brancasa e palmas em suas mãos,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "a aclamavam em alta voz, dizendo: A salvação a nosso Alahab, ao que está sentado no trono, e ao Cordeiro!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então todos os anjos estavam de pé ao redor do trono, dos anciãos e das quatro criaturas viventes, prostraram-se sobre seus rostos diante de seu trono, e adoraramc a Alaha,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "dizendo: Amém! A bendição, a glória, a sabedoria, a ação de graças, a honra, o poder e a fortaleza sejam a nosso Alaha para sempre e sempre! Amém!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois um dos anciãos voltou, e me perguntou: Estes que trajam vestes brancas, quem são e de onde vieram?",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eu lhe respondi: Senhor meu, tu o sabes. Então ele me disse: Estes são os que saíram da Grande Afliçãod, que lavaram suas vestes e as branquearam no sangue do Cordeiro.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "Por isso estão diante do trono de Alaha, e lhe servem de dia e de noite em seu templo; e o que está sentado no trono os cobrirá com sua mãoe.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "E não terão fome nem sede, nem cairá o sol sobre eles, nem calor algumf,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "gporque o Cordeiro que está no meio do trono os apascentará e os conduzirá a fontes de água vivah, e Alaha enxugará toda lágrimai de seus olhos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "Depois olhei os sete anjos que estavam de pé diante de Alahaj, e lhes foram entregues sete trombetas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então outro anjo veio e se pôs de pé junto ao altar. Tinha um incensário de ouro, e lhe foi dado muito incenso para que o oferecesse junto com as orações de todos os santosk sobre o altar de ouro que estava diante do trono.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "E a fumaça do incenso das orações dos santosl subiu da mão do anjo diante de Alaha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Em seguida o anjo tomou o incensário, encheu-o com o fogo do altar e o lançou sobre a terra, e houve trovões, relâmpagos estrondos e um terremoto.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Os sete anjos que tinham as sete trombetas se prepararam para tocá-las.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "O primeiro tocou a trombeta e houve granizo e fogo misturados com água, os quais foram lançados sobre a terra. E foi queimada a terça parte da terra, e também foi queimada a terça parte das árvoresm, e toda erva verde foi queimada.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "O segundo anjo tocou a trombeta e algo semelhante a uma grande montanha ardendo em chamas foi lançado ao mar, e também a terça parte do mar se converteu em sangue.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "E morreu a terça parte de todas as criaturas do mar nas quais havia alento de vida, e a terça parte dos barcos foi destruída.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "E o terceiro anjo tocou a trombeta e caiu dos céus uma estrelaa que ardia como uma tocha, e caiu sobre a terça parte dos rios e sobre as fontes das águas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "O nome da estrela é Absinto, e a terça parte das águas se converteu em absinto. Então morreram muitos homens por causa das águas, porque se tornaram amargas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "O quarto anjo tocou a trombeta e foi ferida a terça parte do sol, a terça parte da lua e a terça parte das estrelas, de modo que escureceram a terça parte delas (e se escureceram) para que o dia não resplandecesse em sua terça parte, e tampouco a noiteb.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então vi, e ouvi voar por meio de uma águia que tinha uma cauda de sangue1, e que dizia em alta voz: Ai, ai, aic dos que habitam na terra, por causa da voz dos demais toques de trombetas que os três anjos estão preparados para tocar!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "E abriu o poço do abismo profundo, e subiu fumaça do poço semelhante à fumaça de uma fornalha acesa. E foi escurecido o sol e o ar pela fumaça do poço,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "e da fumaça surgiram gafanhotos sobre a terra, e lhes foi dado poder como o que têm os escorpiões na terra,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "mas foi dito a eles que não danificassem a erva da terra, nem a qualquer verdura, nem a árvore alguma, mas somente os homens que não tivessem o selof de Alaha em sua testa.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "E assim lhes foi permitido que não os matassem, mas que os atormentassem durante cinco meses. Seu tormento era semelhante ao tormento de um escorpião quando fere um homem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Naqueles dias os homens buscarão a morte, mas não a encontrarãog. Desejarão intensamente morrer, mas a morte fugirá deles.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "A aparência dos gafanhotos era semelhante à aparência dos cavalos equipados para a batalhah. Tinham sobre suas cabeças como coroas que pareciam de ouro, e seus rostos eram como rostos de homens.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "Tinham cabelo como os cabelos das mulheres, e seus dentes eram como o dos leõesi.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Tinham couraças como couraças de ferro. O som de suas asas era semelhante ao ruído de muitos carros de guerras conduzidos por cavalos que correm à batalhaj.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Tinham caudas e aguilhões semelhantes aos dos escorpiões, e em suas caudas tinham poder para danificar os homens durante cinco meses.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "E tinham sobre si um rei, o anjo do abismo profundo, cujo nome em hebraico é Abadon, e em grego tem por nome Apolion2.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "O primeiro ai passou. Eis que ainda vêm dois ais depois distok.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "O sexto anjo tocou a trombeta e escutei uma voz desde os chifres do altar de ouro que está diante de Alaha,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "dizendo ao sexto anjo que tinha a trombeta: Solta os quatro anjosa que estão presos junto ao grande rio Eufratesb.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "E foram soltos os quatro anjos, os quais estavam preparados para a hora, o dia, o mês e o anoc, para que matassem a terça parte dos homens.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "O número dos cavaleiros era de duzentos milhões; eu escutei seu número.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois vi em visão os cavalos e seus cavaleiros, que tinham couraças de fogo, de jacinto e de enxofre. As cabeças dos cavalos eram semelhantes a cabeças de leões, e de suas bocas saía fogo, fumaça e enxofre.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "A terça parte dos homens foram mortos por estas três pragas: pelo fogo, pela fumaça e pelo enxofre que saíam de suas bocas,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "porque o poder dos cavalos estava em suas bocas e em suas caudas, porquanto suas caudas eram semelhantes a serpentes que tinham cabeças, com as quais danificavam.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "Os demais homens que não foram mortos com estas pragas, não se arrependeramd das obras de suas mãos para deixar de adorar aos espíritos malignos e aos ídolos de ouro, de prata, de bronze, de pedra e de madeira, que não podem ver nem ouvir nem andare.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 21,
    "texto": "Tampouco se arrependeram de seus homicídios, nem de suas bruxarias, nem de sua prostituição, nem de seus roubos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "e em sua mão tinha um livrinho aberto. Pôs seu pé direito sobre o mar e o esquerdo sobre a terra,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "e gritou em alta voz, como quando ruge um leão; e quando gritou, sete trovões emitiram suas vozes.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando os sete trovões falaram, eu estava a ponto de escrever, mas escutei uma voz do céu que disse: Sela as coisas que os sete trovões falaram, e não as escrevasg.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então o anjo que eu havia visto de pé sobre o mar e sobre a terra levantou sua mão direita ao Céu,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "e jurou pelo que vive para sempre e eternamente, O QUE CRIOU OS CÉUS E O QUE HÁ NELES, A TERRA E O QUE HÁ NELA, E O MAR E O QUE HÁ NELEh: Ainda não é o tempo,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "mas nos dias da voz do sétimo anjo, quando estiver preparado para tocar a trombeta, o mistério1 de Alaha se consumará como Ele o havia anunciado a seus servos, os profetasi.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "E a voz que escutara do Céu falou novamente comigo, e disse: Vai, toma o livrinho aberto da mão do anjo que está de pé sobre o mar e sobre a terra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então eu fui ao anjo e lhe disse que me desse o livrinho, e ele me disse: Toma e come-o; e te será amargo nas entranhas, mas será doce como o mela em tua boca.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "E tomei o livrinho da mão do anjo, e o comi, e foi na minha boca doce como o mel, mas quando o comi me amargou as entranhas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então me disse: Deves profetizar outra vez a muitos povos, raças, governantes e reis.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas exclui o pátio que está na parte exterior do templo; não o medirás, porque foi dado aos gentios que pisarão a cidade santa por quarenta e dois mesesb.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "E eu porei as minhas duas testemunhas, e elas profetizarão vestidas de cilício2 por mil duzentos e sessenta diasc.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Elas são as duas oliveiras e os dois candelabros que permanecem de pé diante do Senhor de toda a terrad.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Se alguém quer danificá-los, sai fogo de suas bocas e consome os seus inimigos, e se alguém pretende lhes causar dano, deve ser morto do mesmo modo.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Estas têm poder para fechar o céu, de modo que não desça chuva durante esses diase, e têm poder sobre as águas para convertê-las em sangue e para ferir a terra com toda praga todas as vezes que queiramf.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando concluírem seu testemunho, a besta selvagemg que sobe do abismo profundo fará guerra contra elas e as vencerá,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "e seus cadáveres estarão sobre a praça da grande cidade (a qual espiritualmente se chama Sodoma e Egito, onde também foi crucificado seu Senhorh),",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "e seus cadáveres serão contemplados por povos, linhagens, nações e línguas, durante três dias e meio, e não permitirão que seus cadáveres sejam sepultados.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "E os habitantes da terra se regozijarão por causa delas; eles se alegrarão e enviarão presentes uns aos outros, porque estes dois profetas atormentaram os habitantes da terra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Mas depois dos três dias e meio, espírito de vidai da parte de Alaha entrou neles, e se puseram de pé, e um grande temor caiu sobre os que os viram.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "E escutaram uma potente voz do Céu que lhes dizia: Subi aqui! Então subiram ao Céuj numa nuvem, e seus adversários os viram.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "E naquele mesmo momento houve um grande terremoto, e a décima parte da cidade ruiu, e o número3 dos homens que morreram por causa do terremoto foi de sete mil. Mas os que sobreviveram, cheios de terror, deram glória a Alaha que está nos céus.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eis que passou o segundo ai. Eis que o terceiro ai vem logok.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "E o sétimo anjo tocou a trombetaa e surgiram vozes e trovões que diziam: O reino do mundo tornou-se do Maran e de seu M’shikha, e Ele reinará para sempre e sempre!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "Depois os vinte e quatro anciãos que estavam sentados sobre seus tronos diante do trono de Alaha, prostraram-se sobre seus rostos e adoraramb a Alaha,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "dizendo: Graças te damos, ó Marya Alaha, o Todo-Poderoso, o que é, o que erac, porquanto tomaste teu grande poder e reinaste.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "As nações se enfureceram, e tua ira chegou, e o tempo de julgar os mortos, e de dar a recompensad a teus servos, aos profetas, aos santos e ao que temem teu Nome, aos pequenos e aos grandes, e de destruir os que destroem a terra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então foi aberto o templo de Alaha no Céue, e a arca do seu pactof se fez visível em seu templo, e houve relâmpagos, trovões, ruídos, um terremoto e uma forte saraivada.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "e estava grávida e gritava por causa das dores de parto, e estava sofrendo para dar à luz.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois outro sinal apareceu no céu: e eis um grande dragão de fogo que tinha sete cabeçasg e dez chifres, e sobre suas cabeças sete diademas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "A sua cauda arrastou1 a terça parte das estrelas dos céus e as lançou sobre a terra. E o dragão estava de pé diante da mulher que estava para dar à luz para devorar o seu filho quando nascesse.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "E ela deu à luz um filho varãoh, que há de apascentar todas as nações com vara de ferro. E seu filho foi arrebatado para Alaha e para seu trono.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então a mulher fugiu ao deserto, onde tinha um lugar que Alaha havia preparado para que ali fossem sustentados mil duzentos e sessenta dias.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "Houve então uma guerra nos céus, e Mika’ili e seus anjos lutaram contra o dragão. E o dragão e seus anjos lutaram,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "mas não prevaleceram, nem foi encontrado mais um lugar para eles nos céus.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então foi expulso o grande dragão, a serpente antiga, a qual se chama Caluniador e Satanásj, o que engana todo o mundo. Foi lançado sobre a terra, e seus anjos foram lançados junto com elek.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois escutei uma potente voz no Céu que disse: Agora é a redenção, o poder e o reino de nosso Alaha e a autoridade do seu M’shikha! Porque foi derrubado o acusador de nossos irmãos, que os acusava diante do nosso Alaha dia e noitel.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Eles o venceramm pelo sangue do Cordeiron e pela palavra do testemunho deles, porque não amaram suas vidas até à morte.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Regozijai-vos, pois, céus e os que habitam neles! Aio da terra e do mar! Porque o Caluniador desceu a vós com uma grande ira, porque ele sabe que lhe resta pouco tempop.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ao ver o dragão que fora lançado sobre a terra, perseguiu a mulher que dera à luz ao filho varão,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "mas à mulher foram dadas duas asas de grande águia para que voasse da presença da serpente ao deserto, ao seu lugar, onde será sustentada durante um tempo, tempos e a metade de um tempoa.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "E a serpenteb lançou de sua boca, atrás da mulher, água como um rio para fazer que fosse arrastada pela corrente,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "mas a terra auxiliou a mulher, e abrindo sua boca, a terra tragou o rio que o dragão lançara de sua boca.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então o dragão se encheu de fúria contra a mulher, e foi fazer guerra contra o resto da descendência dela, os que guardam os mandamentos de Alaha e possuem o testemunho de Yeshua.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "A besta selvagem que vi era semelhante a um leopardo; suas patas eram como de urso e sua boca como a dos leõese. E o dragão lhe entregou seu poder, seu trono e grande autoridade.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Uma de suas cabeças estava como ferida de morte, mas sua ferida mortal foi curada, e toda a terra se espantou e ia após a besta selvagem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "E adoraram ao dragão, porque dera poder à besta selvagem, e quem poderá fazer guerra contra ele?",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "E foi dada a ela uma boca que falava arrogantemente e blasfemavaf; e foi dada a ela autoridade para agir durante quarenta e dois meses.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "E abriu sua boca em blasfêmia contra Alaha, para blasfemar contra seu Nome e contra seu tabernáculo, e contra os que habitam no Céu.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "E foi dado a ela autoridade sobre toda linhagem, povo, língua e raça, e lhe foi permitido fazer guerra contra os santos para que os vencesseg.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "E a adorarão todos os habitantes da terra, aqueles cujos nomes não estão inscritos desde a fundação do mundoh no livro da vidai do Cordeiro imoladoj.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Se alguém tem ouvidos, ouçak.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Se alguém leva ao cativeiro, irá ao cativeiro; se alguém mata à espada, à espada deve ser mortol. Aqui está a perseverança e a fé dos santos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "E vi outra besta selvagemm que surgiu da terra; tinha dois chifres semelhantes aos de um cordeiro, mas falava como dragão,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "e exercia toda a autoridade da primeira besta selvagem diante dela, e fazia que a terra e os que habitam nela adorassem a primeira besta selvagem que fora curada de sua ferida mortal.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também realizava grandes sinaisn, de tal modo que até fará descer fogo do céu sobre a terra diante dos homenso,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "e seduzirá os habitantes da terra para que façam uma imagema da besta selvagem, a qual tinha uma ferida de espada e voltara à vida.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "Também lhe foi permitido dar fôlego à imagem da besta selvagem, e fará que sejam mortos todos os que não adorem a imagem da besta selvagem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "Também fará que a todos, a pequenos e a grandes, a ricos e a pobres, a livres e a escravos, lhes seja posta uma marcab em sua mão direita ou em sua testa,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "de modo tal que nenhum possa comprar nem vender, senão aquele que tenha a marca do nome da besta selvagem, ou o número de seu nomec.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "Aqui há sabedoria. Aquele que tenha discernimento calcule o número da besta selvagem, porque é número de homem, e seu número é seiscentos e sessenta e seis.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então ouvi um som do Céu, semelhante ao som de muitas águas, como o som de um grande trovão, e o som que escutei era semelhante ao de harpistas que tocavam sua harpa,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "e entoavam um cântico novof diante do trono e diante das quatro criaturas viventesg e diante dos anciãosh, e ninguém podia aprender o cântico, senão os cento e quarenta e quatro mil redimidos1 da terra:",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Estes são os que não se contaminaram com mulheres, porque são virgens; são os que seguem o Cordeiro aonde quer que vá; são os que foram redimidos dentre os homens por Yeshua, primíciasi para Alaha e para o Cordeiro.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Não foi encontrado engano em suas bocas, porque são sem manchaj.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois vi outro anjo que voava nos céus que tinha o Evangelho eterno para pregá-lo aos habitantes da terra, a toda raça, linhagem, língua e povok,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "que dizia em alta voz: Servi a Alaha e rendei-lhe glória, porque é chegada a hora de seu juízo! Adorai o que fez os céus e a terra, o mar e a fontes das águas!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "E outro anjo, o segundo, o seguiu, dizendo: Caiu, caiu a grande Bavell! A que dava a beber o vinho do furor de sua prostituição a todas as nações.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois os seguiu outro anjo, o terceiro, dizendo em alta voz: Se alguém adora a besta selvagem ou a sua imagem, e aceita sua marca em sua testa ou em sua mãom,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "também beberá do vinho da ira de Alaha que tem sido vertido sem diluir no cálice de sua ira, e será atormentado em fogo e enxofren diante dos santos anjos e diante do trono!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "E a fumaça do tormento deles subirá para sempre e sempre; e aos que adorem a besta selvagem ou sua imagem, não haverá repouso nem de dia nem de noite.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Aqui está a perseverança dos santos, os que guardam os mandamentos de Alaha e a fé de Yeshua.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois escutei uma voz do Céu que disse: Escreve: “Benditos os mortos que morrema em Alaha desde agora”. Sim – diz o Espírito – para que descansem de suas angústias1, porque suas obras seguem com elesb.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Depois vi, e eis aqui uma nuvem brancac, e sobre a nuvem, um sentado, parecido com filho de homem, que tinha uma coroa de ouro sobre sua cabeça e uma foice afiada em sua mão.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois outro anjo saiu do templo gritando em alta voz ao que estava sentado sobre a nuvem2.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "E lançou sua foice sobre a terra, e a terra foi segada.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois saiu outro anjo do templo que está no Céud, que tinha também uma foice afiada.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "E saiu do altar outro anjo que tinha autoridade sobre o fogo, e clamou em alta voz ao que tinha a foice afiada, dizendo: Lança a tua foice afiada e recolhe os cachos do vinhedo da terra, porque suas uvas já estão maduras.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o anjo lançou sua foice sobre a terra, e recolheu o vinhedo da terra, lançando-o depois ao lagare da ira do grande Alaha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "E o lagar de mil e seiscentos3 foi pisado, e o suco4 subiu até as rédeas dos cavalos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "E vi como um mar de vidro mesclado com fogo. E os que haviam vencido a besta selvagem e a sua imagem e o número de seu nomeg, estavam de pé sobre o mar de vidro, e tinham as harpas de Alaha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "E cantavam o cântico de Mushih, servo de Alaha, e o cântico do Cordeiroi, dizendo: Grandes e maravilhosas são as tuas obras, ó Marya Alaha, o Todo-Poderoso! Justos e verdadeiros são os teus caminhos, ó Rei das eras!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quem não te temerá, ó Marya, e não glorificará teu Nome? Porque só tu és santo e justo, porque TODAS AS NAÇÕES VIRÃO E ADORARÃO EM TUA PRESENÇAj, pois têm sido manifestadas tuas obras justas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois destas coisas olhei, e o templo do tabernáculo do testemunho que está no Céuk foi aberto,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "e do templo saíram sete anjos, vestidos de linho limpo resplandecente, e cingidos com cintos de ouro sobre seus peitos, os quais tinham as sete pragas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "E uma das quatro criaturas viventesl entregou aos sete anjos sete cálices de ouro cheios da ira de Alaha que vive para sempre e eternamente,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "e o templo se encheu com a fumaça da glória de Alaha e de seu podera, e nenhum podia entrar no templo até que fossem consumadas as sete pragas dos sete anjos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "O primeiro foi e derramou seu cálice sobre a terra, e uma úlcera maligna e dolorosa surgiu nos homens que tinham a marca da besta selvagemc e que adoravam sua imagem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "E o segundo anjo derramou seu cálice sobre o mar, e se converteu em sangue como de morto, e toda criatura vivente que havia no mar morreu.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois o terceiro anjo derramou seu cálice nos rios e nas fontes das águas, e se converteram em sangue.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "E escutei o anjo das águas que disse: Justo e Santo és tu, o que és e que erasd, porque julgaste estas coisas,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "porque eles derramaram o sangue de santos e de profetas, e tu lhes deste sangue a beber, pois o merecem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "E escutei o altar que disse: Sim, Marya Alaha Todo-Poderoso, teu juízo é verdadeiro e justoe.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então o quarto anjo derramou seu cálice sobre o sol, e foi permitido a ele que queimasse os homens com fogo;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "e os homens foram queimados pelo intenso calor, e os homens blasfemaram o Nome de Alaha, que tem o domínio sobre estas pragas; e não se arrependeram para lhe dar glória.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois o quinto anjo derramou seu cálice sobre o trono da besta selvagem, e seu reino se converteu em trevas, e eles mordiam as línguas por causa da dor,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "e blasfemaram contra o Alaha do Céu por causa de suas dores e de suas úlceras, e não se arrependeram de suas ações.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "O sexto anjo derramou seu cálice sobre o grande rio Eufratesf, e suas águas se secaram para que o caminho para os reis do oriente estivesse pronto.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então vi que surgiram da boca do dragão, da boca da besta selvagemg e da boca do falso profetah, três espíritos imundos semelhantes a rãs,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "porque são espíritos de demôniosi que realizam prodígiosj, que vão aos reis de todo o mundo, para reuni-los para a batalha do grande dia do Alaha Todo-Poderoso",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "(Eis que eu venho como ladrãok. Bendito o que vigia e guarda suas vestes para não andar nu e que vejam sua nudez).",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "E os reuniram no lugar chamado em hebraico Armagedonl.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois o sétimo anjo derramou seu cálice pelo ar, e uma potente voz saiu do templo, do trono, que dizia: Feito está!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então houve relâmpagos, trovões, ruídos e um grande terremotom, qual nunca houvera desde que os homens têm estado sobre a terra. Foi tão grande este grande terremoto,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "que a grande cidade foi dividida em três partes, e a cidade das nações foi derribada. Então foi lembrada diante de Alaha a grande Baveln, para dar a ela o cálice do vinho do furor de sua ira.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "E toda ilha fugiu, e as montanhas não foram encontradas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois veio do céu sobre os homens uma grande saraivada, como um peso de um talento, e os homens blasfemaram contra Alaha por causa da praga da saraivada, porque seu sofrimento era muito grande.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "com a qual fornicaram os reis da terra, e os que habitam na terra se embriagaram com o vinho de sua prostituição.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Depois me levou em espírito ao deserto, e vi uma mulher montada sobre uma besta selvagem de cor avermelhada, cheia de nomes de blasfêmia, a qual tinha sete cabeças e dez chifresb.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "A mulher estava vestida de púrpura e escarlata, e adornada com ouro, com pedras preciosas e com pérolas. Em sua mão havia um cálice de ouro, cheio de abominações e da imundícia de sua prostituição para a terra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Tinha em sua testa um nome escrito, um mistério: A GRANDE Bavel, A MÃE DAS PROSTITUTAS E DAS ABOMINAÇÕES DA TERRAc.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "E vi a mulher embriagada com o sangue de santos e com o sangue das testemunhas de Yeshua. Ao vê-la, fiquei estupefato com grande admiração.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então o anjo me disse: Por que estás admirado? Eu te declararei o mistério da mulher e da besta selvagem que a leva, a qual tem as sete cabeças e os dez chifresd.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "A besta selvageme que viste, era mas não é, e está preparada para subir do abismo profundo e à destruição há de ir. E os habitantes da terra, cujos nomes não estão escritos no livro da vidaf desde a fundação do mundo, se maravilharão ao ver a besta selvagem que era mas não é, e se tem aproximado.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Aqui está o significado para o que tenha sabedoria: As sete cabeças são sete montes sobre os quais se assenta a mulher;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "e são sete reis, dos quais cinco já não existem. Um existe; o outro ainda não veio, mas quando vier deve durar pouco tempo.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "A besta selvagem que era mas não é; este é o oitavo e é dos sete, e está para a destruição.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "E os dez chifres que viste são dez reisg, dos quais nenhum recebeu reino ainda, mas por uma hora receberão autoridade como reis junto com a besta selvagem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estes têm um mesmo propósito, e entregarão seu poder e autoridade à besta selvagem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Eles lutarão contra o Cordeiro, mas o Cordeiro os vencerá, porque Ele é o Senhor dos senhores e o Rei dos reish, e os que estão com Ele são chamados, escolhidos e fiéis.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "Depois me disse: As águasi que viste, onde se assenta a prostituta, são povos, multidões, raças e línguas,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "e os dez chifres que viste e a besta selvagem odiarão a prostituta e a deixarão devastada e nua, e comerão sua carne e a queimarão com fogo,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "porque Alaha pôs em seus corações o fazer a vontade dEle e cumprir um mesmo propósito, e entregar o reino deles à besta selvagem até que se cumpram as palavras de Alaha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "E a mulher que viste é a grande cidade que tem domínio sobre os reis da terra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "E exclamou com potente voz, dizendo: Caiu, caiu a grande Bavelb! Ela se converteu em antro de espíritos malignos, em morada de todo espírito imundo, em guarida de toda ave imunda e detestável, e em covil de toda besta selvagem imunda e aborrecível,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "porque todas as nações beberam do vinho de sua paixão, e os reis da terra fornicaram com ela, e se enriqueceram os mercadores da terra com sua riqueza corruptac.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então escutei outra voz do Céu, que disse: Saí dela, povo meud, para que não sejais participantes de seus pecados, para que não recebais de suas pragas,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque seus pecados até o Céus se amontoaram, e Alaha se lembrou de suas iniquidades.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Pagai a ela como ela também tem pagado; retribuí em dobro a ela, conforme as suas obrase. Diluí em dobro a ela no cálice no qual ela diluiu;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "tanto como ela se tem deleitado em lascívia, tudo isso pagai a ela de tormento e pranto, porque disse em seu coração: “Estou sentada, sou rainha e não viúva, e não verei prantof”.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "Portanto, em um só dia lhe sobrevirão: morte, pranto e fome, e será queimada com fogo, porque Marya Alaha que a sentenciou é poderosog.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então chorarão, e se lamentarão e ficarão de luto por ela quando contemplarem a fumaça de seu incêndio os reis da terra que fornicaram e foram lascivos junto com ela,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "permanecendo à distância devido ao terror de seu tormento, dizendo: “Ai, ai, da grande cidade, Bavel, a cidade forte, porque em uma horah veio o teu juízo!”",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Também os mercadores da terra se lamentarão por causa dela, porque ninguém compra suas mercadorias.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Nunca mais haverá mercadorias de ouro, nem de prata, nem de pedras preciosas, nem de pérolas, nem de linho fino branco, nem de púrpura, nem de seda, nem de escarlata, nem de madeira odorífera alguma, nem de qualquer tipo de utensílios de marfim, nem de nenhum tipo de objetos de madeira finíssima, nem de bronze, nem de ferro, nem de mármore;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "nem de canela, nem de nardo, nem de perfumes, nem de mirra, nem de incenso, nem de vinho, nem de azeite, nem de flor de farinha, nem de trigo, nem de gado, nem de ovelhas, nem de cavalos e carros de guerra, nem de corpos, nem de vidas de homens.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Apartou-se de ti o fruto que tua alma cobiçava; desapareceram-se de ti todas as coisas requintadas e esplêndidas; não mais encontrarás os mercadores destas coisas.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os que se enriqueceram à sua custa, ficarão de longe pelo terror do tormento dela; chorarão e se lamentarão,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "dizendo: “Ai, ai, da grande cidade que se ataviava de linho fino branco, púrpura e escarlata, a que estava adornada com ouro, com pedras preciosas e com pérolas! Porque numa só horai tem sido destruída tanta riqueza”",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Todo capitão, todo o que navega a qualquer lugar, e os marinheiros e todos os que trabalham no mar pararam à distância,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "e contemplando a fumaça de seu incêndio gritaram, dizendo: “Qual cidade se assemelha a esta grande cidade?”",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "E lançaram pó sobre suas cabeças e gritaram chorando e fazendo lamentação, e diziam: “Ai, ai, da grande cidade! Da qual todos os que possuíam barcos no mar se haviam enriquecido por suas coisas valiosas, porque numa só hora foi devastadaa”.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "Tende alegria por causa dela, céus, anjos, apóstolos e profetas, porque Alaha vos fez justiça contra ela.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então um anjo tomou uma pedra como uma grande pedra de moinho, e a lançou ao mar, dizendo: Desta maneira será derrubada a grande cidade de Bavel, com violência, e nunca mais será encontradab,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 22,
    "texto": "e não se escutará mais em ti som de harpistas, de músicos, de flautistas e trompetistas; artesão algum de ofício algum se voltará a se encontrar em ti;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 23,
    "texto": "a luz da lamparina não se olhará em ti, nem a voz do noivo e da noivac se escutará mais em ti, porque teus mercadores eram os grandes da terra, porque por causa de tuas feitiçarias foram enganadas todas as nações.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 24,
    "texto": "Nela foi encontrada o sangue de profetas, de santos, e de todos que foram imolados na terra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "PORQUE SEUS JUÍZOS SÃO VERDADEIROS E JUSTOSe, porque ele julgou a grande prostituta que corrompeu a terra com sua prostituição, e tem realizado vingança do sangue de seus servos da mão delaf.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então disseram uma vez mais: Haleluyah! E A FUMAÇA DELA SUBIRÁ PARA SEMPRE E SEMPREg.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "E os vinte e quatro anciãos e as quatro criaturas viventesh se prostraram e adorarami a Alaha, que está sentado no trono, e disseram: Amém! Haleluyah!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "E surgiu uma voz do trono que disse: Louvai a nosso Alaha todos seus servosj, os que o temem, os pequenos e os grandes!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Em seguida escutei como a voz de uma numerosa multidão, como o som de muitas águas, semelhante ao som de poderosos trovões, que diziam: Haleluyah! Porque Marya nosso Alaha Todo-Poderoso reinak.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "Regozijemo-nos e transbordemos de júbilo, e demos a Ele a glória, porque a festa de bodas do Cordeiro chegou, e sua esposal se preparou,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "e foi dado a ela que se atavie de linho fino branco, resplandecente e puro, porque as obras justas dos santos é o linho fino brancoa.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois me disse: Escreve: “Benditos os que são convidados para a ceia da festa de bodas do Cordeirob”. Depois me disse: Estas minhas palavras são verdadeiras de Alaha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então me prostrei a seus pés para adorá-lo, mas ele me disse: Eis, não faças issoc! Eu sou conservo teu e de teus irmãos que têm o testemunho de Yeshua. Adora a Alaha, porque o testemunho de Yeshua é o espírito da profecia.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então vi o Céu abertod, e eis um cavalo branco, e o que o montava é chamado Fiel e Verdadeiroe, e com justiça julga e faz a guerra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Seus olhos eram como chama de fogof, tinha muitos diademas sobre sua cabeça. Ele tinha nomes escritosg, e um Nome escrito que ninguém conhece, exceto Ele.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Estava vestido com uma veste salpicada com sangue, e seu nome era chamado: O Verbo de Alahah.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "E o seguiam em cavalos brancos os exércitos que estão no Céu, vestidos com linho fino brancoi, limpo e resplandecente.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "E uma espada afiada de dois gumes saía da sua bocaj para ferir com ela as nações; e apascentará as nações com vara de ferrok, e pisará o lagarl do vinho da ira do Alaha Todo-Poderoso.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "Tem escritos estes nomes na roupa e sobre sua coxa: REI DOS REIS E SENHOR DOS SENHORESm.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois vi um anjo que estava de pé no sol, que exclamou com uma potente voz, dizendo a todas as aves que voavam pelo meio do céu: Vinde, ajuntai-vos para a grande ceia de Alaha!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "Para comerdes carne de reis, carne de capitães de mil, carne de poderosos, carne de cavalos e de seus cavaleiros, carne de todos os livres e dos escravos, e dos pequenos e dos grandes.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "Também vi a besta selvagem, os reis da terra e o exército deles, reunidos para fazer guerra contra quem estava montado sobre o cavalo e contra seus exércitos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então a besta selvagem foi capturada, e também o falso profetan que estava com ela, aquele que realizara prodígios diante dela, com os quais enganara os que receberam a marca da besta selvagem e os que adoraram sua imagemo. Os dois foram lançados vivos no lago de fogo que arde com enxofrep.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 21,
    "texto": "O resto foi morto com a espada que saía da boca daquele que montava o cavalo, e todas as aves se fartaram com suas carnes.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "E agarrou o dragão, a serpente antiga, que é o Caluniador e Satanásr, o que enganara todo o mundo; e o prendeu por mil anos,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "e o lançou ao abismo profundo e o fechou, e pôs um selo sobre ele para que não voltasse a enganar as nações, até que se cumprissem os mil amos. Mas depois destas coisas será solto por um breve tempo.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "E vi uns tronos, e sentaram sobre eles; e o juízo foi dado a elesa. Também vi as almas1 daqueles que foram mortos por causa do testemunho de Yeshua e por causa da palavra de Alahab, e os homens que não adoraram a besta selvagem, nem a sua imagem, nem receberam a marca em sua testa ou em sua mãoc. E viveram2 e reinaram juntamente com seu M’shikha esses mil anosd.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Esta é a primeira ressurreiçãoe.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Bendito e santo aquele que tem parte na primeira ressurreição. A segunda morte não tem poder sobre elesf, antes serão sacerdotes de Alaha e do seu M’shikha, e reinarão juntamente com Ele esses mil anosg.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "E quando se completar estes mil anos, Satanás será solto de sua prisãoh,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "e sairá para seduzir as nações que se encontram nas quatro extremidades da terra, Gogue e Magoguei, para reuni-las para a batalhaj; e o número delas é como a areia do mar.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "E subiram sobre a largura da terra, e cercaram o acampamento dos santos e a cidade amadak, e desceu fogo do Céul da parte de Alaha e os consumiu,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "e o Adversário que os seduzira foi lançado ao lago de fogo e enxofre, onde estão também a besta selvagem e o falso profeta, e serão atormentados dia e noite para sempre e semprem.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Também vi um grande trono branco e o que estava sentado sobre elen, dele, de cuja presença fugiram a terra e os céus, e não se encontrou lugar para eles.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "E vi aos mortos, grandes e pequenos, que estavam de pé diante do trono. E os livros foram abertoso. Depois outro livro foi aberto, que é o da vida3. E os mortos foram julgados pelas coisas que estavam registradas nos livros, conforme suas obrasp.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "O mar entregou os mortos que estavam nele, e a Morte e o Shiolq entregaram os mortos que se encontravam neles e foram julgados cada um conforme suas açõesr.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "E a Morte e o Shiol foram lançados no lago de fogo. Esta é a segunda mortes: o lago de fogo.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "E o que não se achava inscrito no livro da vida, foi lançado no lago de fogot.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "E vi a Cidade Santa, a nova Orishlem, enquanto descia de Alaha, preparada como noiva adornada para seu esposow.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "E escutei uma potente voz do Céu que disse: Eis o tabernáculoa de Alaha com os homens, e Ele habitará com eles. Eles serão seu povo, e Alaha mesmo com eles será seu Alahab!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "E cessará toda lágrima de seus olhos, e não mais haverá morte, nem haverá mais pranto, nem mais clamor, nem mais dorc, porque as primeiras coisas passaram.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então disse o que estava sentado no trono: Eis que eu faço novas todas as coisasd. E disse: Escreve, porque estas palavras são de Alaha, fiéis e verdadeiras.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "E me disse: Eu que sou o Alef e a Taue1, o princípio e o fim. A quem tiver sede, lhe darei gratuitamente da fonte de águas vivasf.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "O vencedorg herdará estas coisas, e eu serei seu Alaha, e ele será meu filho.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas quanto aos covardes, aos infiéis, aos pecadores, aos corruptos, aos homicidash, aos fornicadores, aos feiticeiros, aos idólatras e a todos os falsos, sua parte será no lago que arde com fogo e enxofrei, que é a segunda mortej.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois chegou um dos sete anjos que tinham os sete cálices cheios das sete últimas pragas, e falou comigo, dizendo: Vem, eu te mostrarei a noiva, a esposa do Cordeirok.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então me levou em espírito a um monte grande e alto, e me mostrou a Cidade Santa, a Orishlem que descia desde o Céu, de Alahal;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "tinha a glória de Alaha como radiante luz, semelhante a uma pedra muito preciosa, como pedra jaspe, como o cristal,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "e tinha uma muralha grande e alta com doze portões2, nos quais se encontravam nomes escritos, que são os nomes das doze tribos dos filhos de Yisrailm.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ao oriente havia três portões; ao norte, três portões; ao sul, três portões; e ao ocidente, três portões.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "E a muralha da Cidade tinha doze fundamentos, e sobre eles estavam os doze nomes dos doze apóstolos do Cordeiron.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "Aquele que falava comigo tinha uma medida: uma cana de ouro para medir a Cidade, seus portões e sua muralha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "A Cidade tinha a forma de um cubo, e seu comprimento era igual a sua largura. Mediu a Cidade com a cana até doze estádios de doze mil3. Seu comprimento, sua largura e sua altura são iguais.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "Também mediu sua muralha, cento e quarenta e quatro medidas de côvados segundo a medida humana, que é de anjo.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "A muralha está edificada com jaspe. A Cidade é de ouro puro, semelhante ao cristal puro.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "Os fundamentos da muralha da cidade estão adornados com toda pedra preciosa. O primeiro fundamento é de jaspe; o segundo de safira; o terceiro de calcedônia; o quarto de esmeralda;",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "o quinto de sárdio; o sexto de sardônica; o sétimo de crisólito; o oitavo de berilo; o nono de topázio; o décimo de crisópraso; o undécimo de jacinto e o duodécimo de ametista.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 21,
    "texto": "Os doze portões são doze pérolas; uma pérola para cada portão, e um portão para cada pérola. A praça da Cidade é de ouro puro, semelhante ao cristal resplandecente.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 22,
    "texto": "Não vi templo algum nela, porque seu templo é o próprio Marya, o To­do-Poderoso, e o Cordeiro.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 23,
    "texto": "E a Cidade não necessita de sol nem da lua para que a iluminem, porque a glória de Alaha a iluminaa, e o Cordeiro é sua lâmpada.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 24,
    "texto": "E as nações que tenham sido salvas andarão no meio de sua luz, e os reis da terra trarão para ela sua magnificência e a honra das naçõesb.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 25,
    "texto": "Seus portões não se fecharão de dia (pois ali não há noitec).",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 26,
    "texto": "E trarão a ela a magnificência e a honra das nações.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 27,
    "texto": "dNela não entrará nada imundo nem que cometa abominação, nem falsidade, mas somente os que se encontrem inscritos no livro da vida do Cordeiroe.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 2,
    "texto": "No meio da praça da Cidade, e perto do rio, em ambos os lados, se encontrava a árvore da vidag, a qual produz doze frutos, dando cada mês cada um de seus frutos. As folhas da árvore são para a cura das naçõesh.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 3,
    "texto": "E fruto algum voltará a cairi. E o trono de Alaha e do Cordeiro estará nela, e seus servos o servirão.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 4,
    "texto": "E eles verão seu rosto, e o Nome dEle estará em suas testasj.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 5,
    "texto": "E não haverá noite, e não necessitarão de luz de lâmpada, nem de luz do sol, porque Marya Alaha os iluminarák, e reinarãol para sempre e sempre.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 6,
    "texto": "Depois me disse: Estas palavras são fiéis e verdadeiras. E Marya, Alaha do espíritom dos profetas, enviou seu anjo a mim com o propósito de dar a conhecer a seus servos as coisas que devem suceder em breven.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 7,
    "texto": "E eis que eu venho em breveo! Bendito aquele que retenha as palavras da profecia deste livro.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em verdade eu, Yohananp, quem escuta e vê estas coisas, ao escutar e ver, caí aos pés do anjo que me mostrava estas coisas para reverenciá-lo,",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 9,
    "texto": "mas ele me disse: Veja, não faças issoq! Eu sou teu conservo e de teus irmãos os profetas e dos que guardam as palavras deste livro. Adore a Alaha.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois me disse: Não seles as palavras da profecia deste livror, porque o tempo está próximos.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 11,
    "texto": "Quem comete iniquidade, siga cometendo iniquidade; quem é impuro, siga sendo impuro; mas o justo siga praticando a justiça, e o santo siga se santificando.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 12,
    "texto": "Eis que eu venho logo, e meu galardão está comigot, para recompensar a cada um conforme seja sua obra.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eu sou o Alef e a Tau, o primeiro e o último, o princípio e o fimu.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 14,
    "texto": "Benditos os que praticam seus mandamentos, para que obtenham o direito sobre a árvore da vida e entrem pelos portões na Cidade.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os cãesa1 ficarão de fora. Também os bruxos, os fornicadores, os homicidas, os idólatras e todo aquele que ama e pratica o engano.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 16,
    "texto": "Eu, Yeshua, enviei o meu anjo para vos testificar destas coisas diante das igrejas. Eu sou a raiz e a linhagem de Davidb, como a estrela resplandecente da manhãc.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 17,
    "texto": "O Espírito e a noivad2 dizem: Vem. E quem escute diga: Vem. Quem tenha sede venha, e quem deseje, tome gratuitamente da água vivae.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 18,
    "texto": "Eu testifico a todo o que escute as palavras da profecia deste livro: Se alguém acrescentaf a estas coisas, Alaha lhe acrescentará as pragas que estão registradas neste livrog.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 19,
    "texto": "Também se alguém suprime palavrash do livro desta profecia, que estão registradas neste livro, Alaha tirará sua porção da árvore da vida e da Cidade Santa.",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 20,
    "texto": "O que testifica destas coisas diz: Sim, eu venho logo. Amém! Vem, Senhor Yeshua!",
    "livro": "Apocalipse",
    "sigla": "ap"
  },
  {
    "parte": 66,
    "capítulo": null,
    "versículo": 21,
    "texto": "A graça do Maran Yeshua M’shikha seja com todos os santosi. Amém.",
    "livro": "Apocalipse",
    "sigla": "ap"
  }
]