[
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E Marya respondeu: Yehudáb subirá; eis que eu entreguei a terra em suas mãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Yehudá disse a seu irmão Shemon: Sobe comigo à minha porção e lutemos contra os cananeus, e também eu irei contigo à tua porção. Assim Shemon foi com ele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "E Yehudá foi à batalha, e Marya entregou aos cananeus e aos perizeus em suas mãos, e destruíram deles a dez mil homens em Bazaq.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "E encontraram em Bazaq o governante de Bazaq e lutaram contra ele. E destruíram os cananeus e os perizeus.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Contudo, o governante de Bazaq escapou, mas o perseguiram e o capturaram, e lhe amputaram os dedos polegares de suas mãos e de seus pés.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então o governante de Bazaq disse: Setenta reis, com os dedos polegares de suas mãos e de seus pés amputados, recolhiam o pão de debaixo de minha mesa. Tal como eu lhes fiz, assim Alaha me retribuiu. Depois o levaram a Orishlem, e ali morreu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "E os descendentes de Yehudá lutaram contra Orishlemc e a conquistaram, e a feriram a fio de espada, e a suas aldeias atearam fogo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois os descendentes de Yehudá desceram para lutar contra os cananeus, que habitavam na região montanhosa, no sul e no vale.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Depois Yehudá se dirigiu aos cananeus que habitavam em Hevron (o nome de Hevron anteriormente era Qoriath-Arba), e mataram Sessai, Aimã e Talmai.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Dali foram contra os habitantes de Davyir (o nome de Davyir anteriormente era Qoriath-Sefar).",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então disse Kalav: Quem conquistar Qoriath-Sefar e a destrua, lhe darei por mulher a minha filha Acsa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "E a conquistou Athna’il bar Qanaz, irmão mais novo de Kalavd, e ele lhe deu por mulher a sua filha Acsa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "E quando ela chegou, ele a persuadiu que pedisse um campo a seu pai. Então ela desceu do jumento, e Kalav lhe perguntou: Que tens, minha filha?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Assim ela lhe respondeu: Dá-me uma bendição; pois já me deste a terra do sul, concede-me também a terra bem regada pelas águas. E Kalav lhe concedeu a terra superior e a terra inferior, ambas bem regadas pelas águas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Os descendentes do queneu, sogro de Mushi, subiram com os filhos de Yehudá desde a Cidade das Palmeiras ao deserto de Yehudá, que está ao sul de Adhar; foram, pois, e habitaram com o povo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Também Shemon foi com seu irmão Yehudá, e feriram os cananeus que habitavam em Tzofath e a destruíram. E puseram por nome à cidade Herma.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Yehudá também conquistou Gaza com seus territórios, Ascalom com seus territórios, e Ecrom com seus territórios.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "E Marya estava com Yehudá; e possuíram a região montanhosa, porque não destruíram os habitantes do vale, pois eles tinham carruagens de ferro.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "E deram Hevron a Kalav, tal como dissera Mushi. Também mataram e destruíram ali três dos descendentes dos gigantes.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Contudo, os benjamitas não destruíram os jebuseus que habitavam em Orishlem; por esta causa, os jebuseus têm habitado com os benjamitas em Orishlem até hoje.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "A casa de Yawsef também subiu contra Bet-Yil, e Marya estava com eles.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "E a casa de Yawsef esperou em Bet-Yil (anteriormente o nome da cidade era Luz).",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "Então os espias observaram a um homem que saía da cidade, e lhe disseram: Mostra-nos a entrada da cidade e faremos a paz contigoa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "E ele lhes mostrou a entrada da cidade. Depois feriram a cidade a fio de espada, e perdoaram aquele homem e a toda a sua família.b",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então aquele homem se foi à terra dos hititas, e edificou uma cidade à qual chamou Luz. Este é o nome da cidade até hoje.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "Mas Menashi  não destruiu a Bete-Sha’an e seus povoados, nem a Ta’nakh e seus povoados, nem os que habitavam em Dor e seus povoados, nem os que habitavam em Avyin’am e seus povoados, nem os que habitavam em Magdo e seus povoados; e tampouco subjugou o cananeu que habitava naquela terra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "Contudo, quando Yisrail se fortaleceu, obrigou os cananeus a pagar tributo, porém não os destruíram totalmente.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "Tampouco Efraim destruiu os cananeus que habitavam em Gazar, por isso os cananeus habitaram entre eles em Gazar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "Tampouco Zebulom destruiu os habitantes de Quitron, nem os habitantes de Yahlil, por isso os cananeus têm vivido junto com ele; contudo os obrigaram a pagar tributo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "Tampouco Ashyr destruiu os que habitavam em Aco, nem os que habitavam em Sidom, nem em Habil, nem em Aizbil, nem em Helba, nem em Afaq, nem em Rahov.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 32,
    "texto": "Assim Ashyr habitou entre os cananeus que habitavam a terra, porque não os destruiu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 33,
    "texto": "Tampouco Naftali destruiu os habitantes de Bet-Shemesh, nem os habitantes de Bet-Anate, por isso moraram entre os cananeus que povoavam a terra; contudo, os habitantes de Bet-Shemesh e os habitantes de Bet-Anate foram obrigados a pagar tributo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então os descendentes de Dan expulsaram os amorreus até à região montanhosa, porque não os deixavam descer ao vale.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 35,
    "texto": "E os amorreus quiseram habitar na terra de Heres, na região montanhosa em Aijalom e em Saalbim, porém quando se fortaleceu o domínio da casa de Yawsef, foram obrigados a pagar tributo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 36,
    "texto": "E o território dos amorreus compreendia desde a encosta de Ecrom, desde Sela e dali para cima.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "mas vós não fareis pacto com os habitantes desta terra; destruireis seus altares’. Mas não obedecestes à minha voz. Por que fizestes assim?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Por isso eu também disse assim: ‘Não os destruirei de diante de vós; e vos serão por coisa vã, e os seus deuses vos serão para vós por tropeço’”.a",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "E quando o anjo de Marya disse estas palavras a Yisrail, todo o povo alçou a sua voz e chorou,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "por isso o povo chamou àquele lugar Bekian; e ali ofereceram sacrifício a Marya.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Yeshu despediu o povo; e os filhos de Yisrail partiram, cada um à sua herançab, para tomar posse da terra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "E o povo serviu a Marya todos os dias de Yeshu e todos os dias dos anciãos que sobreviveram depois de Yeshu. E viram todas as obras de Marya, e os prodígios que fizera a Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "E morreu Yeshu bar Nun, servo de Marya, com a idade de cento e dez anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "E o sepultaram em Tamnath-Serah, na região montanhosa de Efraim, ao norte do monte de Ga’ash, no território da sua herança.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Do mesmo modo, foi reunida com seus pais toda aquela geração; e se levantou outra geração depois deles que não conhecia a Marya nem as obras que Ele fizera por Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "E os filhos de Yisrail fizeram o que era mau diante de Marya; e serviram a Baalc1.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim abandonaram a Marya, o Alaha de seus pais, que os tirara da terra do Egito, e foram-se após outros deuses das nações que os circundavam, e se prostraram a eles; pelo qual provocaram à ira a Marya.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Deixaram, pois, a Marya e serviram a Baal e a Astaroted2.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Marya se acendeu em ira contra Yisrail, e Ele os entregou no poder de espoliadores, os quais os saquearam; assim os entregou em poder de seus adversários que os rodeavam, e não puderam mais enfrentar a seus adversários.e",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E por onde quer que saíam, a mão de Marya estava contra eles para o mal, tal como Marya dissera, e tal como Marya lhes jurara; e se afligiram grandemente.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então Marya levantou juízes dentre Yisrail, e eles os livraram do poder de seus despojadores.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porém tampouco aos seus juízes obedeceram, porque se desviaram seguindo outros deuses e se prostraram diante deles. Apartaram-se depressa do caminho pelo qual foram seus antepassados, os quais obedeciam os mandamentos de Marya. Mas eles não fizeram assim.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "E, quando Marya lhes levantava juízes, Marya estava com os juízes, e os livrava do poder de seus adversários, todos os dias dos juízes. Marya escutava seus gemidos diante dos que os oprimiam e os violentavam.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Contudo, quando morriam os juízes, eles voltavam atrás e se corrompiam mais do que seus pais, seguindo a outros deuses para servi-los e para se prostrar diante deles; e não se apartavam de suas obras nem dos seus maus caminhos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Por isso Marya acendeu em ira contra Yisrail, e disse: Porquanto este povo estimou em nada o meu pacto que ordenei a seus pais, e não obedeceram à minha voz,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "eu tampouco voltarei a destruir qualquer homem diante deles, das nações que deixou Yeshu ao morrer.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Porque Marya colocava à prova a Yisrail por meio delas, para ver se manteriam ou não no caminho de Marya e se andariam nele, tal como se mantiveram seus pais.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Assim pois, Marya deixou estas nações e não as destruiu imediatamente, e Marya não as entregara em poder de Yeshu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "somente para que as gerações dos filhos de Yisrail conhecessem a guerra, para aprenderem dela, somente os que anteriormente não a haviam conhecido:",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "os cinco senhores dos filisteus, todos os cananeus, os sidônios e os heveus que habitavam no monte do Líbano, desde o monte dos descendentes de Hermom e até Ma’lana da’Hemath.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Estas eram para provar por meio delas a Yisrail, para saber se obedeceriam os mandamentos de Marya, os quais Ele ordenara a seus pais através de Mushi.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "E os filhos de Yisrail habitaram entre os cananeus, os heveus, os amorreus, os perizeus, os hititas e os jebuseus;",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "e tomaram dentre eles a mulheres para si, e deram as suas filhas aos seus filhos, e serviram aos seus deuses.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Assim os filhos de Yisrail fizeram o que era mau diante de Marya e se esqueceram de Marya seu Alaha, e serviram a Baal e a Astarote.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Por esta causa, Marya se acendeu em ira contra Yisrail e os entregou em poder de Cushan o ímpio, rei de Aramnahrin1; e assim os filhos de Yisrail serviram ao ímpio Cushan durante oito anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então os filhos de Yisrail invocaram a Marya, e Marya levantou um libertador para os filhos de Yisrail; e Athna’il bar Qanaz, irmão mais novo de Kalavb, os libertou.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "E o poder de Marya estava sobre elec, e julgou a Yisrail. Quando saiu à guerra, Marya entregou nas suas mãos o ímpio Cushan, rei de Aramnahrin, e seu poder prevaleceu sobre o ímpio Cushan.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim a terra repousou durante quarenta anos. E morreu Athna’il bar Qanaz.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então os filhos de Yisrail fizeram o que era mau diante de Marya novamente, pelo qual Marya fortaleceu a Eglon, rei de Moabe, contra Yisrail, porquanto fizeram o que era mau diante de Marya.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "E Eglon reuniu contra eles os filhos de Amon e de Maliq, e foram e feriram Yisrail, e tomaram posse da Cidade das Palmeiras.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então os filhos de Yisrail serviram a Eglon, rei de Moabe, durante dezoito anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas os filhos de Yisrail invocaram a Marya, e Marya lhes levantou um libertador, Ahor bar Guira, da tribo de Benjamin, homem que era deficiente da sua mão direita. Então os filhos de Yisrail enviaram um presente por meio dele a Eglon, rei de Moabe.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "E Ahor fez para si um punhal de dois gumes, e ele o colocou sobre sua coxa direita, debaixo de suas roupas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então ele deu o presente a Eglon, rei de Moabe, pois o rei Eglon era um homem muito ingênuo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "E quando terminou de oferecer o presente, despediu a gente que trouxera o presente.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Porém ele voltou das pedreiras que estão ao lado de Galgala, e lhe disse: Ó rei, tenho um segredo para te dizer a sós. Então o rei disse : Apartai-vos daqui; e se apartaram todos os que estavam diante dele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois Ahor se aproximou dele; e o rei estava sentado sozinho na sala superior que havia sido construída para ele. Então Ahor lhe disse: Esta é a mensagem de Alaha que tenho para te dizer. E Eglon se levantou de seu assento.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Em seguida Ahor estendeu a sua mão esquerda e tomou o punhal de sua coxa direita e o feriu em seu estômago.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então suas entranhas se derramaram sobre sua ferida; e a gordura fechou, porque ele não tirou o punhal do seu estômago. Depois saiu depressa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "E Ahor saiu ao corredor, fechou as portas da sala superior atrás de si e se foi.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "Quando ele partiu, entraram os servos do rei, e vendo as portas fechadas da sala superior, disseram: Talvez foi à latrina da câmara interior da sala superior.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "E depois de muito esperar, viram que a  porta da sala superior não estava aberta, então tomaram a chave, e abriram, e viram a seu senhor morto, estendido sobre o piso.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "E enquanto eles estavam desorientados, Ahor passou pelas pedreiras e escapou correndo para Seirat;",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "e ao chegar, tocou a trombeta na região montanhosa de Efraim. Então os filhos de Yisrail desceram com ele desde a região montanhosa, e ele ia adiante deles.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então disse a eles: Segui-me, pois Marya vos tem entregue vossos adversários, os moabitas, nas vossas mãos. E desceram após ele; e tomando o vau do Jordão de Moabe, não permitiram que ninguém passasse.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "Naquela ocasião, mataram cerca de dez mil homens dos moabitas, todos robustos e valentes, e nenhum escapou.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "E os moabitas foram derrotados aquela vez sob o poder de Yisrail, e a terra teve repouso durante oitenta anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "Depois dele veio Shamgar, filho de Anate, que matou seiscentos homens com uma aguilhada de bois; ele também livrou Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "Por causa disto Marya os entregou na mão de Nabin, rei de Canaã, que reinava em Hatzor; e Sísera, que morava em Harosete dos gentios, era o seu comandante.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então os filhos de Yisrail invocaram a Marya, porque este rei possuía novecentas carruagens de ferro, e durante vinte anos havia subjugado com violência os filhos de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Naquele tempo, a profetisa Déboraa, esposa de Lafitor, era juíza em Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Débora costumava se sentar debaixo de uma palmeira entre Ramtha e Bet-Yil, que está na região montanhosa de Efraim, e os filhos de Yisrail subiam a ela a juízo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então ela enviou a chamar a Baraque bar Avyin’am de Requem de Naftali, dizendo a ele: Não te ordenou Marya, o Alaha de Yisrail, dizendo: “Vai e acampa no monte Tabor e leva contigo a dez mil homens dos descendentes de Naftali e dos descendentes de Zebulom,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "que vão contigo à torrente de Quishon contra Sísera, o comandante de Nabin, contra suas carruagens e contra seu exército, e eu o entregarei em tuas mãos”?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Baraque lhe respondeu: Se tu fores comigo, eu irei; mas se tu não fores comigo, não irei.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ela lhe disse: Certamente eu irei contigo! Contudo, tu, Baraque, honra alguma receberás pela maneira que te conduziste, pois Marya entregará a Sísera nas mãos de uma mulherb. Então Débora se levantou, e foi com Baraque para Requem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "E reuniu Baraque a Zebulom e a Naftali em Requem, e subiram com ele à guerra dez mil homens. Também Débora subiu com ele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Hobar, o queneu, se tinha apartado dos de Quená, dos descendentes de Hobab, sogro de Mushi, e armou sua tenda até o carvalho que está em Saananim, ao lado de Requem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Quando informaram a Sísera que Baraque bar Avyin’am, tinha subido à guerra ao monte Tabor,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Sísera reuniu todas as suas carruagens, novecentas carruagens de ferro e a todo o povo que o acompanhava desde Harosete dos gentios até à torrente de Quishon.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então Débora disse a Baraque: Levanta-te, pois este é o dia no qual Marya tem entregado em tuas mãos a Sísera; eis que Marya saiu adiante de ti. Depois Baraque desceu desde o monte Tabor, e os dez mil homens com ele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E destruiu Marya a fio de espada a Sísera junto com todas as suas carruagens e todo o seu exército diante de Baraque. Mas Sísera desceu da sua carruagem, e escapou a pé.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "E Baraque perseguiu suas carruagens e seu exército até Harosete dos gentios. Todo o exército de Sísera sucumbiu a fio de espada, e ninguém escapou com vida.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Porém Sísera escapou a pé, e entrou na tenda de Anel, mulher de Hobar, o queneuc, pois havia paz entre Nabin, rei de Hatzor, e Hobar, o queneu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Saiu, pois, Anel ao encontro de Sísera, e disse a ele: Volta, senhor meu, volta a mim! Não temas. Então ele voltou a ela, e ela o cobriu com uma manta.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "E ele disse a ele: Dá-me de beber um pouco de água, pois tenho sede. E abrindo ela um odre de leite, deu-lhe de beber; depois o cobriu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então ele disse: Permanece à entrada da tenda, e se alguém vier e te perguntar, dizendo: “Há alguém aqui?” Tu lhe responderás: “Não há”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então Anel, mulher de Hobar, tomou uma estaca da tenda, e tomando um martelo em sua mão, entrou onde ele estava dormindo, e lhe cravou a estaca em suas têmporas, a qual penetrou até o solo enquanto ele estava dormindo e estava exausto; assim morreua.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "E eis que, enquanto Baraque perseguia a Sísera, Anel saiu a encontrá-lo, e disse a ele: Vem, eu te mostrarei o homem que tu andas buscando. Então ele entrou com ela, e viu; e eis que Sísera estava estendido e morto, com a estaca em suas têmporas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Naquele dia Marya assim derrotou a Nabin, rei de Canaã, diante dos filhos de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "E a mão dos filhos de Yisrail se foi fortalecendo contra Nabin, rei de Canaã, até que mataram Nabin, rei de Canaã.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "Com vingança foi vingado Yisrail, com o louvor do povo deram glória a Marya.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Ouvi, ó reis! Prestai atenção, ó príncipes! Eu louvarei a Marya; a Marya, o Alaha de Yisrail, cantarei salmosb.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ó Marya! Quando saíste de Seir, quando andaste entre os campos de Edom, a terra se estremeceu; também o céu gotejou, as nuvens borrifaram águas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "As montanhas tremeram diante da presença de Marya, este Sinai diante da presença de Marya, o Santo de Yisrailc.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Nos dias de Shamgar, filho de Anate, e nos dias de Anel, os caminhos estavam fechados; os que andavam por sendas retas iam por caminhos torcidos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Cessaram os campos em Yisrail, cessaram até que eu, Débora, me levantei; como uma mãe me levantei em Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Alaha escolherá algo novo, e nesse tempo não se verá entre quarenta mil em Yisrail o pão de cevada, nem a espada, nem a lança.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Meu coração disse ao profeta de Yisrail: Aqueles que forem distintos entre o povo bendizei a Marya.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Aqueles que cavalgam sobre jumentas brancas e os que habitam em casas, que viajam pelos caminhos,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "refleti nas palavras dos que examinam entre os mestres; ali aplicarão a justiça de Marya, sua justiça que abundou para com Yisrail. Então o povo de Marya descerá ao portão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Desperta, desperta, ó Débora, desperta profetisa e entoa um cântico! Levanta-te Baraque, captura os teus cativos, ó filho de Avyin’am!",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então desceu o libertador para cantar o louvor diante de Marya; desceu a mim com um homem de Efraim.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "As suas obras estão em Maliq; e depois de ti Benjamin por amor a ti. De Makyir surgiu um profeta, e de Zebulom os que escrevem com a pena do escriba.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Os príncipes de Issacar estavam com Débora. Issacar é como Baraque entre os povos; ele foi enviado a pé para a porção de Robil. Grandes são os que restauram o coração.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Por que te sentaste entre os caminhos para ouvires a respiração dos jumentos monteses? Grandes são os que restauram o coração na porção de Robil.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Gade habitou na terra além do Jordão; Dan encalhou barcos no porto; Ashyr habitou na costa do mar, e morará em sua enseada.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Zebulom é o povo que arriscou sua vida até à morte; também Naftali sobre as alturas do seu território.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Vieram reis e lutaram; nesse tempo lutaram os reis de Canaã; em Ta’nakh combateram junto às águas de Magdoa; riqueza nem prata tomaram.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Fizeram guerra as estrelas desde suas posições; pelejaram contra Sísera desde os céus na torrente de Quishon.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "A torrente de Qishon os arrastou, também a torrente de Carmin. Fortalece-te ó alma minha!",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então se romperam os cascos dos cavalos, pelo estrondo poderoso dos seus valentes.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "“Amaldiçoai a Merod” – diz o Anjo de Marya –amaldiçoai-a e aos seus habitantes, porquanto não vieram para ajudar Marya com seus homens”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "Bendita seja entre as mulheres, Anel, mulher de Hobar, o queneub; bendita seja entre as mulheres que habitam na tenda.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "Ele pediu água e ela leite deu a ele; em taça de valentes lhe ofereceu a nata.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "Sua mão estendeu à estaca, e a sua destra ao martelo de carpinteiro e feriu Sísera; rachou sua cabeça, ela o feriu e traspassou suas têmporas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "Entre os seus pés se encurvou e caiu estirado; no lugar onde se encurvou, ali caiu o destruidor.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "Desde a janela observou e gritou a mãe de Sísera, desde a sacada disse: Por que demoram em vir as carruagens de meu filho? Por que tarda o ruído de suas carruagens?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "As suas sábias donzelas lhe diziam, e até ela dizia a si mesma:",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "“Talvez vá e capture abundante despojo, e está repartindo uma mula e grande despojo para cada valente; roupas tingidas e bordadas para Sísera, roupas tingidas e bordadas no pescoço dos saqueadores”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "Assim pereçam todos os teus adversários ó Marya; mas os teus amados sejam como o sair do sol na sua força. E a terra teve repouso durante quarenta anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E o poder dos midianitas prevaleceu sobre Yisrail. Então os filhos de Yisrail fugiram de diante dos midianitas, e construíram para si esconderijos entre as montanhas, nas cavernas e nos lugares fortificados.d",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "E quando Yisrail semeava, subiam os midianitas, os amalequitas e os descendentes de Requim e acampavam contra eles,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "e destruíam toda a terra até a entrada de Gaza, e não deixavam com vida nem os touros, nem os cordeiros, nem os jumentos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Porque eles vinham com seu gado e suas tendas como uma multidão de gafanhotos, e tanto eles como seus camelos eram inumeráveis; e entravam na terra para a devastar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Assim Yisrail estava sobremaneira agitado pela presença dos midianitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então os filhos de Yisrail clamaram a Marya a respeito de Midian.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "E Marya enviou um profeta aos filhos de Yisrail, que disse a eles: Assim diz Marya, o Alaha de Yisrail: Eu vos fiz subir da terra do Egito e vos tomei da casa da escravidão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Eu vos livrei do poder dos egípcios, e do poder de todos vossos opressores, e vos destruí de diante de vós e vos dei a sua terra,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "e vos disse: “Eu sou Marya vosso Alaha. Não rendereis culto aos deuses dos amorreus em cuja terra vós habitais”, mas não obedecestes à minha voz.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então veio o anjo de Marya e se assentou debaixo de um carvalho que está em Ofra, aldeia de Yo’ash, pai de Azri. E Guedh’on, seu filho, estava malhando o trigo no lagar1, para pô-lo a salvo da presença dos midianitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "E o Anjo de Marya lhe apareceu, e disse a ele: Marya está contigo, homem valente.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então Guedh’on lhe respondeu: Rogo-te, meu Senhor, se Marya está conosco, por que nos sobreveio todas estas coisas? E onde estão todos os prodígios que nossos pais nos contaram, dizendo a nós: “Marya nos tirou do Egito”? Porém agora Marya nos abandonou, entregando-nos deu em poder dos midianitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "E Marya se voltou para ele, e lhe disse: Vai com esta tua força, porque tu livrarás Yisrail do poder dos midianitas. Eis que eu te enviei.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então ele lhe respondeu: Eu te rogo, meu Senhor, com que livrarei Yisrail? Pois eis que a minha família é insignificante em Menashi, e eu sou o menor da casa de meu pai.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então Marya disse a ele: Eu estarei contigo, e destruirás os midianitas como a um só homem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Em seguida ele lhe respondeu: Se tenho achado favor aos teus olhos, mostra-me um sinala e saberei que és tu que falas comigo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Não te apartes daqui até que eu volte a ti e traga minha comida a ti. E Ele lhe disse: Eu esperarei até que venhas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Guedh’on entrou e preparou um cabrito das cabras e pão sem levedura, e pôs a carne num cesto, o caldo colocou numa panela e levou tudo a Ele debaixo do carvalho e os ofereceu a Ele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Assim o anjo de Marya lhe disse: Toma a carne e o pão sem levedura e põe-nos sobre uma pedra, e derrama o caldo sobre ela; e assim o fez.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então o anjo de Marya estendeu a ponta da vara que estava na sua mão, e tocando a carne e o pão sem levedura, subiu fogo da pedra e consumiu a carne e o pão sem levedura. Depois o anjo de Marya se apartou de seu lugar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Ao ver Guedh’on que era o anjo de Maryab, disse: Oh, Marya Alaha, vi o anjo de Marya face a face.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então Marya lhe disse: Paz seja contigo. Não temas; não morrerás.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "E Guedh’on construiu ali um altar a Marya, e chamou-lhe: Marya-Shlama2, o qual permanece até hoje em Ofra, a população do pai de Azri.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "E sucedeu naquele dia que Marya lhe disse: Toma um touro de teu pai e outro touro de sete anos, e derruba o altar de Baal, o ídolo de teu pai, e corta a Asserá que está do seu lado;",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "depois constrói apropriadamente um altar para Marya teu Alaha sobre o alto desta base; depois toma o outro touro e o oferece sobre o altar com as lenhas da Asserá que cortaste.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então Guedh’on tomou dez homens de seus servos e fez tal como Marya lhe dissera; mas porque temia a casa de seu pai e os homens do povo para fazê-lo durante o dia, fê-lo durante a noite.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "E quando os homens do povo se levantaram pela manhã e viram que o altar de Baal estava derrubado e a Asserá junto a ele estava cortada, e que o outro touro havia sido oferecido sobre o altar que fora edificado,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "disseram uns aos outros: Quem fez isto? Então perguntaram e investigaram, e disseram: Guedh’on bar Yo’ash, fez isto.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "Assim os homens do povo disseram a Yo’ash: Faz sair a teu filho para que morra; pois derribou o altar de Baal e cortou a Asserá que estava junto a ele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "Porém Yo’ash disse a todos os que estavam contra ele: Vós defendereis a causa de Baal, ou vós o livrareis? Aquele que defender sua causa, morrerá ao amanhecer. Se é deus, que defenda sua própria causa, porque foi derrubado o seu altar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 32,
    "texto": "Por isso o chamou naquele dia Nedubaal, porque disse: Que Baal o julgue, porque derrubou seu altar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 33,
    "texto": "Então todos os midianitas, amalequitas, e os descendentes de Requem se reuniram como um só e passaram e acamparam no vale de Yirza’il.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 34,
    "texto": "E o Espírito de Marya investiu a Guedh’on, e ele tocou a trombeta. Assim Yirza’il proclamou que o seguissem, e enviou a seus mensageiros por toda Menashi para que também eles proclamassem que o seguissem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 35,
    "texto": "Também enviou seus mensageiros a Ashyr, a Zebulom e a Naftali para que saíssem ao seu encontro.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 36,
    "texto": "Então Guedh’on disse a Marya: Se hás de livrar Yisrail por minhas mãos, tal como disseste,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 37,
    "texto": "eis que eu porei um velo de lã na eira; se houver somente o orvalho no velo e todo o solo ficar seco, saberei que tu livrarás Yisrail por minhas mãos, tal como disseste.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 38,
    "texto": "E assim sucedeu. Quando se levantou no dia seguinte, espremeu o velo e escorreu o orvalho do velo e encheu um copo de água.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 39,
    "texto": "Contudo, Guedh’on disse a Alaha: Não se acenda a tua ira contra mim; falarei só esta vez. Provarei esta vez novamente com o velo; que só fique seco sobre o velo, e que haja orvalho sobre todo o solo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 40,
    "texto": "E naquela noite Alaha fez assim: só ficou seco sobre o velo e houve orvalho sobre todo o solo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E disse Marya a Guedh’on: Este povo que te acompanha é muito para entregar aos midianitas em vossas mãos, não seja que Yisrail se vanglorie, e digam: “Minha mão me deu a vitória”.a",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Agora, pois, proclama aos ouvidos do povo, e diga: Quem tiver medo e treme, retire-se e volte do monte de Guileade. Então voltaram vinte e dois mil do povo, e ficaram dez mil.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas Marya disse a Guedh’on: Ainda é muito este povo. Faça com que desçam à água, e ali os provarei para ti. Aquele de quem eu te diga: “Irá este contigo”, ele irá contigo, mas aquele de quem eu te diga: “Ele não irá contigo”, esse não irá contigo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então fez que o povo descesse à água. Em seguida Marya disse a Guedh’on: A todo que lamber a água com sua língua tal como lambe o cão, tu o porás junto, do mesmo modo, a todo que dobre seus joelhos para beber, tu o porás junto.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "E o número dos que lamberam a água levando-a de suas mãos à sua boca foi de trezentos homens, e todo o restante do povo dobrou seus joelhos para beber a água.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Marya disse a Guedh’on: Com estes trezentos homens que lamberam a água de suas mãos levando-a de suas mãos à sua boca vos livrarei e entregarei aos midianitas nas vossas mãos. Que todo o povo se vá, cada um ao seu lugar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "E todo o povo tomou suas provisões e seus chifres em suas mãos. E Guedh’on enviou a todos os filhos de Yisrail, a cada um à sua herança e à sua tenda, porém fortaleceu aos trezentos homens. E o acampamento de Midian permanecera embaixo no vale.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "E sucedeu naquela noite que Marya lhe disse: Levanta-te, e desce ao acampamento, pois eu o entreguei nas tuas mãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mas se tens temor de descer, desçam tu e teu criado Furá ao acampamento,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "para que ouças o que falam, e então se fortalecerão as tuas mãos. E desceram ao acampamento, ele e seu criado Furá, próximo do chefe de cinquenta no acampamento.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "E Midian, Maliq e todos os descendentes de Requem estavam espalhados no vale como uma multidão de gafanhotos, e tanto eles como seus camelos eram inumeráveis, como a areia que está à margem do extenso mar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ao chegar Guedh’on, viu a um homem que contava um sonho ao seu companheiro, e lhe dizia: Eis que vi em meu sonho um pão de cevada que rodava pelo acampamento de Midian, e chegou até uma tenda e a golpeou de tal maneira que a tenda caiu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "E o seu companheiro lhe respondeu, e lhe disse: Isto não é senão a espada de Guedh’on bar Yo’ash, varão de Yisrail, a que Deus entregou na sua mão o acampamento de Midian.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E havendo escutado Guedh’on o relato do sonho e sua interpretação, prostrou-se; depois regressou ao acampamento de Yisrail, dizendo: Levantai-vos, pois Marya entregou nas vossas mãos ao acampamento de Midian.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então dividiu aos trezentos homens em três esquadrões, e colocou chifres nas mãos de todos eles, cântaros vazios e tochas dentro dos cântaros,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "e disse a eles: Olhai para mim e fazei tal como eu. Eis que eu entrarei no meio do acampamento; tal como eu fizer, assim fareis.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Quando eu tocar a trombeta, eu e todo o povo que está comigo, também vós tocareis a trombeta ao redor de todo o acampamento, e direis: “Pela espada de Marya e de Guedh’on!”",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então chegaram Guedh’on e os cem homens que o acompanhavam à extremidade do acampamento, à metade da vigília, quando haviam posto aos guardas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então as trezentas pessoas tocaram as trombetas e quebraram os cântaros, tomaram as tochas na sua esquerda e as trombetas em sua direita para tocá-las, e gritaram: “Pela espada de Marya, e de Guedh’on!”",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "E cada um permaneceu em seu lugar ao redor do acampamento, e todos do acampamento correram, gritaram e fugiram.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Quando tocaram as trezentas trombetas, Marya pôs a espada de cada um contra o seu companheiro em todo o acampamento; e todo o acampamento fugiu para Bet-Shabti e até Siderat, até à fronteira de Abel-Merrolá, a qual está em Yatbat.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então os filhos de Yisrail convocaram aos de Naftali, aos de Ashyr e a todos os de Menashi para que perseguissem a Midian.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "Em seguida Guedh’on enviou mensageiros a toda a região montanha de Efraim, dizendo: Descei ao encontro de Midian e tomai posse das águas até Bet-Birá, a qual está do lado do Jordão. E todos os da casa de Efraim gritaram e tomaram posse das águas até Bete-Birá, pelo Jordão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então capturaram a dois príncipes de Midian: a Oriv e a Zib; e Oriv mataram em Tiro, e Zib mataram em Bet-Qavrav. Então perseguiram a Midian, e trouxeram as cabeças de Oriv e de Zib a Guedh’on do outro lado do Jordão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele lhes respondeu: Que fiz eu agora comparado convosco? Não é melhor a respiga de Efraim do que a colheita de Yizar’il?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Pois Deus entregou nas vossas mãos a dois príncipes de Midian em Yizar’il: a Oriv e Zib. O que eu posso fazer comparado convosco? Então se apartou sua ira deles ao dizer esta palavra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Depois de que Guedh’on chegou ao Jordão, cruzaram-no depressa, e ficaram cansados ele e os trezentos homens que o acompanhavam.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então disse aos homens de Sakhot: Dai pedaços de pão à gente que me acompanha, pois eles estão cansados, e eis que eu persigo a Zebah e Salmena, reis de Midian.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "E lhe responderam os príncipes de Sakhot: Eis que estão agora em teu poder as mãos de Zebah e de Salmena, para que demos provisões ao teu exército?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Guedh’on lhes respondeu: Por causa disto, quando Marya entregar a Zebah e a Salmena em minhas mãos, trilharei a vossa carne sobre os espinhos do deserto e sobre os cardos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois subiu dali a Peniel, e tal como responderam os homens de Sakhot, assim responderam também os homens de Peniel.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "E disse também aos homens de Peniel: Quando eu regressar em paz, derribarei esta torre.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Zebah e Salmena acampavam em Carcab, eles e suas tropas com eles, cerca de quinze mil homens, todos os que restaram de todas as tropas dos filhos do oriente, pois cento e vinte mil homens que desembainhavam espada haviam caído.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então Guedh’on subiu pelo caminho dos que habitavam em tendas, ao oriente de Nacah e de Yabgaha, e feriu ao acampamento, pois estes estavam profundamente adormecidos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Zebah e Salmena fugiram porém os perseguiu e capturou aos dois reis de Midian, e instalou o pânico a todo o acampamento.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois Guedh’on bar Yo’ash, regressou da guerra pela encosta de Hadis.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então capturou a um jovem, que era um dos homens de Sakhot, e o interrogou. E ele lhe entregou por escrito os  nomes dos príncipes de Sakhot e dos seus anciãos: setenta e sete homens.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Assim chegou aos homens de Sakhot, e lhes disse: Eis aqui a Zebah e a Salmena, por quem me afrontastes, dizendo-me: “Estão atados às tuas mãos Zebah e Salmena para que demos provisões aos teus servos cansados?”",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então arrastou aos anciãos da cidade pelos espinhos do deserto e pelos cardos, e torturou com eles aos homens de Sakhot.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "E a torre de Peniel derrubou, assim também matou os homens da cidade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois perguntou a Zebah e a Salmena: Como eram os homens que mataram em Tabor? E lhe responderam: Eram como tu; tinham a aparência como de filhos dos reis.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então ele disse: Eram meus irmãos, os filhos de minha mãe! Vive Marya Deus que se os tivésseis deixado viver não vos mataria.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Assim disse a Yatar, seu primogênito: Levanta-te, e mata-os! Porém o jovem não desembainhou sua espada, porque teve medo, pois ainda era jovem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então disseram Zebah e Salmena: Levanta-te tu e cai sobre nós, pois tal como é o homem, assim é sua valentia. E Guedh’on se levantou e matou Zebah e Salmena; também tomou os ornamentos de meia-lua que estavam nos pescoços dos seus camelos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então os filhos de Yisrail disseram a Guedh’on: Governa-nos tu, teu filho e também teu neto, pois nos livraste do poder de Midian.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porém Guedh’on lhes respondeu: Eu não vos governarei, nem meu filho vos governará. Marya vos governaráa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "Assim Guedh’on disse a eles: Quero vos fazer uma petição: dai-me cada um de vós um pendente do seu despojo (porque eles tinham pendentes de ouro, pois eram árabes).",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "Eles lhe responderam: Nós te daremos. E estenderam um manto, e cada um deles colocou um pendente do seu despojo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "E o peso dos pendentes de ouro que ele pediu foi de mil e setecentos siclos de ouro, sem contar os ornamentos de meia-lua, os colares e as vestes de cor púrpura que traziam os reis de Midian, nem os colares que traziam no pescoço seus camelos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então Guedh’on os tomou e fez um pequeno ídolo e o colocou na sua cidade, em Ofra. E ali se desviaram os filhos de Yisrail após ele; e veio a ser uma pedra de tropeço para Guedh’on e para sua família.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "Assim foram subjugados os midianitas diante dos filhos de Yisrail, e nunca mais voltaram a levantar a sua cabeça. E a terra teve paz durante quarenta anos nos dias de Guedh’on.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então Nedubaal bar Yo’ash, foi e habitou em sua casa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "Guedh’on teve setenta filhos, os quais procederam de seus lombos, pois ele teve para si muitas mulheres.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "Também sua concubina que vivia em Shekim lhe deu à luz um filho, a quem lhe pôs por nome Avyimalek.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 32,
    "texto": "E Guedh’on bar Yo’ash, morreu em boa velhice; e o sepultaram na cidade de seu pai Yo’ash, em Ofra do pai de Azri.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 33,
    "texto": "Quando morreu Guedh’on, os filhos de Yisrail retrocederam e se desviaram seguindo Baala, e adotaram como deus a Baal-Caiamá.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 34,
    "texto": "E os filhos de Yisrail não se lembraramb de Marya seu Deus, que os livrara de todos os seus adversários ao seu redor,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 35,
    "texto": "nem fizeram o bem à família de Nedubaal, isto é, Guedh’on, como todo o bem que ele fizera a Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "Dizei diante de todos os senhores de Shekim: O que é mais conveniente para vós, que vos governem os setenta homens, filhos de Nedubaal, ou que vos governe um só homem? Lembrai-vos de que eu sou vosso osso e vossa carnec.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "E os irmãos de sua mãe disseram todas essas palavras acerca dele diante de todos os senhores de Shekim; assim inclinaram seus corações para seguir Avyimalek, pois diziam: “É nosso irmão”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "E lhe entregaram setenta peças de prata do templo de Baal-Caiamá, com as quais Avyimalek contratou a homens indignos e levianos que foram e o seguiram.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois entrou na casa de seu pai em Ofra e assassinou sobre uma pedra a seus irmãos, os filhos de Nedubaal, setenta homens; contudo, restou Yotham, filho menor de Nedubaal, porque se escondeu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então se reuniram todos os senhores de Shekim e todo o povo em Bet-Milo, e foram e constituíram a Avyimalek para que fosse rei sobre eles, junto ao carvalho de Maspiá que está em Shekim.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Quando informaram a Yotham, ele subiu e se colocou de pé sobre o cume do monte Guerizim, e levantando sua voz, disse: Prestai atenção, senhores de Shekim, para que Deus vos escute:",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Uma vez iam as árvores ungir rei sobre si, e disseram à oliveira: “Reina tu sobre nós”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Porém a oliveira lhes respondeu: “Não deixaria eu meus manjares com os quais são honrados os deuses e os homens. Eu iria, pois, para ser a mais importante entre as árvores?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então disseram as árvores à figueira: “Vem tu e reina sobre nós”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "E a figueira lhes respondeu: “Não deixaria eu a minha doçura nem meu bom fruto para ser proeminente entre as árvores?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Depois disseram as árvores à videira: “Vem tu, reinas sobre nós”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "E a videira lhes respondeu: “Não deixaria eu o meu fruto, o qual alegra o coração dos deuses e do homem, para ser proeminente entre as árvores?”",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então todas as árvores disseram à sarça: “Tu reinas sobre nós”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E a sarça disse às árvores: “Se em verdade me ungis para que eu reine sobre vós, vinde e protegei-vos debaixo da minha sombra, e se não, que saia fogo da sarça e consuma os cedros do Líbano”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Agora, pois, se agistes corretamente e com verdade ao ter constituído por rei a Avyimalek, e se procedestes bem para com Nedubaal e com sua casa, ou se o recompensastes de acordo à obra das suas mãos",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "(pois meu pai lutou por vós, e expôs sua vida para vos livrar do poder de Midian;",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "contudo, vós hoje vos levantastes contra a casa de meu pai e assassinastes sobre uma pedra a seus filhos, setenta homens, e pusestes por rei a Avyimalek, filho da sua serva, sobre os senhores de Shekim, pois ele é vosso irmão),",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "se agistes hoje corretamente com Nedubaal e com sua casa hoje, regozijai-vos com Avyimalek, e que ele se regozije convosco,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "mas se não, que saia fogo de Avyimalek e devore os senhores de Shekim, e os senhores de Milo; também que saia fogo dos senhores de Shekim e dos senhores de Milo e devore Avyimalek.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então, Yotham escapou, e fugiu e foi a Davyir onde antes havia vivido Avyimalek.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "E Avyimalek governou sobre Yisrail durante três anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então Deus enviou um espírito malignoa contra Avyimalek e contra os senhores de Shekim, e os senhores de Shekim agiram enganosamente contra Avyimalek,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "para que viesse a iniquidade sobre o irmão deles Avyimalek, por causa dos setenta filhos de Nedubaal, a quem ele assassinou, e por causa do sangue deles, e sobre os senhores de Shekim, que fortaleceram suas mãos para que assassinasse a seus irmãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então puseram uma emboscada contra ele no cume da montanha, e despojavam a todo aquele que passava junto a eles pelo caminho; e informaram a Avyimalek.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "Também chegou Ga’al bar Afar, ele e seus irmãos, e passaram a Shekim; e senhores de Shekim confiaram nele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então saíram ao campo, vindimaram suas vinhas, pisaram as uvas e fizeram um banquete; e entrando no templo de seus deuses, comeram e beberam e insultaram a Avyimalek.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então perguntou Ga’al bar Afar: Quem é Avyimalek, e quem é Shekim, para que nós o sirvamos? Não é o filho de Nedubaal e Zabal o que mudou sua autoridade? Que sirva aos homens de Hamor, pai de Shekim, por que nós temos de servi-lo?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "Quem entregaria em meu poder a este povo! Eu expulsaria Avyimalek e diria a Avyimalek: Multiplica o teu exército, e sai.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "E, ouvindo Zabal, o maioral da cidade, as palavras de Ga’al bar Afar, se acendeu a sua ira,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "e enviou secretamente mensageiros a Avyimalek, dizendo: Eis que Ga’al bar Afar, e seus irmãos vieram a Shekim e eis que eles sitiaram a cidade contra ti.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 32,
    "texto": "Agora pois, levanta-te durante a noite, tu e o povo que te acompanha e preparai uma emboscada no campo,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 33,
    "texto": "e pela manhã, quando o sol tiver resplandecido, levanta-te e marcha contra a cidade, e eis que ele e o povo que o acompanha sairão contra ti, então lhes farás conforme a capacidade de tuas mãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então Avyimalek e todo o povo que o acompanhava se levantaram durante a noite e puseram quatro tropas em emboscadas contra Shekim.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 35,
    "texto": "E saiu Ga’al bar Afar, e colocou-se à entrada do portão da cidade; também se levantou Avyimalek da emboscada e o povo que o acompanhava.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 36,
    "texto": "Ao ver o povo, Ga’al disse a Zabal: Eis que desce gente dos cumes das montanhas. E Zabal lhe respondeu: É a sombra das montanhas o que tu vês como homens.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 37,
    "texto": "E Ga’al acrescentou e disse a Zabal: Eis que desce gente desde o centro da terra, e uma tropa vem pelo caminho da casa do carvalho dos Adivinhos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 38,
    "texto": "Então Zabal lhe respondeu: Onde está a tua boca, aquela que dizia: Quem é Avyimalek, para que o sirvamos? Não é este o povo que tu desprezaste? Sai agora e peleja contra ele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 39,
    "texto": "Depois saiu Ga’al diante dos senhores de Shekim e pelejou contra Avyimalek.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 40,
    "texto": "Mas Avyimalek o perseguiu, e ele fugiu de diante dele. E houve muitos mortos, até à entrada do portão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 41,
    "texto": "Depois Avyimalek habitou em Aruma, mas Zabal expulsou a Ga’al e a seus irmãos para que não habitassem em Shekim.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 42,
    "texto": "E sucedeu no dia seguinte que o povo saiu ao campo, e o informaram Avyimalek.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 43,
    "texto": "Então tomou o povo e os dividiu em três tropas e preparou uma emboscada no campo. E viu, e eis que o povo saiu da cidade, então se levantou contra eles e os matou.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 44,
    "texto": "Então Avyimalek e a tropa que o acompanhava marcharam e se posicionaram à entrada do portão da cidade, e as outras duas tropas marcharam contra todos que se encontravam no deserto e os mataram.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 45,
    "texto": "E Avyimalek lutou contra a cidade todo aquele dia, tomou a cidade e matou todo o povo que nela havia; também destruiu a cidade e espalhou sal sobre ela.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 46,
    "texto": "Ao ouvir todos os senhores da torre de Shekim, foram fazer um pacto no templo do deus do pacto.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 47,
    "texto": "E comunicaram a Avyimalek que todos os senhores da torre de Shekim estavam reunidos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 48,
    "texto": "Em seguida Avyimalek e todo o povo que o acompanhava subiram ao monte Salmom. Então Avyimalek tomou um machado em sua mão, e cortando um ramo das árvores, levou-o e o pôs sobre seu ombro, e disse à gente que o acompanhava: O que vistes que eu fiz, assim fazei vós rapidamente como eu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 49,
    "texto": "E cada um cortou o seu ramo, e seguiram a Avyimalek; então os amontoaram e atearam fogo na cidade. Assim morreram por causa do fogo todos os que estavam na torre de Shekim, aproximadamente mil pessoas, entre homens e mulheres.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 50,
    "texto": "Então Avyimalek se dirigiu a Tavatz, acampou contra Tavatz e a capturou.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 51,
    "texto": "Contudo, no meio da cidade havia uma torre fortificada, e para lá fugiram todos os homens e mulheres e todos os senhores da cidade, e fecharam a porta após si, depois subiram ao eirado da torre.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 52,
    "texto": "Em seguida Avyimalek chegou até à torre, e a atacou. Então chegou-se até à porta da torre para lhe atear fogo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 53,
    "texto": "Porém uma mulher lançou um pedaço da pedra inferior do moinho sobre a cabeça de Avyimalek, e lhe rompeu a cabeçaa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 54,
    "texto": "Então ele chamou depressa ao jovem que carregava suas armas, e lhe disse: Desembainha a tua espada e mata-me com elaa, para que não digam: “Uma mulher o matoub”. Em seguida o jovem o traspassou e morreu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 55,
    "texto": "Ao ver os filhos de Yisrail que Avyimalek havia morrido, cada um foi para o seu lugar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 56,
    "texto": "Assim retribuiu Deus o mal que Avyimalek fez a seu pai, porque assassinou a seus setenta irmãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 57,
    "texto": "Também Deus fez voltar todo o mal que fizeram os homens de Shekim, e veio sobre eles toda a maldição de Jotam, filho de Nedubaal.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E governou Yisrail vinte e três anos. E morreu e o sepultaram em Shamyir.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "E Yayir o guileadita se levantou depois dele, e governou Yisrail durante vinte e dois anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Ele tinha trinta filhos, que cavalgavam sobre trinta jumentos. Também eles tinham trinta povoados, os quais estavam na terra de Guileade, os quais os chamavam os povoados de Yayir até hoje.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Também morreu Yayir e o sepultaram em Camon.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então os filhos de Yisrail voltaram a fazer o que era mau diante de Marya, e serviram a Baal, a Astarote, aos deuses de Edom, aos deuses de Sidom, aos deuses de Moabe, aos deuses amonitas, aos deuses dos filisteus e aos deuses do restante das nações; e deixaram Marya e não o serviramc.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Por esta causa, a ira de Marya se acendeu contra Yisrail, e os entregou em poder dos filisteus e em poder dos amonitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "E oprimiram e afligiram os filhos de Yisrail dezoito anos desde aquele ano, a todos os filhos de Yisrail que cruzaram o Jordão, na terra dos amorreus, a qual está em Guileade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então os filhos dos amonitas passaram o Jordão, para pelejar contra Yehudá e contra os descendentes de Efraim e de Benjamin. E oprimiram a Yisrail sobremaneira.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "E os filhos de Yisrail clamaram a Marya, dizendo: Temos cometido pecado contra ti, pois temos abandonado a nosso Deus e temos servido a Baal.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então Marya respondeu aos filhos de Yisrail: Não os afligiam os egípcios, os moabitas, os amonitas, os filisteus,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "os sidônios, os amalequitas e Amon quando vós clamastes a mim e eu vos livrei das suas mãos?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Contudo, vós me abandonastes e servistes a outros deuses; portanto, não vos livrarei mais.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ide e orai aos deuses nos quais tivestes prazer; sejam eles vossos libertadores no tempo da vossa aflição.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então os filhos de Yisrail disseram a Marya: Temos cometido pecado contra ti. Faze tu conosco o que te parecer bem aos teus olhos, somente livra-nos esta vez.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "E os filhos de Yisrail tiraram os deuses estrangeiros de suas casas e serviram a Marya, pois a alma de Yisrail se angustiou.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então os amonitas se reuniram e acamparam em Guileade; também os filhos de Yisrail se reuniram, e acamparam em Matzpia.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "E tanto o povo como os príncipes de Guileade diziam cada um a seu companheiro: O homem que comece a lutar contra os amonitas será o príncipe de todos os habitantes de Guileade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "A esposa de Guileade lhe deu à luz filhos; e cresceram os filhos de sua esposa e expulsaram a Naftah, pois diziam: Não herdará na casa de nosso pai, porque é filho de outra mulher.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Naftah fugiu de diante de seus irmãos, e habitou na terra de Tauta. Ali se uniram a Naftah homens indignos que saíam com ele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "E sucedeu depois daqueles dias que os amonitas lutaram contra os filhos de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "E quando os amonitas lutavam contra os filhos de Yisrail, foram os anciãos de Guileade trazer a Naftah da terra de Tauta.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então disseram a Naftah: Vem e seja nosso chefe para que lutemos contra os amonitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "E Naftah respondeu aos anciãos de Guileade: Não sois vós o que me aborrecestes e me expulsastes da casa de meu pai? Por que viestes a mim agora quando estais aflitos?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então responderam os anciãos de Guileade a Naftah: Por este motivo, eis que agora viemos a ti, para que vás conosco e lutes contra os amonitas e que sejas o chefe de todos os habitantes de Guileade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "E Naftah respondeu aos anciãos de Guileade: Se vós me fazeis voltar para que combata contra os amonitas e Marya os entrega diante de mim, eu serei vosso chefe?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então os anciãos de Guileade lhe disseram: Marya seja testemunha entre nós; conforme a tua palavra, certamente assim faremos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim Naftah foi com os anciãos de Guileade, e o constituíram em chefe e governante. E Naftah falou todas as suas palavras diante de Marya em Matzpia.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então, Naftah enviou mensageiros ao rei dos amonitas, dizendo a ele: Que há entre mim e ti para que venhas a lutar na minha terra?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "E respondeu o rei dos amonitas aos mensageiros de Naftah: É porque os filhos de Yisrail tomaram minha terra quando subiam da terra do Egito, desde Arnon até Yavaq e até ao Jordão; agora pois, que me a devolvam em paz.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "E de novo Naftah voltou a enviar cartas e mensageiros ao rei dos amonitas,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "dizendo a ele: Assim diz Naftah: “Yisrail não tomou a terra de Moabe, nem a terra dos amonitas,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "porque quando subíamos da terra do Egito, os filhos de Yisrail andavam pelo deserto até o Mar Vermelho e chegaram a Requem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então Yisrail enviou mensageiros ao rei de Edom, dizendo a ele: ‘Atravessaremos por tua terra’, mas o rei de Edom não escutou; assim também enviou mensageiros ao rei de Moabe, mas ele tampouco quis; por isso Yisrail permaneceu em Requem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois andaram pelo deserto e rodearam a terra de Edom e a terra de Moabe, e se estabeleceram do outro lado do Arnon, mas não entraram no território de Moabe, porque Arnon era território de Moabe.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Yisrail enviou mensageiros a Syihon, rei dos amorreus e rei de Heshvon, e Yisrail lhe disse: ‘Passaremos por tua terra para chegar a minha terra’.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Contudo, Syihon não teve confiança em Yisrail para que passasse por seu território, e reuniu Syihon a toda sua gente e acamparam em Jahaz, e pelejaram contra Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Mas Marya nosso Deus entregou toda sua gente em poder de Yisrail. Assim destruiu Yisrail a terra dos amorreus;",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "e tomaram posse de todo seu território, desde Arnom até Yavaq, e desde o deserto até o Jordão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "E agora que Marya Deus tem destruído os amorreus de diante do seu povo de Yisrail, tu irás tomar posse deles?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "Não é o que teu deus Quemós te tem dado em possessão o que tu tens possuído? Nós, pois, possuiremos o que Marya nosso Deus desapossar de diante de nós.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "Agora, és tu melhor do que Balaque bar Tzefor, rei de Moabe? Acaso ele pelejou contra Yisrail ou ele contendeu contra eles?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "Quando Yisrail viveu em Heshvon e em seus povoados, e em Adwa’yir e seus povoados e em todas as cidades que se encontravam junto a Arnon durante trezentos anos, por que não as recuperastes naquele tempo?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "Certamente agora eu não cometi pecado contra ti, mas tu me fazes mal ao lutar contra mim. Marya, o Juiz, julgue hoje entre os filhos de Yisrail e a casa dos amonitas”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "Contudo, o rei dos amonitas não fez caso das palavras que Naftah lhe enviou.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então o Espírito de Maryaa veio sobre Naftah, e ele passou por Guileade, por Menashi, por Matzpia de Guileade, e de Matzpia de Guileade passou até os amonitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "Depois Naftah fez um voto a Marya, dizendo: Se em verdade entregares os amonitas em minhas mãos,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "o que sair da porta da minha casa para me encontrar quando eu voltar em paz dos amonitas, será para Marya ou o oferecerei como oferta queimada.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 32,
    "texto": "E passou Naftah aos amonitas para lutar com eles, e Marya os entregou em sua mão,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 33,
    "texto": "ferindo-os com uma grande mortandade desde Adwa’yir até à entrada de Makyir, vinte cidades, e até Abel Carmin. Assim foram derrotados os amonitas diante dos filhos de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então Naftah veio à sua casa em Matzpia, e eis que a sua filha saiu ao seu encontro com pandeiros e tamborinsb. E era ela sua única filha, pois não possuía filho nem filha, exceto ela.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 35,
    "texto": "Ao vê-la, rasgou as suas roupas, e exclamou: Oh! Minha filha! Certamente me abateste e estás entre os que me abatem, porque eis que eu abri a minha boca a Deus, e não poderei voltar atrásc.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 36,
    "texto": "Então sua filha lhe respondeu: Meu pai, se abriste tua boca a Deus, faze comigo conforme o que saiu da tua boca, depois de que Marya te tem vingado de teus inimigos, dos amonitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 37,
    "texto": "Também disse a seu pai: Somente faz isto por mim: Permita-me andar sobre os montes durante dois meses e chore por minha virgindade, eu e as minhas amigas íntimas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 38,
    "texto": "Então ele disse a ela: Vai. E ele a enviou durante dois meses, e foram ela e as suas amigas íntimas. Assim chorou por sua virgindade sobre os montes.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 39,
    "texto": "E após dois meses veio a seu pai, e ele fez com ela conforme o voto que havia prometido. E ela não conheceu homem algum. E ela chegou a ser um sinal entre os filhos de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 40,
    "texto": "E ano após ano as filhas de Yisrail vão a chorar e a lamentar durante quatro dias ao ano por causa da filha de Naftah o guileadita.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Naftah disse a eles: Homens, eu e o meu povo contendíamos contra os amonitas e vos chamei, mas não me livrastes das suas mãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "E quando vi que não havia quem me livrasse, arrisquei a minha vida e passei contra os amonitas, e Marya os entregou nas minhas mãos. E agora, por que subistes hoje contra mim para lutar contra mim?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Então Naftah reuniu a todos os homens de Guileade, e pelejou contra Efraim. E os homens de Guileade feriram os homens de Efraim, porque diziam que os efraimitas eram da Casa de Efraim e de Menashi.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Assim os guileaditas tomaram o vau do Jordão de Efraim; e quando algum dos que escapavam de Efraim tentava cruzar o vau, os homens de Guileade lhe perguntavam: “És tu efraimita?” Se ele dissesse: “Não”,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "lhe diziam: “Diga ‘shible’, e se dizia: “Sible”, porque não o podia pronunciar assim, então o faziam passar e o degolavam junto ao vau do Jordão. Naquele tempo caíram quarenta e dois mil de Efraim.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "E Naftah governou Yisrail seis anos. E Naftah o guileadita morreu, e o sepultaram na cidade de Guileade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois governou Yisrail Avyitzan de Bet-Lehem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Ele teve trinta filhos e trinta filhas. Ele teve suas trinta filhas de fora da família, e trouxe trinta noivas de fora para seus filhos; e governou Yisrail durante sete anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "E morreu Avyitzan, e foi sepultado em Bet-Lehem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Depois governou Yisrail Alon de Zebulon durante dez anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "E morreu Alon de Zebulon, e foi sepultado em Aijalom, na terra de Zebulom.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois governou Yisrail Ahran, filho de Hilian apatronita.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ele teve quarenta filhos e trinta netos, que cavalgavam sobre setenta jumentos. E governou Yisrail durante oito anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E morreu Ahran, filho de Hilian apatronita, e foi sepultado em Apatron, na terra de Efraim, na região montanhosa dos amalequitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E havia um homem de Tzedh’a, da tribo de Dan, cujo nome era Manoh1; sua mulher era estéril, e não tinha dado à luz.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então o Anjo de Marya apareceua à sua mulher, e disse a ela: Eis que és estéril e não tens dado à luz; agora conceberás e darás à luz um filho.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Tem cuidado de não beber vinho ou licorb, nem comas nada imundo,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "porque eis que tu conceberás e darás à luz um filho. Não passará navalha de barbear por sua cabeça, porque o menino será nazireuc para Deus desde o ventre, e ele começará a livrar Yisrail do poder dos filisteus.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Em seguida a mulher veio e disse a seu esposo: Um homem de Deus veio a mim e me apareceu com a aparência do anjo de Deus. Perturbei-me grandemente, por isso não lhe perguntei donde era, nem ele me deu a conhecer o seu nome.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "E me disse: Eis que tu conceberás e darás à luz um filho. De agora em diante não beberás vinho nem licor, nem comerás nada imundo, porque o menino será nazireu para Deus desde o ventre até o dia que morra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então Manoh rogou a Marya, e disse: Rogo-te, ó Marya, que o homem de Deus que enviaste venha novamente a nós, para que nos instrua acerca do que devemos fazer ao menino que nascerá.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "E escutou Marya a voz de Manoh. E o Anjo de Marya veio novamente à mulher, estando ela no campo, porém seu esposo Manoh não estava com ela.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então a mulher se apressou e correu para fazer saber a seu esposo, e disse a ele: Eis que o homem que veio a mim o outro dia me apareceu!",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então se levantou Manoh e foi com sua mulher, e chegando até o homem, disse a ele: És tu o homem que falou com esta mulher? E ele respondeu: Eu sou.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Manoh lhe disse: Fala agora e me diga qual será a forma de vida do menino e quais suas ocupações.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "E respondeu o Anjo de Marya a Manoh: Que a mulher tenha cuidado de tudo o que lhe disse.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Não comerá nada que procede da videira nem beberá vinho nem licor, nem comerá nada imundo, e guardará tudo quanto lhe tenho ordenado.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então disse Manoh ao Anjo de Maryad: Permita-nos que te detenhamos e preparemos um cabrito dentre as cabras a ti.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "E respondeu o Anjo de Marya a Manoh: Ainda que me detenhas, não comerei de teu alimento, mas se ofereces uma oferta queimada a oferecerá a Marya. Porque Manoh não sabia que era o Anjo de Marya.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Depois Manoh perguntou ao Anjo de Marya: Qual é o teu nome para que te invoquemos quando se cumprir a tua palavra?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então lhe respondeu o Anjo de Marya: Por que perguntas por meu nome que é glorioso?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Em seguida Manoh tomou um cabrito dentre as cabras e uma oferta de cereal e os ofereceu a Marya sobre uma penha; e o anjo louvava a Marya. E Manoh e sua mulher observavam.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Quando a chama do fogo subiu da penha até o céu, então o Anjo de Marya ascendeu na chama do altar; e ao vê-lo Manoh e sua mulher caíram com seus rostos sobre o solo e adoraram.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "E o Anjo de Marya não voltou a aparecer a eles, a Manoh e a sua mulher. Então Manoh e a sua mulher souberam que era o Anjo de Marya.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Assim Manoh disse à sua mulher: Certamente morreremos, pois temos visto a Deusa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Porém sua mulher disse a ele: Se Deus nos quisesse matar, não aceitaria de nós a oferta queimada nem a oferta de cereal, nem nos mostraria todas estas coisas neste tempo, nem teríamos escutado estas coisas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "E a mulher deu à luz um filho, e colocou o nome de Shemshon. E o menino cresceu e Marya o abençoou.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "E o Espírito de Maryab começou a atuar nele no acampamento de Dan, entre Tzedh’a e Eshto’il.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ao regressar o comunicou a seu pai e a sua mãe, e lhes disse: Eis que vi uma mulher em Tamnath das filhas dos filisteus. Tomai agora a mulher para mim.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porém seu pai e sua mãe lhe responderam: Não há aqui mulher na família de teu pai ou todo o teu povo para que vás a tomar uma mulher dos filisteus incircuncisos? Contudo, Shemshon disse a seu pai: Tomai-a para mim, pois ela agradou os meus olhos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas seu pai e sua mãe não sabiam que isto era da parte de Marya, para tomar vingança dos filisteus, pois naquele tempo os filisteus governavam Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então Shemshon, seu pai e sua mãe desceram a Tamnath, e chegaram aos vinhedos de Tamnath, e eis que um filhote de leão rugiu diante dele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então o Espírito de Marya veio sobre ele e o despedaçou como se despedaça a um cabrito, sem ter nada em sua mão. Porém não contou nada do que fez nem a seu pai nem a sua mãe.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "E desceram e falaram com a mulher; e ela foi agradável aos olhos de Shemshon.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Depois de alguns dias regressou para tomá-la, mas se desviou para ver o esqueleto do leão, e eis que um enxame de abelhas estava sobre o corpo do leão. Então tomou do mel, e este escorria por suas mãos; depois seguiu seu caminho.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois foi a seu pai e a sua mãe e lhes deu, e eles comeram, porém não lhes contou que recolhera o mel do corpo do leão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Seu pai desceu aonde estava a mulher, e Shemshon fez ali um banquete de bodas, porque assim faziam banquete os jovens.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "E ao vê-lo, vieram trinta homens para acompanhar o noivo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Então Shemshon lhes disse: Vou propor a vós um enigma; se o solucionarem para mim durante os sete dias do banquete e me declarardes, eu vos darei trinta casacos de feltro e trinta mudas de roupas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Mas se não me puderdes resolver, então vós me dareis trinta casacos de feltro e as trinta mudas de roupas. Então eles lhe disseram: Propõe teu enigma para que o escutemos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "E ele lhes disse: Do que come saiu comida, e do forte saiu algo doce. E durante três dias não puderam resolver o enigma.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas ao quarto dia disseram à mulher de Shemshon: Persuade teu marido que nos faça saber seu enigma, para que não te queimemos a fogo nem a ti nem à casa de teu pai e tomemos sua herança.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então a mulher de Shemshon se pôs a chorar, e lhe disse: Em verdade me odeias e não me amas, porque não me dissestes o enigmaa que propuseste aos filhos do meu povo. E ele lhe respondeu: Nem a meu pai nem a minha mãe lhes disse, e o diria a ti?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "E ela esteve chorando durante os sete dias do banquete de bodas, mas no sétimo dia ele o disse, pois ela o importunava, Depois ela revelou o enigma aos filhos do seu povo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então os homens da cidade lhe disseram no sétimo dia, antes de entrar no banquete: Que é mais doce do que o mel e o que é mais forte do que um leão? E Shemshon lhes respondeu: Se não tivésseis persuadido a minha novilha, não teríeis resolvido meu enigma.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então o Espírito de Marya veio sobre ele, e descendo a Ascalon, tomou a trinta homens deles e os matou, e lhe tirou as suas vestes e as deu aos que haviam resolvido seu enigma. E se acendeu a sua ira e subiu à casa de seu pai.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "E a mulher de Shemshon, a qual ele amava, foi para seu companheiro de bodas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "e o pai dela lhe disse: Eu pensava que a aborrecias intensamente, por isso a dei ao teu companheiro de bodas. Eis aqui sua irmã mais nova, que é mais formosa do que ela, será tua em lugar dela.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então Shemshon lhes disse: Serei livre de culpa quanto aos filisteus, mesmo que eu cometa maldade contra vós.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "E Shemshon foi e capturou trezentas raposas; e tomando tochas, juntou as raposas de duas em duas e atou suas caudas, e atou cada tocha entre as duas raposas, entre suas duas caudas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois ateou fogo às tochas e soltou as raposas nas searas dos filisteus, e queimou desde os feixes até as searas que estavam amadurecendo, os vinhedos e os olivais.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então disseram os filisteus: Quem fez isto? E lhes responderam: Shemshon, o genro do timnita, pois este tomou a sua mulher e a deu a seu companheiro de bodas. Então subiram os filisteus e atearam fogo a ela e à família de seu pai.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Shemshon lhes disse: Apesar de fazerdes assim, eu me vingarei de vós, e então eu estarei em paz.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então os golpeou com açoite desde suas pernas até suas costas; foi uma grande mortandade. Depois foi e habitou na fenda da penha de Atmin.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Depois os filisteus subiram e acamparam em Yehudá.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "E perguntaram os homens de Yehudá: Por que subistes? E responderam: Subimos para capturar Shemshon, para fazer a ele tal como ele nos fez.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então desceram três mil homens de Yehudá à fenda da penha de Atmin, e disseram a Shemshon: Não sabias que os filisteus governam sobre nós? Por que nos fizeste isto? E ele respondeu: Conforme o que eles me fizeram, assim eu lhes fiz.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "E eles lhe disseram: Temos descido para te capturar e te entregar nas mãos dos filisteus. Então ele lhes disse: Jurai-me que não me fareis dano.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Eles lhe responderam: Não, mas certamente te ataremos e te entregaremos em suas mãos, porém de nenhum modo te mataremos. Em seguida o ataram com duas cordas novas e o fizeram subir da penha.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao chegar a Lehí, os filisteus se levantaram para o matar. Então o Espírito de Marya veio sobre ele, e as cordas que estavam sobre suas mãos se tornaram como o linho que se queima com o fogo, e as suas amarraduras se soltaram das suas mãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E encontrando uma queixada seca de jumento, estendeu a sua mão e a tomou, e matou com ela mil homens.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Então disse Shemshon: Com uma queixada de jumento, eis que fiz montões deles; com uma queixada de jumento matei mil homens.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Quando terminou de falar, lançou a queixada da sua mão. E chamou aquele lugar a Queixada Sangrenta1.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois sentiu muita sede, e clamou a Marya, dizendo: Tu tens concedido com tua mão esta grande vitória a teu servo, e agora morrerei de sede e cairei em poder destes incircuncisos?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então Marya Deus abriu um buraco na queixada do jumento, e brotou água dela, e ele bebeu e recobrou seu ânimo. Por isso chamou aquele lugar: En-Carná d’Pacá d’Hemará2, até o dia de hoje.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "E Shemshona governou Yisrail vinte anos nos dias dos filisteus.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E foi dito: Shemshon veio aqui. Então puseram uma emboscada toda a noite contra ele no portão da cidade. E toda a noite sussurravam e diziam: “Ao raiar a alva o mataremos”.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Porém Shemshon dormiu até à meia noite, e levantando-se à meia noite tomou os dois umbrais do portão da cidade, arrancou-os junto com suas fechaduras, colocou-os sobre seus ombros e levou-as para cima até o monte que está defronte de Hevron.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Tempo depois se enamorou de uma mulher no vale de Saroque, cujo nome era Dalila.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então os príncipes dos filisteus subiram a ela, e lhe disseram: Seduze-o, e vê onde se origina a sua grande força e como podemos vencê-lo para atá-lo e subjugá-lo, e cada um de nós te daremos mil e trezentas peças de prata.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Dalila disse a Shemshon: Declara-me onde se origina tua grande força, com que poderias ser amarrado e se podes ser enfraquecido.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então Shemshon lhe respondeu: Se me atam com sete cordas úmidas, que não tenham secado, então me enfraquecerei e seria como qualquer homem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então os príncipes dos filisteus lhe trouxeram sete cordas úmidas, que não tinham secado, e Dalila o atou com elas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "E ela tinha homens à espreita na câmara interior, e lhe disse: Shemshon, os filisteus vêm contra ti! Em seguida ele rompeu as cordas, como se quebra o fio de linho quando é tocado pelo fogo; e sua força não diminuiu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então Dalila disse a Shemshon: Eis que me enganaste e me disseste mentiras! Declara-me como podes ser amarrado.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "E ele lhe disse: Se me amarram firmemente com cordas novas que não se tenham usado, então me enfraquecerei, e seria como qualquer homem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Em seguida Dalila tomou umas cordas novas e o amarrou com elas, e lhe disse: Shemshon, os filisteus vêm contra ti! E ela tinha homens à espreita na sua câmara interior Mas ele as quebrou de seus braços como se fosse um fio.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então disse Dalila a Shemshon: Eis que me enganaste e me disseste mentiras! Mostra-me como podes ser amarrado. E ele lhe disse: Tecendo sete tranças da minha cabeça com uma lançadeira.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Em seguida ela as teceu em um tear, e lhe disse: Shemshon, os filisteus vêm contra ti! Então ele se levantou de seu sono e arrancou tanto o tear como a lançadeira.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E ela disse a ele: Como dizes que me amas, mas o teu coração não está comigoa? Pois mentiste para mim três vezes, e não me mostraste onde se origina tua grande força.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "E ela o pressionava com as suas palavras todos os dias, até desgostá-lo; e sua alma se afligiu até a morte.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então ele lhe revelou tudo o que havia em seu coração, e disse a ela: Nunca passou navalha sobre minha cabeça, pois eu sou nazireu para Deus desde o ventre de minha mãeb; se viesse a ser rapado, minha força se apartará de mim, e me enfraqueceria e seria como qualquer homem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ao ver Dalila que ele lhe revelara tudo o que havia em seu coração, mandou chamar os príncipes dos filisteus, e lhes disse: Subam agora, porque me revelou tudo que há em seu coração! Então os príncipes dos filisteus vieram a ela trazendo a prata com eles.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Depois ela o fez dormir sobre os seus joelhos, depois chamou ao barbeiro e rapou-lhe as sete tranças de sua cabeça; assim começou a se debilitar, pois a sua força se apartara dele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Depois lhe disse: Shemshon, os filisteus vêm contra ti! Então ele se levantou do seu sono, e disse: Sairei como sempre, e os torturarei. Mas não sabia que Marya se apartara dele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Então os filisteus o capturaram e lhe arrancaram os olhos, ataram-no com cordas e o fizeram descer a Gaza, e o puseram a moer na prisão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "E o cabelo da sua cabeça começou a crescer depois de que foi rapado.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então os príncipes dos filisteus se reuniram para oferecer um grande sacrifício com festa ao seu deus Dagonc, e disseram: Nosso deus entregou nosso inimigo Shemshon nas nossas mãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "E quando o povo o viu, louvaram ao seu deus, pois diziam: Nosso deus entregou nosso inimigo nas nossas mãos, o que destruía nossas terras e multiplicava nossos mortos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "E quando o coração deles se alegrou, disseram: Chamai a Shemshon para que dance diante de nós. Então chamaram a Shemshon do cárcere para que dançasse diante deles; e o puseram entre as colunas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então disse Shemshon ao jovem que o levava pela mão: Permita-me que toque as colunas sobre as quais descansa o edifício.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "E o edifício estava cheio de homens e mulheres; também estavam ali todos os príncipes dos filisteus. No eirado havia cerca de três mil homens e mulheres que viam Shemshon dançar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "Então Shemshon clamou a Marya dizendo: Rogo-te, ó Marya Deus, recorda-te de mim e fortalece-me só esta vez, ó Deus, para tomar vingança dos filisteus por causa dos meus dois olhos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "E Shemshon tomou as duas colunas do centro sobre as quais se apoiava o edifício, e se apoiou sobre elas, com a sua mão direita numa e com a sua esquerda na outra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "Então Shemshon disse: Morra eu com os filisteus! Depois empurrou com sua força, e caiu o edifício sobre os príncipes e sobre todo o povo que estava nele. E os que morreram com a morte de Shemshon foram mais do que os que morreram durante sua vida.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "Depois desceram todos seus irmãos e toda a família de seu pai e o levaram e o sepultaram entre Tzedh’a e Eshto’il no sepulcro de seu pai Manoh. Ele governou a Yisrail vinte anos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E ele disse à sua mãe: À respeito das mil e cem peças de prata que te foram tomadas e pelas quais também maldisseste e falaste a meus ouvidos, essa prata eu a tomei. Então sua mãe disse a ele: Bendito de Marya és tu, meu filho!",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Quando ele restituiu as mil e cem peças de prata à sua mãe, então sua mãe disse: Certamente havia consagrado a prata de minhas mãos para Marya por meu filho, para fazer uma imagem esculpida e uma de metal fundido, e hoje voltou a mim.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando ele restituiu a prata à sua mãe, sua mãe tomou duzentas peças de prata e as deu ao ourivesa, e ele fez uma imagem esculpida e uma de metal fundido, as quais ficaram em casa de Mihá.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Este homem, Mihá, tinha um templo de um deus, e fez um éfode e um peitoral, e consagrou um de seus filhos para que fosse seu sacerdote.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Naqueles dias não havia rei em Yisrail, e cada qual fazia o que lhe parecia correto em sua própria opiniãob.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "E havia um jovem de Bet-Lehem de Yehudá, da tribo de Yehudá cujo nome era Levi, que vivia ali.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Este homem partira da cidade de Bet-Lehem de Yehudá para habitar onde encontrasse um lugar; e chegou à região montanhosa de Efraim, até à casa de Mihá para se suprir para sua viagem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então Mihá lhe perguntou: Donde vens? E ele lhe respondeu: Eu sou levita, de Bet-Lehem de Yehudá; parti para morar onde encontre um lugar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Mihá lhe disse: Fica comigo, e seja para mim como pai e sacerdotec, e eu te darei dez peças de prata depois de algum tempo, teu vestuário e teu sustento. E o levita entrou,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "e aceitou ficar com o homem. E o jovem foi para ele como um de seus filhos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Assim Mihá consagrou o levita, e foi seu sacerdote; e esteve na casa de Mihá.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Então disse Mihá: Agora sei que Marya me bendirá, pois tenho um levita por sacerdote.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então os descendentes de Dan enviaram cinco homens de suas famílias, desde Tzedh’a e Eshto’il para espiar a terra e para explorá-la, e lhes disseram: Ide e explorai a terra. E chegaram à região montanhosa de Efraim, até à casa de Mihá, e ali passaram a noite.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "E estando na casa de Mihá, reconheceram a voz do jovem Levi. Então saíram dali com ele, e lhe perguntaram: Porque vieste aqui e que fazes aqui?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "E ele lhes respondeu: Assim e assim me tem feito Mihá; me tem contratado e eu vim a ser seu sacerdote.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Eles lhe disseram: Consulta a Deus por nós para saber se prosperará o caminho pelo qual vamos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "O sacerdote lhes disse: Ide em paz; Marya estabelecerá o caminho pelo qual ireis.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então os cinco homens foram-se até Laís, e observaram que o povo que vivia no meio dela habitava em paz, segundo o costume dos sidônios, pacíficos e tranquilos. E não havia quem os molestasse, nem os afligisse, nem os oprimisse, pois eles estavam longe dos sidônios; não tratavam nenhum assunto com ninguém.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Então regressaram a seus irmãos em Tzedh’a e Eshto’il, e seus irmãos lhes perguntaram: De onde viestes?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "E eles lhes responderam: De Laís. Levantemo-nos agora e subamos contra eles, pois observamos sua terra, e é muitíssimo boa. Não vos detenhais nem vacilais para irdes entrar a possuir a terra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Quando vós entrardes, encontrareis um povo rico, com uma terra espaçosa por todos os lados, porque Deus a entregou nas vossas mãos, onde não há falta de coisa alguma que há na terraa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Então partiram dali seiscentos homens armados para a guerra, desde Tzedh’a e Eshto’il.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Subiram, e acamparam em Qoriath-Na’ryin, de Yehudá. Por isso este lugar é chamado Acampamento de Dan, até hoje. Eis que está por detrás de Qoriath-Na’ryin.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "E dali passaram à região montanhosa de Efraim, depois se foram até a casa de Mihá.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então os cinco homens que foram espiar a terra de Laís questionaram a seus irmãos, dizendo: Vós sabíeis que nestas colinas há um éfode, um peitoral e uma imagem esculpida e uma de metal fundido? Agora pois, discerni o que haveis de fazer.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Em seguida partiram e entraram na casa do jovem Levi, em casa de Mihá, e os saudaram.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "E os seiscentos homens armados para a guerra dos descendentes de Dan permaneceram à entrada da porta.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então subiram os cinco homens que haviam explorado a terra e entraram ali, e tomaram a imagem, o éfode, o peitoral e a imagem de metal fundido, enquanto o sacerdote permanecera à entrada da porta junto com os seiscentos homens armados para a guerra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Quando entraram na casa de Mihá, e tomaram a imagem, o éfode, o peitoral, e a imagem de metal fundido, o sacerdote disse a eles: Que estais fazendo?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "E eles lhe responderam: Cala-te, põe tua mão em tua boca e vem conosco, e seja pai e sacerdote para nósa. O que é melhor para ti, ser sacerdote para a casa de um só homem, ou ser sacerdote de uma família e de uma tribo de Yisrail?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então o coração do sacerdote se alegrou, e tomando a imagem, o éfode e o peitoral partiu com o povo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Em seguida eles viraram e partiram com as ovelhas, os bens e o gado diante deles.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Eles se distanciavam da casa de Mihá, quando um homem cuja casa estava ao lado da casa de Mihá, gritou  e correu detrás dos descendentes de Dan,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "e gritou aos descendentes de Dan, mas eles se viraram e disseram a Mihá: Que tens, por que gritas?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "E ele lhes respondeu: Tomastes o deus que eu fiz e também o sacerdote que vos segue; que mais me resta? Por que me perguntais: “Que é que tens”?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "Então os descendentes de Dan lhe responderam: Não nos faças mais ouvir a tua voz diante de nós, não seja que te ataquem alguns homens cruéis e percas tua vida e a vida de teus filhos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "Assim seguiram o seu caminho os filhos de Dan; e Mihá, vendo que eram mais fortes do que ele, virou-se, e voltou à sua casa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "Assim eles tomaram o que Mihá tinha feito e levaram o sacerdote que ele tinha. E entraram em Laís, a um povo rico e tranquilo e os feriram a fio de espada, e atearam fogo à cidade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "E não houve quem escapasse, pois estavam longe de Sidom e não tinham trato com ninguém, e a cidade estava no vale de Bet-Rehov. Depois reedificaram a cidade e habitaram nela.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "À cidade lhe puseram por nome Dan, pelo nome de seu pai Dan, que nascera a Yisrail; porém anteriormente o nome da cidade era Laís.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "E os descendentes de Dan erigiram para si a imagem; e Yonatan bar Guershon bar Menashi, e seus filhos foram sacerdotes para a tribo de Dan, até o dia que a terra foi tomada pelo inimigo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "Assim estabeleceram para si a imagem que fizera Mihá, todo o tempo que a casa de Deus esteve em Shilob.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "Porém sua concubina cometeu adultério contra ele, e se levantou e partiu para a casa de seu pai, a Bet-Lehem de Yehudá, e permaneceu ali durante quatro meses.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então seu marido se levantou e foi atrás dela para lhe falar amorosamente1 e fazê-la regressar; e levou consigo a seu servo e dois jumentos, E ela o fez entrar na casa de seu pai, e ao vê-lo o pai da jovem se alegrou diante dele.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "E seu sogro, o pai da jovem, o deteve e permaneceu com ele três dias; e comeram e beberam, e ali passaram a noite.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "No quarto dia se levantou bem cedo para partir, mas o pai da jovem disse a seu genro: Sustenta teu coração com um bocado de pão, e então poderás te levantar e partir.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Em seguida os dois se assentaram, e comeram e beberam juntos. Depois o pai da jovem disse ao seu genro: Se quiseres, passa aqui noite e estarás bem.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Porém o homem se levantou para partir, contudo, seu sogro o pressionava insistentemente, por isso ele passou ali a noite.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "No quinto dia se levantou bem cedo para partir, mas o pai da jovem lhe disse: Conforta teu coração e parte até que o dia decline, e os dois comeram e beberam.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "E o homem se levantou para partir com sua concubina e seu servo, mas seu sogro, o pai da jovem, disse a ele: Eis que o dia declinou; passa aqui a noite e estarás bem, e amanhã levanta-te e ireis para a vossa tenda.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Contudo, o homem não quis passar a noite e se levantou e partiu. E chegou defronte de Navos, a qual é Orishlema, com seus dois jumentos carregados e com sua concubina.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Estando eles do lado de Navos, o dia havia declinado muito, então o servo disse a seu senhor: Vamos, desviemo-nos a esta cidade, a Navos, e passemos a noite nela.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Seu senhor lhe respondeu: Não nos desviaremos a uma cidade estrangeira que não seja da Casa de Yisrail; mas iremos até Gueva.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Também seu senhor lhe disse: Vamos, cheguemos a um dos lugares e passemos a noite em Gueva ou em Ramtha.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "E passaram e caminharam, e o sol se ocultou sobre eles junto a Gueva de Benjamin.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "Então se retiraram para passar ali a noite, e entraram em Gueva e se detiveram na praça da cidade, pois não houve quem os fizesse entrar em uma casa para passar a noite.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "E eis que um homem ancião vinha do seu trabalho no campo ao entardecer. E o homem era da região montanhosa de Efraim, mas vivia em Gueva de Benjamin, pois os homens do lugar eram benjamitas e suas ações eram muito más.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então o ancião ergueu seus olhos, e viu o viajante na praça da cidade, e o ancião lhe perguntou: Aonde vais? Donde vens?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ele lhe respondeu: Estamos atravessando de Bet-Lehem de Yehudá rumo ao sopé da região montanhosa, de onde provenho. Eu fui a Bet-Lehem de Yehudá, e vou à casa de Marya, mas não há quem nos permita entrar em uma casa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Contudo, há palha e forragem para os nossos jumentos; também tenho alimento e vinho para tua serva e para o jovem, teu servo; coisa alguma nos faz falta.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "O ancião lhe disse: A paz seja contigo. Tudo quanto necessites eu te proporcionarei, somente não passes a noite na praça.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Assim o levou à sua casa, e fez com que seus jumentos descansassem, depois lavaram seus pésb e comeram e beberam.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "E enquanto eles alegravam seu coração, eis que os homens da cidade, homens iníquos, cercaram a casa, e batendo na porta, diziam ao ancião dono da casa: Faze sair até nós o homem que entrou em tua casa para que deitemos com elec!",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Então o ancião, dono da casa, saiu a eles, e lhes disse: Não, irmãos meus, não fazei semelhante mal, pois este homem entrou em minha casa, não cumprais esta desonra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "Eis aqui a minha filha donzela e a sua concubina; eu as farei sair para que as desonrai e fazei delas o que bem vos pareça, mas a este homem não lhe façais esta infâmia.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "Não obstante, aqueles homens não quiseram escutá-lo. Então o levita tomou a sua concubina, e a fez sair a eles do lado de fora. E eles a violaram e abusaram dela toda a noite até o amanhecer; então a deixaram ao raiar a alva.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "Depois a mulher veio quando já amanhecia e caiu à porta do homem onde estava seu senhor, e ficou ali até que se fez claro.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "E, levantando-se seu senhor pela manhã, e abrindo a porta da casa, saiu para seguir seu caminho, e viu a sua concubina estendida junto à porta da casa, com sua mão junto à porta.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "Em seguida ele lhe disse: Levanta-te e vamo-nos, porém ela não lhe deu resposta. Então a colocou sobre seu jumento, e o homem se foi para seu lugar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "E entrando na sua casa, tomou um cutelo e cortou a sua concubina em doze pedaços e os enviou por todos os territórios de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "E todo o que via, dizia: Nunca havia acontecido nem se havia visto algo como isto, desde o dia em que os filhos de Yisrail subiram da terra do Egito até hoje. Considerai isso, tomai conselho e falai.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "E estiveram presentes as famílias de todo o povo, todas as tribos de Yisrail, na reunião do povo de Deus; quatrocentos mil homens de pé, que desembainhavam espada.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então os benjamitas ouviram de que os filhos de Yisrail haviam subido a Matzpia; mas os filhos de Yisrail disseram: Dizei-nos como sucedeu esta maldade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "O levita, marido da mulher assassinada, respondeu dizendo-lhes: Eu cheguei a Gueva de Benjamin com minha concubina, para passar a noite nesse lugar.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então se levantaram contra mim os senhores de Gueva, e por minha causa cercaram a casa durante a noite, pois pretendiam me matar; e violaram a minha concubina de tal maneira que ela morreu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "Tomei, pois, a minha concubina e a cortei em pedaços, os quais enviei por todos os campos da herança de Yisrail, pois eles cometeram pecado e iniquidade em Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "Eis aqui todos vós, ó filhos de Yisrail, dai vosso parecer e conselho neste assunto.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Levantando-se,  pois, todo o povo como um só homem, disseram: Que ninguém se retire à sua tenda; que ninguém se aparte à sua casa.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "Agora pois, assim trataremos a Gueva: Faremos um sorteio contra ela.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Vamos tomar dez homens de cada cem de todas as tribos de Yisrail; cem de cada mil, e mil de cada dez mil, para que tomem provisões para o povo que passará para ir contra Gueva de Benjamin, por causa de toda a iniquidade que tem cometido em Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "E se ajuntaram todos os homens de Yisrail contra essa cidade; como um só homem estavam unidos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "Todas as tribos dos filhos de Yisrail enviaram homens por toda a tribo de Benjamin, dizendo: Que maldade é esta que se cometeu entre vós?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Agora, pois, entregai a esses homens, filhos de iniquidade, que se encontram em Gueva, para que os matemos, para tirar a maldade dentre Yisrail. Contudo, os benjamitas se negaram a prestar atenção à voz de seus irmãos, os filhos de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Ao contrário, se reuniram todos os benjamitas das cidades de Gueva, para saírem a lutar contra os filhos de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E das cidades foram recrutados naquele dia, dos benjamitas, vinte e seis mil homens que desembainhavam espada. Além dos habitantes de Gueva, foram recrutados setecentos homens,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "os quais, embora estivessem impedidos com sua destra, todos podiam lançar com a funda com um giro e não falhavam.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Foram recrutados os homens de Yisrail, com exceção dos benjamitas, e foram quatrocentos mil homens que desembainhavam espada; todos eles eram homens guerreiros.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Levantando-se pois, eles subiram a Bet-Yil a consultar a Deus, e os filhos de Yisrail disseram: Quem dentre nós deverá subir primeiro a lutar contra os benjamitas? E Marya respondeu: Yehudá primeiro.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então se levantaram os filhos de Yisrail pela manhã e acamparam contra Gueva.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "E os benjamitas saíram de Gueva a combater  os filhos de Yisrail. E os filhos de Yisrail se colocaram em ordem de batalha contra eles em Gueva.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "Também os benjamitas saíram desde Gueva em ordem de batalha contra Yisrail; e naquele dia caíram por terra vinte e dois mil homens de Yisrail que lhes faziam a guerra.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "Mas os filhos de Yisrail se recuperaram, e tornaram a pôr em ordem de batalha no sítio onde se haviam colocado em ordem de batalha no primeiro dia.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Os filhos de Yisrail subiram a chorar perante Marya até o entardecer, perguntando a Marya, e dizendo: Devemos voltar a lutar contra os benjamitas, nossos irmãos? E Marya respondeu: Subi contra eles.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "No dia seguinte, os filhos de Yisrail se enfrentaram em batalha contra os benjamitas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "E os benjamitas saíram de Gueva contra eles nesse segundo dia, e de novo os benjamitas fizeram cair por terra a dezoito mil homens de Yisrail; todos estes desembainhavam a espada.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 26,
    "texto": "Então subiram todos os filhos de Yisrail e todo o povo, e tendo chegado a Bet-Yil, choraram e permaneceram ali diante de Marya, e jejuaram aquele dia até o anoitecer, e ofereceram holocaustos e ofertas de paz na presença de Marya.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 27,
    "texto": "Então os filhos de Yisrail consultaram a Marya (porque naqueles dias a arca do pacto de Marya estava nesse lugar,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 28,
    "texto": "e Pinches, filho de Ilyi’azar, filho do sacerdote Ahron, era quem ministrava diante dela naquele tempo). E perguntaram: Devemos sair a lutar de novo contra os benjamitas, nossos irmãos, ou devemos desistir? E Marya respondeu: Subi, porque amanhã os entregarei em vossas mãos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 29,
    "texto": "Então os filhos de Yisrail puseram emboscadas contra Gueva, e a sitiaram.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 30,
    "texto": "E no terceiro dia, os filhos de Yisrail subiram contra os benjamitas, e se colocaram em ordem de batalha contra Gueva como das outras vezes.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 31,
    "texto": "Em seguida saíram os benjamitas ao encontro do povo, mas foram expulsos da cidade; e começaram, como nas ocasiões anteriores, a cair mortos alguns dentre o povo, uns trinta homens de Yisrail, por uma vereda que sobe a Gueva e outra que vai rumo a Bet-Yil, no campo.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 32,
    "texto": "Então os benjamitas disseram: Eles têm sido derrotados diante de nós como dantes. Porém os filhos de Yisrail disseram: Fujamos para fazê-los sair da cidade para a vereda.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 33,
    "texto": "Levantando-se, pois, todos os filhos de Yisrail de seus lugares, colocaram-se em ordem de batalha em Bel-Tamar. E os de Yisrail que colocavam a emboscada, observavam desde sua posição em uma caverna que está em Gueva.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 34,
    "texto": "Então dez mil homens escolhidos de todo o Yisrail foram contra Gueva, e houve uma feroz batalha, mas eles ignoravam que o desastre lhes sobrevinha.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 35,
    "texto": "E Marya derrotou a Benjamin diante de Yisrail. Naquele dia os da Casa de Yisrail fizeram cair vinte e cinco mil e cem homens dos da Casa de Benjamin, os quais todos desembainhavam a espada.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 36,
    "texto": "E os benjamitas se deram conta de que haviam sido derrotados. Os filhos de Yisrail tinham cedido terreno aos homens de Benjamin, porque eles haviam depositado sua confiança na emboscada que haviam posto contra Gueva.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 37,
    "texto": "E os homens da emboscada atacaram sigilosamente a Gueva; assim os da emboscada avançaram e feriram toda a cidade a fio de espada.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 38,
    "texto": "O sinal combinado entre os homens de Yisrail e os que fizeram a emboscada, era que eles fariam uma nuvem de fumaça desde a cidade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 39,
    "texto": "Para quando os homens de Yisrail voltassem na batalha, os de Benjamin começariam a matar trinta homens de Yisrail, pois disseram: Foram completamente derrotados diante de nós como na primeira batalha.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 40,
    "texto": "Mas quando começou a se levantar a nuvem da cidade como uma coluna, os benjamitas voltaram a sua retaguarda, e eis que uma densa fumaça se elevava da cidade até o céu.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 41,
    "texto": "Então os homens de Yisrail se viraram contra eles, e os homens de Benjamin se apavoraram, porque se deram conta de que o desastre se aproximava deles.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 42,
    "texto": "E eles fugiram diante dos filhos de Yisrail pelo caminho do deserto, porém a batalha os alcançou, pois os que vinham da cidade os encurralaram no meio.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 43,
    "texto": "Deste modo perseguiram os de Benjamin, afugentando-os sem trégua a fio de espada até o oriente, diante de Gueva.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 44,
    "texto": "E caíram de Benjamin dezoito mil homens, todos eles guerreiros.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 45,
    "texto": "Os demais começaram a retirada e fugiram rumo ao deserto, à penha de Ramon; mas caíram no caminho cinco mil homens que desembainhavam espada; e a perseguição continuou até Guev’on; e mataram à espada mais dois mil homens dentre eles.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 46,
    "texto": "Naquele dia, todos os que caíram de Benjamin foram vinte e cinco mil homens que desembainhavam a espada, todos eles guerreiros.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 47,
    "texto": "Porém seiscentos foram para o deserto e fugiram à penha de Ramon; eles viveram na penha de Ramon quatro meses.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 48,
    "texto": "Os homens de Yisrail voltaram contra os benjamitas, ferindo-os a fio de espada; acabaram com os das cidades, tanto homens como animais, e tudo o que encontravam; também queimaram todas as cidades que encontraram.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então chegaram a Bet-Yil, e permaneceram ali até à noite na presença de Deus, e levantando sua voz, choraram com amargo pranto,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 3,
    "texto": "e disseram: Por que, ó Marya, Deus de Yisrail, sucedeu isto no meio de Yisrail, que se perca hoje uma tribo em Yisrail?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 4,
    "texto": "No dia seguinte, o povo se levantou bem cedo para construir ali um altar; e ofereceram sobre ele ofertas queimadas e ofertas de paz.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois disseram os filhos de Yisrail: Quem dentre todas as tribos de Yisrail não subiu à congregação à presença de Marya? Pois eles tinham feito um solene juramento de que todo aquele que não subisse a Matzpia à presença de Marya, morresse irremediavelmente.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 6,
    "texto": "E os filhos de Yisrail faziam lamentação pelos benjamitas seus irmãos, dizendo: Hoje foi cortada uma tribo de Yisrail!",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 7,
    "texto": "E acrescentaram: Que devemos fazer para com os que restaram que não têm esposa? Pois juramos por Marya que não lhes daríamos mulheres.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assim perguntaram: Há alguma dentre as tribos de Yisrail que não subiram a Matzpia à presença de Marya? E nenhum dos habitantes de Yavyish de Guileade havia ido ao acampamento,",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 9,
    "texto": "pois ao ser contado ali o povo, não se encontrou ali nenhum dos habitantes de Yavyish de Guileade.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então o povo enviou para lá a doze mil dos homens mais valentes, e lhes deram ordens, dizendo-lhes: Ide destruir os habitantes de Yavyish de Guileade a fio de espada, incluindo as mulheres e os meninos.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 11,
    "texto": "Assim procedereis: Matai à espada todo homem e toda mulher à qual tenha chegado varão.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 12,
    "texto": "E encontraram entre os habitantes de Yavyish de Guileade a quatrocentas jovens virgens, às quais não se havia achegado varão, e as trouxeram ao acampamento em Shilo, que está na terra de Canaã.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 13,
    "texto": "Depois todo o povo enviou uma mensagem dizendo aos de Benjamin que se encontravam na penha de Ramon, que lhes anunciavam paz.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então vieram os de Benjamin naquele tempo, e lhes deram as mulheres de Yavyish de Guileade que haviam deixado com vida; porém não lhes foram suficientes.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 15,
    "texto": "E o povo sentia tristeza por causa dos de Benjamin, pois Marya tinha feito uma brecha entre as tribos de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 16,
    "texto": "Os anciãos do povo perguntaram: Que faremos com os que restaram, com os que ficaram sem mulher, já que as mulheres de Benjamin foram destruídas?",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 17,
    "texto": "Então disseram: Que permaneça um remanescente de Benjamin, para que não seja apagada esta tribo de Yisrail.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 18,
    "texto": "Contudo, nós não podemos lhes entregar a nossas filhas por esposas (porque os filhos de Yisrail juraram, dizendo: “Maldito seja o homem que entregue mulher aos de Benjamin”).",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 19,
    "texto": "E acrescentaram: Eis que de ano em ano se celebra uma festa a Marya em Shiloa, ao norte de Bet-Yil, ao oriente, pela vereda que sobe de Bet-Yil a Shekim, ao sul de Lebona.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 20,
    "texto": "Assim deram ordens aos benjamitas, dizendo-lhes: Ide pôr emboscadas nos vinhedos;",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 21,
    "texto": "e quando perceberdes que saem as shilomitas a tocar pandeirosb, vós saireis dentre os vinhedos, e arrebate cada um a uma mulher para si dentre as shilomitas, depois ide à terra de Benjamin.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 22,
    "texto": "E se seus pais ou seus irmãos vierem a nos apresentar queixa, nós lhes diremos: Tende compaixão deles, porque nenhum deles tomou na guerra mulher alguma, nem vós as entregastes, pois teríeis pecado.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 23,
    "texto": "Os benjamitas procederam assim, e tomaram mulheres para todos eles; eles as arrebataram dentre as que tocavam pandeiro. Assim voltaram e se foram à sua herança, e reconstruíram as cidades e habitaram nelas.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 24,
    "texto": "Naquele tempo, também os filhos de Yisrail se retiraram dali, cada um para a sua tribo e para a sua família; cada um partiu dali para a sua herança.",
    "livro": "Juizes",
    "sigla": "ju"
  },
  {
    "parte": 7,
    "capítulo": null,
    "versículo": 25,
    "texto": "E não havia rei na Casa de Yisrail naquele tempo, e cada um fazia o que lhe parecia reto em sua própria opinião.c",
    "livro": "Juizes",
    "sigla": "ju"
  }
]