[
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 2,
    "texto": "Este homem se chamava Ilyimalek, sua mulher se chamava Naami1, e seus filhos se chamavam Malion e Kelion, efrateus de Bet-Lehem de Yehudá. Chegaram, pois, à terra de Moabe para residir ali.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 3,
    "texto": "Mas Ilyimalek, marido de Naami, morreu; e ficou ela com seus dois filhos,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 4,
    "texto": "os quais tomaram para si mulheres moabitas. Uma delas se chamava Arfa e a outra se chamava Ruteb. E residiram ali cerca de dez anos.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 5,
    "texto": "Mas seus dois filhos Malion e Kelion também morreram, ficando a mulher sem seu marido e sem seus dois filhos.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 6,
    "texto": "Regressou, pois ela, da terra de Moabe junto com suas duas noras, porque na terra de Moabe ouviram que Marya havia visitadoc a seu povo para lhes prover alimento.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 7,
    "texto": "Então partiram da terra onde residiam ela e as suas duas noras, seguindo o caminho para regressar à terra de Yehudá.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 8,
    "texto": "Mas Naami disse às suas noras: Regressai, ide a seus lugares, à casa de seus parentes. Que Marya tenha misericórdia de vós do mesmo modo como vós tivestes comigo e com os meus filhos que morreram.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 9,
    "texto": "Que Marya vos conceda favor e acheis repouso na casa de vossos pais. Depois as beijou, e erguendo elas sua voz, choravam",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 10,
    "texto": "e lhe diziam: Não, mas te acompanharemos à tua terra e ao teu povo.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 11,
    "texto": "Contudo, Naami insistiu: Regressai, minhas filhas, pois por que iríeis comigo? Acaso voltarei a ter filhos para vos dar?",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 12,
    "texto": "Regressai, filhas minhas, pois eu envelheci de modo que não posso mais ter marido. Mesmo que se dissesse que ainda teria esperança e tivesse marido e desse à luz filhos,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 13,
    "texto": "vós os esperaríeis até que eles crescessem? Vós vos absteríeis de ter marido? Não, filhas minhas, pois isto seria mais difícil para mim do que para vós, e minha amargura é maior do que a vossa, porque a mão de Marya me tem perseguido.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então elas, erguendo sua voz, choraram de novo; assim Arfa beijou a sua sogra, e partindo se foi; porém Rute permaneceu com ela.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas sua sogra lhe disse: Eis que tua cunhada voltou ao seu povo e à casa de seus parentes; volta tu também após tua cunhada.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 16,
    "texto": "Contudo, Rute lhe respondeu: Longe de mim que me aparte de teu lado e te abandone! Porque aonde quer que tu fores eu irei, e onde tu morares, eu morarei. Teu povo será meu povo, e teu Alaha será meu Alahad.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 17,
    "texto": "Onde tu morreres, também morrerei eu e serei sepultada. Assim me faça Alaha e ainda me acrescente! Somente a morte poderá nos separar.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 18,
    "texto": "Ao se dar conta Naami de que em verdade queria acompanhá-la, deixou de lhe insistir que regressasse;",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 19,
    "texto": "e ambas se foram até Bet-Lehem de Yehudá. Quando elas chegaram em Bet-Lehem, a cidade inteira se regozijou por causa delas, e diziam: Esta é Naami.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 20,
    "texto": "Porém ela lhes disse: Não me chameis Naami. Mas bem me chamareis Marirat-nafshá1, porque El-Shaddaia2 me tem dado grande amargura.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 21,
    "texto": "Pois naquele tempo fui cheia, mas Marya me fez retornar vazia. Por que, pois, vós me chamareis Naami, pois Marya me tem humilhado, alcançando-me com sua mão para me afligir?",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 22,
    "texto": "Assim regressou Naami, e com ela sua nora Rute a moabita, que queria acompanhá-la de todo o coração. Regressaram, pois, da terra de Moabe no princípio da colheita da cevada.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 2,
    "texto": "E Rute, a moabita, disse à sua sogra Naami: Permita-me ir ao campo para recolher espigasc atrás dos segadores daquele cujos olhos ache favor. Então sua sogra lhe respondeu: Vai, minha filha.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 3,
    "texto": "E Rute se foi e recolheu espigas no campo após os segadores; e se encontrou por casualidade na parte do campo de propriedade de Boaz, parente de Ilyimalek.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 4,
    "texto": "E eis que Boaz chegou de Bet-Lehem, e disse aos segadores: Paz seja convosco. E eles lhe responderam: Marya te abençoe.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 5,
    "texto": "Depois perguntou Boaz ao servo encarregado dos segadores: Que notícia tem desta jovem?",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 6,
    "texto": "O servo respondeu, dizendo-lhe: É a mulher moabita que acompanhou a Naami desde a terra de Moabe,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 7,
    "texto": "pois ela me disse: “Permita-me recolher espigas após os segadores”; e tem estado recolhendo desde pela manhã até o tempo de descanso.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 8,
    "texto": "Em seguida Boaz disse a Rute: Filha minha, não escutaste o provérbio que diz: “Não recolhas em campo que não seja teu”? Fique, pois, para passar a noite aqui com minhas servas.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 9,
    "texto": "Observe onde elas segarem e siga-as. Eis que dei ordens aos servos de que ninguém te moleste; e se tens sede, irás beber das vasilhas que os criados enchem.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 10,
    "texto": "Então ela se prostrou com seu rosto em terra, e se inclinando a ele, disse: Por que achei favor a teus olhos, havendo tu identificado que sou estrangeira?",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 11,
    "texto": "Boaz lhe respondeu: Relataram-me detalhadamente o que fizeste por tua sogra depois da morte de teu marido, e que deixaste teu pai, tua mãe e tua família, para vim a um povo que antes não conhecias.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 12,
    "texto": "Marya, o Alaha de Yisrail, te recompense e te dê teu galardão, pois vieste a te refugiar debaixo de suas asasd.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 13,
    "texto": "Ela lhe disse: Senhor meu, porquanto achei favor a teus olhos, e me consolaste falando ao coração de tua serva, também virei a ser como uma das tuas servas.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 14,
    "texto": "Sendo a hora da comida, Boaz lhe disse: Achega-te para comer pão. Então ela se assentou junto aos segadores. E Boaz lhe ofereceu pão de cevada, havendo molhado o pão em leite; além disso, acrescentou porções de grão recém debulhado das espigas, e as ofereceu. E ela comeu até se saciar, e ainda lhe sobejou.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 15,
    "texto": "Quando ela se levantou para respigar, Boaz deu instruções aos seus servos, dizendo que lhe permitisse recolher dentre as gavelas e que não a molestassem.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 16,
    "texto": "Assim pois, eles lhe permitiram recolher espigas dentre as gavelas sem molestá-la.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 17,
    "texto": "E ela esteve recolhendo espigas no campo até o entardecer, e se pôs a debulhá-las até poder encher cerca de uma medida de cevada.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 18,
    "texto": "Depois a tomou, e entrando na cidade, mostrou à sua sogra o que tinha recolhido e lhe deu do que ela havia comido, e lhe sobejou.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 19,
    "texto": "Então sua sogra lhe perguntou: Onde respigaste hoje? Bendito seja o lugar onde estiveste, e aquele cujos olhos achaste favora! Então ela contou à sua sogra onde tinha trabalhado, dizendo-lhe: O homem em cujo campo respiguei hoje se chama Boaz.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 20,
    "texto": "Então Naami disse à sua nora: Bendito seja Marya que não apartou a sua misericórdia dos vivos nem dos mortos! E Naami acrescentou: Esse homem é parente nosso, e dos redentores de nossa herança!",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 21,
    "texto": "Depois disse Rute à sua sogra: Também me disse: “Fique com os meus servos até que acabe toda a colheita”.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 22,
    "texto": "Então Naami disse à sua nora Rute: Bendita és tu, filha minha, que ficaste com suas servas e não foste a um campo que não conhecias para que ninguém te molestasse,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 23,
    "texto": "mas seguiste as servas de Boaz para recolher espigas até que termine a sega da cevada e do trigo!",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 2,
    "texto": "Eis que Boaz, com cujas servas estiveste, é nosso parente. E ele estará agora pela noite amontoando cevada na eira.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 3,
    "texto": "Lava-te, pois, perfuma-te, escolhe o teu melhor vestido e desce à eira; porém não deixe que ele te veja, até que tenha comido e bebido.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 4,
    "texto": "Quando ele se deitar, observa cuidadosamente o lugar em que se deitar; então aproxima-te e deita-te a seus pés, e ele te dirá o que deves fazer.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 5,
    "texto": "Ela lhe respondeu: Farei tudo quanto me disseres.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 6,
    "texto": "Então Rute desceu à eira, e fez tudo o que sua sogra lhe ordenara.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 7,
    "texto": "Uma vez que Boaz comeu e bebeu, e seu coração estava contenteb, foi-se a deitar no meio da eira. E enquanto ele estava profundamente adormecido na eira, ela veio cautelosamente, levantou a borda do seu manto e se deitou aos seus pés1.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 8,
    "texto": "Aconteceu que cerca da meia-noite, aquele homem despertou do seu sonho, e se assustou quando viu que uma mulher estava deitada a seus pés.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então ele lhe perguntou: Quem és tu? E ela lhe respondeu: Sou tua serva Rute. Cobre a tua serva com a borda de teu manto2, porquanto tu és um parente que pode nos redimirc.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 10,
    "texto": "E Boaz lhe respondeu: Bendita sejas tu de Alaha, minha filha! Porque fizeste tua última bondade melhor do que a primeira, pois não foste após os jovens, quer fossem ricos ou pobres.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 11,
    "texto": "Agora, minha filha, não temas; porque eu farei por ti tudo quanto me disseres, pois todos em nosso povo sabem que tu és uma grande mulhera.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 12,
    "texto": "Agora pois, é certo que sou parente redentor; contudo, há outro que pode redimir que é mais próximo do que eu.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 13,
    "texto": "Agora bem, fica-te hoje a passar a noite aqui até o amanhecer, e sucederá pela manhã que se ele te redime, bem, que te redimab. Porém se ele recusa te redimir, vive Marya, que se ele não te redime, então eu te redimirei! Depois lhe disse: Dorme até amanhã.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 14,
    "texto": "E ela ficou deitada a seus pés até antes do amanhecer. E pela manhã, estando ainda escuro, levantou-se antes que uma pessoa pudesse reconhecer a outra, e ele lhe disse: Que ninguém saiba que desci a ti à eirac.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 15,
    "texto": "Mas Boaz lhe disse: Estende teu manto. Então ela o estendeu. E ele mediu seis medidas de cevada, e as colocou sobre o manto. Assim ela as carregou e se foi para a cidade.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 16,
    "texto": "Quando chegou diante de sua sogra, esta lhe perguntou: Quem és, minha filha? E ela lhe respondeu: Sou Rute. E ela lhe relatou tudo quanto Boaz fizera por ela,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 17,
    "texto": "e que ele lhe havia dado seis medidas de cevada, e lhe havia dito: “Não vás à tua sogra com as mãos vazias”.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 18,
    "texto": "Então sua sogra lhe disse: Descanse, minha filha, até que vejas o resultado, porque aquele homem não descansará até que submeta o assunto a juízo hoje.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 2,
    "texto": "Então Boaz escolheu dez homens dos anciãos da cidade, os quais se assentaram junto a ele.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 3,
    "texto": "Então disse ao parente redentor: Naami está me vendendo uma parte do campo que pertencia a nosso irmão Ilyimalek.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 4,
    "texto": "Mas eu disse que te mostraria e te faria saber, dizendo-te: “Toma posse na presença destes que estão sentados”. Porque eu sou quem pretende falar e redimi-la; mas se não a houveres de redimir, diga-me, para saber que tu não serás o redentor, e eu poder redimi-la. Ele lhe respondeu: Eu a redimirei.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 5,
    "texto": "Então Boaz disse: No mesmo dia em que adquirires o campo de Naami, adquirirás também a Rute, a moabita a que era esposa do que morreu, para que suscites o nome do falecido sobre a sua herança.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 6,
    "texto": "Mas o parente redentor respondeu: Eu não poderei redimir para mim, não seja que a minha herança saia prejudicada. Redime tu, pois eu não poderei redimir, porque tenho desconfiança",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 7,
    "texto": "Este era, pois, desde outrora o costume dos filhos de Yisrail, quanto a redenção e a mudança de uma herança para confirmar qualquer assunto: o homem descalçava sua sandália e a dava ao outro; e isto servia de testemunho em Yisraile.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 8,
    "texto": "Assim que o parente redentor disse a Boaz: Adquire-o para ti. E descalçou a sandália.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 9,
    "texto": "Então Boaz disse aos anciãos e a todo o povo: Vós sois hoje testemunhas de que adquiri de Naami todas as coisas que pertenceram a Ilyimalek, e todas as coisas que pertenceram a Malion e Kelion.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 10,
    "texto": "Pelo qual também a ti, Rute moabita, que foi esposa de Malion, eis que tomo de ti por esposa para suscitar o nome do defunto sobre sua herança, para que não se perca o nome do defunto nem se esqueça sua recordação dentre seus irmãos e de sua família. Vós sois testemunhas hoje.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 11,
    "texto": "E os anciãos e todo o povo que estava na entrada da cidade responderam dizendo: Que Marya faça a esta mulher que está diante de ti como àquelas duas mulheres, Raquel e Leiaa, as quais edificaram a Casab de Yisrail , e que adquira riqueza em Efrata e seja de renome em Bet-Lehem.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 12,
    "texto": "Também, que tua casa seja como a casa de Perez, a quem Tamarc deu à luz a Yehudád, e Marya te conceda descendência desta mulher.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 13,
    "texto": "Tomou, pois, Boaz a Rute, e ela foi sua esposa; e se deitou com ela, e Marya lhe concedeu que concebesse, e desse à luz um filho.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 14,
    "texto": "Então as mulheres disseram a Naami: Bendito seja Marya que não te deixou hoje sem redentor! Que seu nome seja proclamado em Yisrail!",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 15,
    "texto": "Que ele seja um consolador para tua alma e o sustentador para tua cidade, pois tua nora que te ama e que te é melhor do que sete filhos, o deu à luz.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 16,
    "texto": "E Naami tomou o menino, e o pôs no seu colo, e foi sua ama.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 17,
    "texto": "E as vizinhas diziam: Um filho nasceu a Naami! E o chamaram Obedee. Ele foi o pai de Jesséf, pai de David.",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 18,
    "texto": "Estas são, pois, as gerações1 de Paratzg: Paratz gerou a Hetzronh,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 19,
    "texto": "Hetzron gerou a Aram , Aram gerou a Aminadavi,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 20,
    "texto": "Aminadav gerou a Narshonj, e Narshon gerou a Salmonjk,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 21,
    "texto": "e Salmon gerou a Boazl, Boaz gerou a Obedem,",
    "livro": "Rute",
    "sigla": "ru"
  },
  {
    "parte": 8,
    "capítulo": null,
    "versículo": 22,
    "texto": "Obede gerou a Yishain e Yishai gerou ao rei Davido.",
    "livro": "Rute",
    "sigla": "ru"
  }
]