{
  "fileName": "11-1 livro dos Reis.json",
  "content": [
    [
      "1º livro dos Reis"
    ],
    [
      ""
    ],
    [
      "1 Reis 1"
    ],
    [
      "Davi velho, sunamita. Pecou em nunca repreender seu filho Adonias. Este trama tomar o trono. Natã avisa Bate-Seba."
    ],
    [
      "1 ¶ Ora, o rei Davi já estava envelhecido e desgastado pelos dias; e o cobriam de roupas, porém ele não se aquecia. "
    ],
    [
      "2 Então lhe disseram os seus servos: “Seja buscada para o meu senhor, o rei, uma moça virgem, e que ela permaneça diante do rei e tenha cuidado dele; e durma ela no teu seio, para que o meu senhor, o rei, se aqueça.” "
    ],
    [
      "3 E buscaram através de todos os limites de Israel uma donzela formosa, e acharam a Abisague, sunamita; e a trouxeram ao rei. "
    ],
    [
      "4 E era a donzela sobremaneira formosa; e tinha cuidado do rei, e o servia; porém o rei não a conheceu ①. ① “conheçamos”: eufemismo para ter relação sexual."
    ],
    [
      "5 ¶ Então Adonias, filho da mulher Hagite, exaltou a si mesmo, dizendo: “Eu reinarei.” E ele preparou para si carros, e cavaleiros, e cinquenta homens, que corressem adiante dele. "
    ],
    [
      "6 E em tempo nenhum seu pai o tinha contrariado, dizendo: “Por que fizeste assim?” E era ele também um homem muito formoso de parecer; e Hagite lhe deu à luz depois de Absalão. "
    ],
    [
      "7 E ele trocava palavras com Joabe, filho de Zeruia, e com Abiatar o sacerdote; os quais o ajudavam, seguindo a Adonias. "
    ],
    [
      "8 Porém Zadoque, o sacerdote, e Benaia, filho de Jeoiada, e Natã, o profeta, e Simei, e Rei, e os homens poderosos que Davi tinha, não estavam seguindo com Adonias. "
    ],
    [
      "9 E Adonias sacrificou ovelhas, e vacas, e animais cevados, junto à pedra de Zoelete, que está perto da fonte de Rogel; e convidou a todos os seus irmãos (os filhos do rei) e a todos os homens de Judá que eram servos do rei. "
    ],
    [
      "10 Porém a Natã (o profeta), e a Benaia, e aos homens poderosos, e a Salomão (seu irmão), não convidou. "
    ],
    [
      "11 ¶ Então falou Natã a Bate-Seba, mãe de Salomão, dizendo: “Não ouviste tu que Adonias, filho de Hagite, reina? E que nosso senhor Davi não sabe disso? "
    ],
    [
      "12 Vem, pois, agora, e deixa, rogo-te, que eu te dê um conselho, para que salves a tua própria vida, e a vida de Salomão teu filho. "
    ],
    [
      "13 Vai, e entra até ao rei Davi, e diz-lhe: ‘Não juraste tu, ó rei, senhor meu, à tua serva, dizendo: Certamente teu filho Salomão reinará depois de mim, e ele se assentará sobre o meu trono? Por que, pois, Adonias se tornou rei? "
    ],
    [
      "14 Eis que, estando tu ainda aí falando com o rei, eu (Natã) também entrarei depois de ti, e confirmarei as tuas palavras.” "
    ],
    [
      "15 ¶ E entrou Bate-Seba até ao rei, na câmara dele; e o rei era muito velho; e Abisague, a sunamita, servia ao rei. "
    ],
    [
      "16 E Bate-Seba curvou (em reverência) a cabeça, e se prostrou (em reverência) ao rei. Então disse o rei: “Que tens tu a dizer?” "
    ],
    [
      "17 E ela lhe disse: “Senhor meu, tu juraste à tua serva pelo SENHOR teu Deus, dizendo: ‘Asseguradamente, Salomão, teu filho, reinará depois de mim, e ele se assentará sobre o meu trono.’ "
    ],
    [
      "18 E agora eis que Adonias reina; e agora tu, meu senhor, ó rei, não sabes disto. "
    ],
    [
      "19 E ele sacrificou vacas, e animais cevados, e ovelhas em abundância, e convidou a todos os filhos do rei, e a Abiatar, o sacerdote, e a Joabe, capitão do exército, mas a teu servo Salomão não convidou. "
    ],
    [
      "20 Porém, meu senhor, ó rei, os olhos de todo o Israel estão sobre ti, para que lhes declares quem se assentará sobre o trono do meu senhor (o rei), depois dele. "
    ],
    [
      "21 De outro modo sucederá que, quando o meu senhor, o rei, dormir com seus pais, eu e o meu filho Salomão seremos contados como culpados (de alta traição).” "
    ],
    [
      "22 ¶ E, estando ela ainda falando com o rei, eis que também entra o profeta Natã. "
    ],
    [
      "23 E declararam isto ao rei, dizendo: “Eis, aí está o profeta Natã.” E ele (Natã) entrou à presença do rei, e prostrou-se diante do rei com o seu rosto em terra. "
    ],
    [
      "24 E disse Natã: “Meu senhor, ó rei, disseste tu: ‘Adonias reinará depois de mim, e ele se assentará sobre o meu trono?’ "
    ],
    [
      "25 Porque hoje ele desceu, e sacrificou vacas, e animais cevados, e ovelhas em abundância, e convidou a todos os filhos do rei e aos capitães do exército, e a Abiatar, o sacerdote, e eis que eles estão comendo e bebendo diante dele; e dizem: ‘Viva o rei Adonias.’ "
    ],
    [
      "26 Porém a mim, sendo eu teu servo, e a Zadoque, o sacerdote, e a Benaia, filho de Jeoiada, e a Salomão, teu servo, ele (Adonias) não convidou. "
    ],
    [
      "27 Foi isto feito da parte do meu senhor, o rei? E não declaraste a teu servo quem se assentaria sobre o trono meu senhor (o rei) depois dele?” "
    ],
    [
      "28 ¶ E respondeu o rei Davi, e disse: “Chamai-me a Bate-Seba.” E ela entrou à presença do rei; e postou-se em pé diante do rei. "
    ],
    [
      "29 Então jurou o rei e disse: “Tal como vive o SENHOR (o Qual redimiu a minha alma de toda a angústia), "
    ],
    [
      "30 Que, tal como eu te jurei pelo SENHOR, o Deus de Israel, dizendo: ‘Asseguradamente teu filho Salomão reinará depois de mim, e ele se assentará sobre o meu trono, em meu lugar,’ assim seguramente o farei no dia de hoje.” "
    ],
    [
      "31 Então Bate-Seba se inclinou com o seu rosto em terra e se prostrou (em reverência) diante do rei, e disse: “Viva o meu senhor (o rei Davi) para sempre.” "
    ],
    [
      "32 ¶ E disse o rei Davi: “Chamai-me a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Jeoiada.” E eles entraram à presença do rei. "
    ],
    [
      "33 E o rei lhes disse: “Tomai convosco os servos de vosso senhor, e fazei com que Salomão, o meu filho, monte sobre a minha própria mula, e fazei-o descer à fonte de Giom. "
    ],
    [
      "34 E que Zadoque, o sacerdote (com Natã, o profeta) ali o unja como rei sobre Israel; então tocareis a trombeta, e direis: ‘Viva o rei Salomão!’"
    ],
    [
      "Bate-Seba e Natã intercedem junto a Davi, e este ordena, e Salomão é ungido como rei."
    ],
    [
      "35 Então vós subireis após ele, e ele virá e se assentará sobre o meu trono, e ele reinará em meu lugar; porque tenho ordenado que ele seja o governante sobre Israel e sobre Judá.” "
    ],
    [
      "36 Então Benaia, filho de Jeoiada, respondeu ao rei, e disse: “Amém; assim também o diga o SENHOR Deus do meu senhor, o rei. "
    ],
    [
      "37 Como o SENHOR tem sido com o meu senhor, o rei, assim o seja para com Salomão, e faça que o seu trono seja maior do que o trono do rei Davi, meu senhor.” "
    ],
    [
      "38 Então desceU Zadoque, o sacerdote, e Natã, o profeta, e Benaia, filho de Jeoiada, e os quereteus, e os peleteus, e fizeraM Salomão montar sobre a mula do rei Davi, e o levaraM a Giom. "
    ],
    [
      "39 E Zadoque, o sacerdote, tomoU um chifre de azeite desde o tabernáculo, e ungiU a Salomão; e tocaraM a trombeta, e todo o povo disse: “Viva o rei Salomão!” "
    ],
    [
      "40 E todo o povo subiu após ele, e o povo flauteava com flautas, e se alegrava com grande alegria; de maneira que, com o clamor delas (as flautas), a terra se fendeu ①. ① “se fendeu”: uma hipérbole (exagero) que todos entenderam."
    ],
    [
      "41 ¶ E Adonias, e todos os convidados que estavam com ele ouviram isto, quando eles tinham acabado de comer; também Joabe ouviu o sonido das trombetas, e disse: “Por que há tal ruído de cidade alvoroçada?” "
    ],
    [
      "42 Estando ele ainda falando, eis que vem Jônatas, filho de Abiatar, o sacerdote, e disse-lhe Adonias: “Entra, porque és homem valente, e trarás boas novas.” "
    ],
    [
      "43 E respondeu Jônatas, e disse a Adonias: “Certamente nosso senhor, rei Davi, constituiu rei a Salomão; "
    ],
    [
      "44 E o rei enviou ① com ele a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Jeoiada, e aos quereteus e aos peleteus; e (antes) o haviam feito montar sobre a mula do rei.” ① “Enviou” à fonte de Giom, v. 33."
    ],
    [
      "45 E Zadoque, o sacerdote, e Natã, o profeta, o ungiram rei em Giom, e dali subiram regozijantes, e a cidade está clamando; este é o clamor que vós ouvistes. "
    ],
    [
      "46 E também Salomão está assentado sobre o trono do reino. "
    ],
    [
      "47 E, além disso, os servos do rei vieram abençoar a nosso senhor, o rei Davi, dizendo-lhe: ‘Faça teu Deus que o nome de Salomão seja melhor do que o teu nome; e faça que o seu trono seja maior do que o teu trono.’ E o rei se inclinou (em adoração a Deus) sobre o seu leito. "
    ],
    [
      "48 E também disse o rei assim: ‘Bendito seja o SENHOR, o Deus de Israel, que hoje tem dado quem se assente sobre o meu trono, e que os meus olhos vissem isto.’ ” "
    ],
    [
      "49 Então tremeram de terror e se levantaram todos os convidados que estavam com Adonias; e cada homem se foi pelo seu caminho. "
    ],
    [
      "50 ¶ Porém Adonias teve medo por causa de Salomão; e se levantou, e se foi, e se agarrou às pontas-em-forma-de-chifre, do altar. "
    ],
    [
      "51 E foi isto declarado a Salomão, dizendo-se: “Eis que Adonias teme ao rei Salomão; porque eis que se agarrou às pontas-em-forma-de-chifre, do altar, dizendo: ‘Jure-me hoje o rei Salomão que não matará o seu servo à espada.’ ” "
    ],
    [
      "52 E disse Salomão: “Se ele se houver como homem de valor, nem um de seus cabelos cairá em terra; se, porém, se achar nele maldade, morrerá.” "
    ],
    [
      "53 E o rei Salomão enviou mensageiros, e o fizeram descer do altar. E ele veio, e se prostrou diante do rei Salomão, e Salomão lhe disse: “Vai para tua casa.”"
    ],
    [
      "1 Reis 2"
    ],
    [
      "Davi ordena Salomão guardar a lei, e punir Joabe e Simei. Morre. É sepultado em Belém."
    ],
    [
      "1 ¶ E aproximavam-se os dias de Davi morrer; e deu ele ordem a Salomão, seu filho, dizendo: "
    ],
    [
      "2 “Eu estou indo pelo caminho de toda a terra; sê tu forte, pois, e mostra-te ser um homem (adulto). "
    ],
    [
      "3 E preserva-protege-obedece à ordenança do SENHOR teu Deus, para andares nos Seus caminhos, e para preservares-protegeres-obedeceres aos Seus estatutos, e aos Seus mandamentos, e aos Seus juízos, e aos Seus testemunhos, como está escrito na lei de Moisés; para que prosperes em tudo quanto fizeres, e para onde quer que te voltares. "
    ],
    [
      "4 Para que o SENHOR confirme a palavra dEle que Ele falou acerca de mim (Davi), dizendo: “Se teus filhos guardarem o caminho deles, para andarem diante da Minha face em verdade-fidelidade, com todo o seu coração e com toda a sua alma, nunca,” disse (o SENHOR), “faltará um varão (descendente) de ti sobre o trono de Israel.” "
    ],
    [
      "5 Além disso, também tu sabes o que me fez Joabe, filho de Zeruia, e o que fez aos dois capitães do exército de Israel, a Abner filho de Ner, e a Amasa, filho de Jeter, aos quais ele matou e, em tempo de paz, derramou o sangue como se em tempo de guerra, e pôs o sangue de guerra sobre seu cinto que tinha ao redor dos seus lombos, e nos sapatos que trazia nos pés. "
    ],
    [
      "6 Faze, pois, segundo a tua sabedoria, e não permitas que seus cabelos-brancos desçam ao inferno ① em paz. ① nota 2Sm 22:6"
    ],
    [
      "7 Porém com os filhos de Barzilai, o gileadita, usarás de beneficência, e estarão entre os que comem à tua mesa, porque assim se chegaram eles a mim, quando eu fugia por causa de teu irmão Absalão. "
    ],
    [
      "8 E eis que também contigo está Simei, filho de Gera, filho de Benjamim, de Baurim, que me maldisse com maldição atroz, no dia em que eu ia a Maanaim; porém ele desceu a encontrar-se comigo junto ao Jordão, e eu pelo SENHOR lhe jurei, dizendo ‘não te farei morrer à espada.’ "
    ],
    [
      "9 Agora, pois, não o tenhas por sem culpa, pois tu és homem sábio, e bem saberás o que lhe hás de fazer para que faças com que as suas cãs desçam ao inferno ① com sangue.” ① nota 2Sm 22:6"
    ],
    [
      "10 E Davi dormiu com seus pais, e foi sepultado na cidade de Davi (Jerusalém). "
    ],
    [
      "11 E foram os dias que Davi reinou sobre Israel quarenta anos: sete anos reinou ele em Hebrom, e em Jerusalém reinou trinta e três anos."
    ],
    [
      "Salomão reina. Adonias pede a sunamita. Salomão o mata, e a Joabe e Simei. Bane o sacerdote Abiatar."
    ],
    [
      "12 ¶ Então Salomão se assentou sobre o trono de Davi, o seu pai, e o seu reino se fortificou sobremaneira. "
    ],
    [
      "13 ¶ Então veio Adonias, filho de Hagite, a Bate-Seba, mãe de Salomão; e disse ela: “Vens tu pacificamente?” E ele disse: “Pacificamente.” "
    ],
    [
      "14 Então disse ele: “Uma palavra tenho que te dizer.” E ela disse: “Fala tu.” "
    ],
    [
      "15 Disse, pois, ele: “Bem sabes tu que o reino era meu, e todo o Israel tinha posto suas vistas sobre mim, para que eu viesse a reinar, contudo o reino virou-se para trás e veio a ser de meu irmão, porque foi tornado seu, pelo SENHOR. "
    ],
    [
      "16 Portanto, agora uma só petição te faço; não faças o meu rosto voltar para trás (rejeitando-o).” E ela lhe disse: “Fala tu”. "
    ],
    [
      "17 E ele disse: “Peço-te que fales ao rei Salomão (porque ele não fará o teu rosto voltar para trás (rejeitando-o)) para que ele me dê por esposa a Abisague, a sunamita.” "
    ],
    [
      "18 E disse Bate-Seba: “Bem, eu falarei por ti ao rei.” "
    ],
    [
      "19 ¶ Assim foi Bate-Seba ao rei Salomão, para falar com ele em favor de Adonias; e o rei se levantou para se encontrar com ela, e se inclinou (em saudação) diante dela; então se assentou ele sobre o seu trono, e fez pôr uma cadeira para a mãe do rei, e ela se assentou à sua direita. "
    ],
    [
      "20 Então disse ela: “Só uma pequena petição te peço; rogo-te, não faças o meu rosto voltar para trás (rejeitando-o).” E o rei lhe disse: “Pede, minha mãe, porque não te farei voltar o rosto para trás (recusada).” "
    ],
    [
      "21 E ela disse: “Seja Abisague, a sunamita, dada por esposa a Adonias, teu irmão.” "
    ],
    [
      "22 Então respondeu o rei Salomão, e disse à sua mãe: “E por que pedes tu Abisague, a sunamita, para Adonias? Pede também para ele o reino (porque é meu irmão mais velho), para ele, digo, e também para Abiatar, sacerdote, e para Joabe, filho de Zeruia. "
    ],
    [
      "23 E jurou o rei Salomão pelo SENHOR, dizendo: “Assim Deus me faça, e outro tanto, se não falou Adonias esta palavra contra a sua própria vida. "
    ],
    [
      "24 Agora, pois, tal como vive o SENHOR (que me estabeleceu, e me fez assentar sobre o trono de Davi, meu pai, e que fez para mim uma casa (família) (uma descendência), como tinha prometido), que hoje será morto Adonias.” "
    ],
    [
      "25 E o rei Salomão enviou (ordem de ser executado) pela mão de Benaia, filho de Jeoiada, o qual arremeteu contra ele de modo que morreu. "
    ],
    [
      "26 ¶ E a Abiatar, o sacerdote, disse o rei: “Vai-te para Anatote, para os teus próprios campos, porque és homem digno de morte; porém hoje não te farei matar, porquanto carregaste (com varas sobre os ombros) a arca do Senhor DEUS diante de Davi, meu pai, e porquanto tu foste afligido em tudo quanto meu pai foi afligido.” "
    ],
    [
      "27 Portanto, Salomão lançou fora a Abiatar, para que não fosse sacerdote do SENHOR, para cumprir a palavra do SENHOR, que tinha falado a respeito da casa (família) de Eli em Siló. "
    ],
    [
      "28 ¶ E chegou a notícia até Joabe (porque Joabe tinha se desviado seguindo a Adonias, ainda que não tinha se desviado seguindo a Absalão), e Joabe fugiu para o tabernáculo do SENHOR, e agarrou-se às pontas-em-forma-de-chifre do altar. "
    ],
    [
      "29 E disseram ao rei Salomão que Joabe tinha fugido para o tabernáculo do SENHOR; e eis que estava junto ao altar; então Salomão enviou Benaia, filho de Jeoiada, dizendo: “Vai, arremete sobre ele.” "
    ],
    [
      "30 E foi Benaia ao tabernáculo do SENHOR, e disse a Joabe: “Assim diz o rei: ‘Sai daí.’ “ E disse ele: “Não, porém aqui morrerei.” E Benaia retornou palavra ao rei, dizendo: “Assim falou Joabe, e assim me respondeu.” "
    ],
    [
      "31 E disse-lhe o rei: “Faz tu como ele disse, e arremete contra ele, e sepulta-o, para que tires de mim e da casa (família) de meu pai (a culpa de) o sangue que Joabe sem causa derramou. "
    ],
    [
      "32 Assim o SENHOR fará recair o sangue dele sobre a sua própria cabeça, porque ele arremeteu sobre dois homens mais justos e melhores do que ele, e os matou à espada, sem que meu pai Davi o soubesse, a saber: a Abner, filho de Ner, capitão do exército de Israel, e a Amasa, filho de Jeter, capitão do exército de Judá. "
    ],
    [
      "33 Assim, retornará o sangue destes sobre a cabeça de Joabe e sobre a cabeça da sua semente para sempre; mas a Davi, e à sua semente, e à sua casa (família), e ao seu trono, dará o SENHOR paz para todo o sempre.” "
    ],
    [
      "34 E subiu Benaia, filho de Jeoiada, e arremeteu contra ele (Joabe), e o matou; e foi sepultado em sua própria casa, no deserto. "
    ],
    [
      "35 ¶ E o rei pôs a Benaia, filho de Jeoiada, em lugar dele (Joabe) sobre o exército, e a Zadoque, o sacerdote, pôs o rei em lugar de Abiatar. "
    ],
    [
      "36 ¶ Depois o rei enviou mensageiro, e chamou a Simei, e disse-lhe: “Edifica para ti uma casa em Jerusalém, e habita aí, e daí não saias, nem para uma nem para outra parte. "
    ],
    [
      "37 Porque há de ser que no dia em que saíres e cruzares o ribeiro de Cedrom, saibas com certeza que seguramente tu morrerás; o teu sangue será sobre a tua própria cabeça.” "
    ],
    [
      "38 E Simei disse ao rei: “Boa é essa palavra; como tem falado o meu senhor, o rei, assim fará o teu servo.” E Simei habitou em Jerusalém muitos dias. "
    ],
    [
      "39 Sucedeu, porém, que, ao cabo de três anos, dois servos de Simei fugiram para Aquis, filho de Maaca, rei de Gate; e deram parte disso a Simei, dizendo: “Eis que teus servos estão em Gate.” "
    ],
    [
      "40 Então Simei se levantou, e selou o seu jumento, e foi a Gate, ter com Aquis, em busca de seus servos; assim foi Simei, e trouxe os seus servos de Gate. "
    ],
    [
      "41 E disseram a Salomão como Simei fora de Jerusalém a Gate, e já tinha voltado. "
    ],
    [
      "42 Então o rei enviou (mensageiros) e chamou a Simei, e lhe disse: “Não te ordenei eu por pleno testemunho, pelo SENHOR, e protestei contra ti, dizendo: ‘No dia em que saíres e fores para uma ou outra parte, sabe com certeza que seguramente tu morrerás? E tu me disseste: ‘Boa é essa palavra que ouvi.’ "
    ],
    [
      "43 Por que, pois, não guardaste o juramento do SENHOR, nem a ordem que te ordenei?” "
    ],
    [
      "44 Disse mais o rei a Simei: Bem sabes tu toda a maldade que o teu coração reconhece, que fizeste a Davi, meu pai; pelo que o SENHOR fez retornar a tua maldade sobre a tua própria cabeça. "
    ],
    [
      "45 Mas o rei Salomão será abençoado, e o trono de Davi será confirmado diante da face do SENHOR para sempre.” "
    ],
    [
      "46 E o rei ordenou a Benaia, filho de Jeoiada, o qual saiu, e arremeteu contra ele (Simei), de modo que ele morreu; assim foi estabelecido o reino na mão de Salomão."
    ],
    [
      "1 Reis 3"
    ],
    [
      "Salomão casa com filha de Faraó. O Palavra eterno (sem carne) manda Salomão fazer pedido. Este pede sabedoria."
    ],
    [
      "1 ¶ E Salomão se aparentou com Faraó, rei do Egito, e tomou a filha de Faraó, e a trouxe para dentro da cidade de Davi (Jerusalém), até que ele acabasse de edificar a casa dele próprio, e a casa do SENHOR, e a muralha de Jerusalém em redor. "
    ],
    [
      "2 Entretanto, o povo sacrificava sobre os lugares altos de idolatria; porque até àqueles dias ainda não se havia edificado casa ao nome do SENHOR. "
    ],
    [
      "3 E Salomão amava ao SENHOR, andando ele nos estatutos de Davi, seu pai; exceto que nos lugares altos de idolatria ele sacrificava (ao SENHOR) e queimava incenso. "
    ],
    [
      "4 E foi o rei a Gibeom para lá sacrificar, porque aquele era o grande lugar alto; mil holocaustos fez Salomão subir em oferta sobre aquele altar. "
    ],
    [
      "5 ¶ E em Gibeom apareceu o SENHOR a Salomão em um sonho à noite; e disse-lhe Deus: “Pede o que queres que Eu te dê.” "
    ],
    [
      "6 E disse Salomão: “De grande beneficência usaste Tu para com Teu servo Davi, meu pai, como também ele andou conTigo em verdade-fidelidade, e em justiça, e em retidão de coração, diante da Tua face; e Tu guardaste para ele esta grande beneficência, e lhe deste um filho que se assentasse sobre o trono dele, como se vê neste dia. "
    ],
    [
      "7 Agora, pois, ó SENHOR meu Deus, Tu fizeste reinar a Teu servo (sucedendo) em lugar de Davi meu pai; e sou apenas um menino pequeno; não sei como sair, nem como entrar. "
    ],
    [
      "8 E Teu servo está no meio do Teu povo que escolheste; povo grande, que nem se pode contar, nem numerar, por causa da sua multidão. "
    ],
    [
      "9 A Teu servo, pois, dá um coração que entenda, para que julgue a Teu povo, para que prudentemente discirna entre o bem e o mal; porque quem é capaz de julgar a este Teu tão grande povo?”"
    ],
    [
      "10 E esta palavra pareceu boa aos olhos do Senhor, que Salomão tivesse pedido isso. "
    ],
    [
      "11 E disse-lhe Deus: “Porquanto tu pediste isso, e não pediste para ti mesmo muitos dias, nem pediste para ti mesmo riquezas, nem pediste a vida de teus inimigos; mas pediste para ti mesmo entendimento, para discernires justa sentença-de-julgamento; "
    ],
    [
      "12 Eis que fiz segundo as tuas palavras; eis que te dei um coração tão sábio e entendido, que antes de ti igual não houve, e depois de ti igual não se levantará. "
    ],
    [
      "13 E também até o que não pediste te dei, assim riquezas como glória; de modo que não haverá nenhum homem igual a ti entre os reis, por todos os teus dias. "
    ],
    [
      "14 E, se andares nos Meus caminhos, preservando-protegendo-obedecendo aos Meus estatutos, e aos Meus mandamentos, como andou Davi teu pai, também prolongarei os teus dias.” "
    ],
    [
      "15 E acordou Salomão, e eis que era um sonho. E ele veio a Jerusalém, e se pôs-em pé diante da arca do pacto do SENHOR, e sacrificou holocausto, e fez sacrifícios de ofertas de paz, e fez um banquete a todos os seus servos."
    ],
    [
      "Sabedoria em julgar: De qual das duas é este bebê?"
    ],
    [
      "16 ¶ Então vieram duas mulheres prostitutas ao rei, e se puseram de pé diante dele. "
    ],
    [
      "17 E disse-lhe uma das mulheres: “Ah! senhor meu, eu e esta mulher moramos em uma mesma casa; e eu dei à luz um filho, estando com ela naquela casa. "
    ],
    [
      "18 E sucedeu que, ao terceiro dia depois de ter eu dado à luz, também esta mulher deu à luz um filho; estávamos juntas; nenhum estranho estava conosco na casa; somente nós duas naquela casa. "
    ],
    [
      "19 E de noite morreu o filho desta mulher, porquanto ela se deitara sobre ele. "
    ],
    [
      "20 E levantou-se ela à meia noite, e tirou o meu filho do meu lado, enquanto dormia a tua serva, e o deitou no seu seio; e a seu filho morto deitou no meu seio. "
    ],
    [
      "21 E, levantando-me eu ao alvorecer, para dar de mamar a meu filho, eis que estava morto; mas, atentando ao alvorecer para ele, eis que não era meu filho, que eu havia dado à luz.” "
    ],
    [
      "22 Então disse à outra mulher: “Não, mas o vivo é meu filho, e teu filho é o morto.” Porém esta disse: “Não, por certo, o morto é teu filho, e meu filho é o vivo.” Assim falaram diante do rei. "
    ],
    [
      "23 Então disse o rei: “Esta diz: ‘Este que vive é meu filho, e teu filho o morto;’ e esta outra diz: ‘Não, por certo, o morto é teu filho e meu filho é o vivo.’ ” "
    ],
    [
      "24 Disse mais o rei: “Trazei-me uma espada.” E trouxeram uma espada diante do rei. "
    ],
    [
      "25 E disse o rei: “Dividi vós em duas partes o menino vivo; e dai metade a uma mulher, e metade à outra.” "
    ],
    [
      "26 Mas a mulher de quem era o filho vivo falou ao rei (porquanto as entranhas dela se lhe enterneceram por seu filho), e disse: “Ah! senhor meu, dai vós a ela o menino vivo, e que de modo nenhum vós o mateis.” Porém a outra mulher dizia: “Nem teu nem meu seja ele; dividi-o ao meio.” "
    ],
    [
      "27 Então respondeu o rei, e disse: “Dai a esta mulher o menino vivo, e de maneira nenhuma o mateis, porque esta é sua mãe.” "
    ],
    [
      "28 E todo o Israel ouviu a respeito do julgamento que o rei havia julgado, e temeu ao rei; porque viram que havia nele a sabedoria de Deus, para fazer justiça."
    ],
    [
      "1 Reis 4"
    ],
    [
      "Onze príncipes e doze oficiais de Salomão. Grandeza do seu reino."
    ],
    [
      "1 ¶ Assim foi o rei Salomão rei sobre todo o Israel. "
    ],
    [
      "2 E estes eram os príncipes que ele tinha: Azarias, filho de Zadoque, era o sacerdote ①; ① sacerdote, ou “o principal”."
    ],
    [
      "3 Eliorefe e Aías, filhos de Sisa, eram escribas; Jeosafá, filho de Ailude, era o cronista ①; ① literalmente, “relembrador”, “(aquele que nos) faz relembrar”, ele mantém o registro dos eventos da história."
    ],
    [
      "4 Benaia, filho de Jeoiada, era sobre o exército; e Zadoque e Abiatar eram os sacerdotes; "
    ],
    [
      "5 E Azarias, filho de Natã, era sobre os governadores; e Zabude, filho de Natã, era oficial-chefe, o amigo do rei; "
    ],
    [
      "6 E Aisar, governava sobre a casa; Adonirão, filho de Abda, era sobre o trabalho forçado. "
    ],
    [
      "7 ¶ E tinha Salomão doze oficiais sobre todo o Israel, que proviam ao rei e à sua casa (família); e cada um tinha que provê-lo por um mês no ano. "
    ],
    [
      "8 E estes são os seus nomes: Ben-Hur, nas montanhas de Efraim; "
    ],
    [
      "9 Ben-Dequer em Macaz, e em Saalbim, e em Bete-Semes, e em Elom, e em Bete-Hanã; "
    ],
    [
      "10 Ben-Hesede em Arubote; também este tinha a Socó e a toda a terra de Hefer; "
    ],
    [
      "11 Ben-Abinadabe em todo o limite de Dor; tinha este a Tafate, filha de Salomão, por esposa; "
    ],
    [
      "12 Baaná, filho de Ailude, tinha a Taanaque, e a Megido, e a toda a Bete-Seã, que está junto a Zaretã, abaixo de Jizreel, desde Bete-Seã até chegar a Abel-Meolá, para além de Jocmeão; "
    ],
    [
      "13 O filho de Geber, em Ramote de Gileade; a ele pertenciam as aldeias de Jair, filho de Manassés, as quais estão em Gileade; também tinha o limite de Argobe, o qual está em Basã, sessenta grandes cidades, com muros e ferrolhos de bronze; "
    ],
    [
      "14 Ainadabe, filho de Ido, tinha Maanaim. "
    ],
    [
      "15 Aimaás estava em Naftali; também este recebeu a Basemate, filha de Salomão, por esposa; "
    ],
    [
      "16 Baaná, filho de Husai, estava em Aser e em Alote; "
    ],
    [
      "17 Jeosafá, filho de Parua, estava em Issacar; "
    ],
    [
      "18 Simei, filho de Elá, estava em Benjamim: "
    ],
    [
      "19 Geber, filho de Uri, estava na terra de Gileade, a terra de Siom, rei dos amorreus, e de Ogue, rei de Basã; e era ele o único governador que estava naquela terra. "
    ],
    [
      "20 ¶ Eram, pois, os de Judá e Israel, muitos, como a areia que está junto ao mar em multidão, comendo, e bebendo, e alegrando-se. "
    ],
    [
      "21 E reinava Salomão sobre todos os reinos desde o rio (Eufrates), (incluindo) sobre a terra dos filisteus, e até ao limite do Egito; eles (os reinos) traziam tributO, e serviram a Salomão todos os dias da vida dele. "
    ],
    [
      "22 ¶ Era, pois, o provimento de Salomão, a cada dia, trinta coros de farinha fina, e sessenta coros de farinha; "
    ],
    [
      "23 Dez bois cevados, e vinte bois vindos dos pastos, e cem carneiros; além dos veados e das cabras montesas, e dos corços, e das aves cevadas. "
    ],
    [
      "24 Porque ele (Salomão) dominava sobre tudo quanto havia do lado de cá do rio, desde Tifsa até Gaza, sobre todos os reis do lado de cá do rio; e tinha paz de todos os lados em redor dele. "
    ],
    [
      "25 E Judá e Israel habitavam seguros, cada homem debaixo da sua videira, e debaixo da sua figueira, desde Dã até Berseba, todos os dias de Salomão. "
    ],
    [
      "26 ¶ Tinha também Salomão quarenta mil baias (individuais) de cavalos para os seus carros, e doze mil cavaleiros. "
    ],
    [
      "27 Proviam, pois, estes governadores, cada homem no seu mês, ao rei Salomão e a todos quantos se chegaram à mesa do rei Salomão; coisa nenhuma deixavam faltar. "
    ],
    [
      "28 E traziam a cevada e a palha para os cavalos e para os dromedários, para o lugar onde os governadores estavam, cada homem segundo o seu cargo."
    ],
    [
      "Suprema sabedoria de Salomão."
    ],
    [
      "29 ¶ E deu Deus a Salomão sabedoria, e muitíssimo entendimento, e largueza (em generosidade) de coração, como a areia que está sobre a praia do mar. "
    ],
    [
      "30 E era a sabedoria de Salomão maior do que a sabedoria de todos os filhos do oriente e do que toda a sabedoria do Egito. "
    ],
    [
      "31 E era ele ainda mais sábio do que todos os homens, e do que Etã, ezraíta, e Hemã, e Calcol, e Darda, filhos de Maol; e correu o seu nome-fama por todas as nações em redor. "
    ],
    [
      "32 E disse três mil provérbios, e foram os seus cânticos mil e cinco. "
    ],
    [
      "33 Também falou das árvores, desde o cedro que está no Líbano até ao hissopo que sai da parede; também falou dos animais e das aves, e dos animais rastejantes, e dos peixes. "
    ],
    [
      "34 E ali vinham desde todos os povos para ouvir a sabedoria de Salomão, e desde todos os reis da terra que tinham ouvido sobre a sabedoria dele."
    ],
    [
      "1 Reis 5"
    ],
    [
      "Hirão, rei de Tiro, manda madeira e pedra para o Templo."
    ],
    [
      "1 ¶ E enviou Hirão, rei de Tiro, os seus servos a Salomão (porque tinha ouvido que tinham ungido a ele (Salomão) como rei em lugar de seu pai), porquanto Hirão sempre tinha amado a Davi. "
    ],
    [
      "2 Então Salomão enviou mensageiros a Hirão, dizendo: "
    ],
    [
      "3 Bem sabes tu que Davi, meu pai, não pôde edificar uma casa ao nome do SENHOR seu Deus, por causa das guerras que estiveram ao redor dele por todos os lados, até que o SENHOR pôs seus inimigos debaixo das plantas dos seus pés. "
    ],
    [
      "4 Porém agora o SENHOR meu Deus me tem dado descanso de todos os lados; adversário não há, nem ocorrência de mal. "
    ],
    [
      "5 E eis que eu estou declarando minha decisão de edificar uma casa ao nome do SENHOR meu Deus, como falou o SENHOR a Davi, meu pai, dizendo: “Teu filho, que Eu porei em teu lugar sobre o teu trono, ele edificará uma casa ao Meu nome.” "
    ],
    [
      "6 Agora, pois, dá ordem que para mim cortem -abaixo cedros do Líbano, e os meus servos estarão com os teus servos, e eu te darei o salário dos teus servos, conforme a tudo o que tu indicares; porque bem sabes tu que entre nós ninguém há que saiba cortar e lavrar a madeira como os sidônios.” "
    ],
    [
      "7 ¶ E aconteceu que, ouvindo Hirão as palavras de Salomão, muito se regozijou, e disse: “Bendito seja hoje o SENHOR, que deu a Davi um filho sábio sobre este tão grande povo.” "
    ],
    [
      "8 E enviou Hirão mensageiros a Salomão, dizendo: “Dei ouvidos às palavras que tu me enviaste. Eu farei toda a tua vontade acerca da madeira de cedro e acerca da madeira de cipreste. "
    ],
    [
      "9 Os meus servos as farão descer desde o Líbano até ao mar, e eu as farei conduzir em jangadas pelo mar até ao lugar que tu me designares, e farei com que sejam ali descarregadas; e tu as receberás; tu também farás a minha vontade, dando alimento à minha casa (família).” "
    ],
    [
      "10 Assim deu Hirão a Salomão árvores de cedro e árvores de cipreste, conforme a toda a vontade dele (Salomão). "
    ],
    [
      "11 E Salomão deu a Hirão vinte mil coros de trigo como alimento para a sua casa (família), e vinte coros de azeite puro; isto dava Salomão a Hirão ano a ano. "
    ],
    [
      "12 Deu, pois, o SENHOR a Salomão sabedoria, como lhe tinha prometido; e houve paz entre Hirão e entre Salomão, e os dois juntamente fizeram um acordo entre si."
    ],
    [
      "Levas de trabalho forçado (de inimigos escravos de guerra) para edificação do Templo."
    ],
    [
      "13 ¶ E o rei Salomão fez subir uma leva-recrutada (de trabalho forçado) de gente dentre todo o Israel, e foi a leva-recrutada (de trabalho forçado) de trinta mil homens; "
    ],
    [
      "14 E os enviava ao Líbano, cada mês, dez mil por turno; um mês estavam no Líbano, e dois meses cada um estava em sua casa; e Adonirão estava sobre a leva-recrutada (de trabalho forçado) de gente. "
    ],
    [
      "15 Tinha também Salomão setenta mil homens que levavam as cargas, e oitenta mil que talhavam pedras nas montanhas, "
    ],
    [
      "16 Além dos chefes dos oficiais de Salomão, que estavam sobre aquela obra, três mil e trezentos homens, os quais davam as ordens ao povo que fazia aquela obra. "
    ],
    [
      "17 E ordenou o rei, e trouxeram pedras grandes, e pedras valiosas, pedras lavradas, para lançarem os alicerces da casa. "
    ],
    [
      "18 E as lavraram os edificadores de Salomão, e os edificadores de Hirão, e os esquadrejadores-de-pedras <gebalitas>; e preparavam a madeira e as pedras para edificar a casa."
    ],
    [
      "1 Reis 6"
    ],
    [
      "Salomão edifica o Templo. Reveste de ouro seu interior."
    ],
    [
      "1 ¶ E sucedeu que, no ano de quatrocentos e oitenta, depois de terem vindo os filhos de Israel para fora da terra do Egito, no ano quarto do reinado de Salomão sobre Israel, no mês de Zive (este é o mês segundo), ele (Salomão) começou a edificar a casa do SENHOR. "
    ],
    [
      "2 E a casa que o rei Salomão edificou ao SENHOR era de sessenta côvados de comprimento, e de vinte côvados de largura, e de trinta côvados de altura. "
    ],
    [
      "3 E o pórtico diante do Templo da casa era de vinte côvados de comprimento, segundo a largura da casa, e de dez côvados de largura diante da casa. "
    ],
    [
      "4 E ele fez para a casa janelas de estreitas aberturas. "
    ],
    [
      "5 ¶ E edificou câmaras junto ao muro da casa, contra as paredes da casa, em redor, tanto do Templo como do oráculo ①; e assim lhe fez câmaras laterais em redor. ① oráculo: local do homem conversar com Deus: o santo dos santos ou as Escrituras."
    ],
    [
      "6 A câmara de baixo era de cinco côvados de largura, e a do meio de seis côvados de largura, e a terceira de sete côvados de largura; porque pela parte de fora da casa, em redor, ele (Salomão) tinha feito descansos estreitos, para que as vigas não fossem presas dentro das paredes da casa. "
    ],
    [
      "7 E a casa, ao ser edificada, foi edificada com pedras preparadas antes de serem trazidas para lá; de maneira que nem martelo, nem machado, nem nenhum outro instrumento de ferro se ouviu na casa enquanto a edificavam. "
    ],
    [
      "8 A porta da câmara do meio estava ao lado direito da casa, e por escada de caracóis se subia para dentro da câmara do meio, e da câmara do meio se subia para dentro da terceira câmara. "
    ],
    [
      "9 Assim, pois, ele (Salomão) edificou a casa, e a concluiu; e cobriu a casa com pranchões e tabuados de cedro. "
    ],
    [
      "10 Também edificou as câmaras contra (em volta de) toda a casa, de cinco côvados de altura, e elas (as câmaras) foram presas à casa com madeira de cedro. "
    ],
    [
      "11 ¶ Então veio a palavra do SENHOR a Salomão, dizendo: "
    ],
    [
      "12 “Quanto a esta casa que tu edificas, se andares nos Meus estatutos, e executares os Meus juízos, e preservares-protegeres-obedeceres a todos os Meus mandamentos, andando neles, então Eu confirmarei para contigo a Minha palavra, a qual falei a Davi, teu pai; "
    ],
    [
      "13 E Eu habitarei no meio dos filhos de Israel, e não desampararei o Meu povo de Israel.” "
    ],
    [
      "14 Assim edificou Salomão aquela casa, e a concluiu. "
    ],
    [
      "15 Também revestiu as paredes da casa por dentro com tábuas de cedro desde o soalho da casa até às paredes do teto; tudo cobriu com madeira por dentro; e cobriu o soalho da casa com tábuas de cipreste. "
    ],
    [
      "16 Edificou mais vinte côvados de tábuas de cedro nos lados da casa, desde o soalho até às paredes; e mesmo as edificou por dentro para isso, isto é, para o oráculo, ① isto é, para o Santo dos Santos. ① nota 6:5."
    ],
    [
      "17 A casa, isto é, o templo defronte dele (do mais santo dos santos lugares), tinha quarenta côvados (de comprimento)."
    ],
    [
      "18 E o cedro da casa por dentro era entalhado de botões e flores abertas; tudo era cedro, pedra nenhuma se via. "
    ],
    [
      "19 E por dentro da casa, na parte mais interior, preparou o oráculo ①, para pôr ali a arca do pacto do SENHOR. ① nota 6:5."
    ],
    [
      "20 E o oráculo ① na sua frente era de vinte côvados de comprimento, e de vinte côvados de largura, e de vinte côvados de altura; e o revestiu de ouro puro; e assim revestiu o altar, que era de cedro. ① nota 6:5."
    ],
    [
      "21 E revestiu Salomão a casa por dentro de ouro puro, e fez uma partição de alvenaria ① com cadeias de ouro diante do oráculo ②, e a revestiu com ouro. ① também havia uma cortina 2Cr 3:14.② nota 6:5."
    ],
    [
      "22 Assim ele revestiu de ouro toda a casa, até que completou toda a casa; também revestiu de ouro todo o altar que estava diante do oráculo. "
    ],
    [
      "23 ¶ E no oráculo ele fez dois querubins de madeira de oliveira, cada um da altura de dez côvados. "
    ],
    [
      "24 E uma asa de um querubim era de cinco côvados, e a outra asa do querubim de outros cinco côvados; dez côvados havia desde a extremidade de uma das suas asas até à extremidade da outra das suas asas. "
    ],
    [
      "25 Assim era também de dez côvados o outro querubim; ambos os querubins eram de uma mesma medida e de um mesmo tamanho-e-forma. "
    ],
    [
      "26 A altura de um querubim era de dez côvados, e assim a do outro querubim. "
    ],
    [
      "27 E ele pôs a estes querubins no meio da casa de dentro; e os querubins estendiam as asas, de maneira que a asa de um tocava na parede, e a asa do outro querubim tocava na outra parede; e as suas asas no meio da casa tocavam uma na outra. "
    ],
    [
      "28 E ele revestiu de ouro os querubins. "
    ],
    [
      "29 E todas as paredes da casa, em redor, entalhou de esculturas e entalhes de querubins, e de palmeiras, e de flores abertas, por dentro e por fora. "
    ],
    [
      "30 Também revestiu de ouro o soalho da casa, por dentro e por fora. "
    ],
    [
      "31 ¶ E à entrada do oráculo ① fez portas de madeira de oliveira; o umbral de cima com as ombreiras faziam a quinta parte da parede. ① nota 6:5."
    ],
    [
      "32 Também as duas portas eram de madeira de oliveira; e ele entalhou sobre elas entalhes de querubins, e de palmeiras, e de flores abertas, os quais revestiu de ouro; também estendeu ouro sobre os querubins e sobre as palmeiras. "
    ],
    [
      "33 E assim fez ele, para a porta do Templo, ombreiras de madeira de oliveira em seção quadrada ①. ① “troncos de seção quadrada”: margem da KJB."
    ],
    [
      "34 E eram as duas portas de madeira de cipreste; e as duas folhas de uma porta eram dobráveis, assim como eram também dobráveis as duas folhas da outra porta. "
    ],
    [
      "35 E ele (Salomão) entalhou sobre elas querubins, e palmeiras, e flores abertas, e as revestiu de ouro ajustado sobre o entalhamento. "
    ],
    [
      "36 ¶ Também edificou o pátio interior de três fileiras de pedras lavradas e de uma fileira de vigas de cedro. "
    ],
    [
      "37 ¶ No ano quarto se pôs o fundamento da casa do SENHOR, no mês de Zive. "
    ],
    [
      "38 E no ano undécimo, no mês de Bul, que é o mês oitavo, se concluiu esta casa com todas as suas partes, e de acordo com todas as suas especificações; e ele (Salomão) tinha estado a edificando durante sete anos."
    ],
    [
      "1 Reis 7"
    ],
    [
      "Salomão edifica sua própria casa."
    ],
    [
      "1 ¶ Porém a sua própria casa edificou Salomão em treze anos; e concluiu toda a sua casa. "
    ],
    [
      "2 ¶ Também edificou a casa do bosque do Líbano de cem côvados de comprimento, e de cinquenta côvados de largura, e de trinta côvados de altura, sobre quatro fileiras de colunas de cedro, e vigas de cedro sobre as colunas. "
    ],
    [
      "3 E por cima ela (a casa) estava coberta de cedro sobre as vigas, que se assentavam sobre quarenta e cinco colunas, quinze em cada fileira. "
    ],
    [
      "4 E havia três fileiras de janelas; e uma abertura estava defronte da outra abertura, em três fileiras. "
    ],
    [
      "5 Também todas as portas e ombreiras eram quadradas, com as janelas; e uma abertura estava defronte da outra abertura, em três ordens. "
    ],
    [
      "6 ¶ Depois ele (Salomão) fez um pórtico de colunas de cinquenta côvados de comprimento e de trinta côvados de largura; e o pórtico estava defronte delas, e as outras colunas com as grossas vigas estavam defronte delas. "
    ],
    [
      "7 ¶ Também fez ele o pórtico para o trono onde julgava, isto é, o pórtico do juízo, que estava revestido de cedro de um canto do piso até o outro canto do piso. "
    ],
    [
      "8 ¶ E em sua casa, em que morava, havia outro pátio, por dentro do pórtico, de obra semelhante à deste; também para a filha de Faraó, que Salomão tomara por esposa, fez ele uma casa semelhante àquele pórtico. "
    ],
    [
      "9 Todas estas coisas eram de pedras de grande valor, cortadas e lavradas à medida, serradas à serra por dentro e por fora; e isto desde o fundamento até às beiras do teto, e por fora em direção ao grande pátio. "
    ],
    [
      "10 Também estava fundado sobre pedras de grande valor, pedras grandes; sobre pedras de dez côvados e pedras de oito côvados. "
    ],
    [
      "11 E em cima delas estavam pedras de grande valor, segundo as medidas das pedras lavradas, e dos cedros. "
    ],
    [
      "12 E o grande pátio ao redor era de três fileiras de pedras lavradas, com uma fileira de vigas de cedro, tanto para o pátio interior da casa do SENHOR como para o pórtico daquela casa."
    ],
    [
      "Hirão faz de bronze: as colunas, o mar de fundição, etc., do Templo."
    ],
    [
      "13 ¶ E enviou o rei Salomão mensageiros e trouxe Hirão de Tiro. "
    ],
    [
      "14 Era ele filho de uma mulher viúva, da tribo de Naftali, e fora seu pai um homem de Tiro, que trabalhava em bronze; e era cheio de sabedoria, e de entendimento, e de ciência para fazer toda a obra de bronze; este veio ao rei Salomão, e fez toda a sua obra. "
    ],
    [
      "15 Porquanto ele fundiu duas colunas de bronze; a altura de cada coluna era de dezoito côvados, e um fio de doze côvados arrodeava cada uma das colunas. "
    ],
    [
      "16 Também fez dois capitéis de fundição de bronze para pôr sobre as cabeças das colunas; de cinco côvados era a altura de um capitel ①, e de cinco côvados a altura do outro capitel. ① capitel: remate superior de uma coluna, alargando-a."
    ],
    [
      "17 As redes eram obras-de-rede, e os ornamentos torcidos eram de obra de ornatos-em-forma-de-guirlanda, para os capitéis que estavam sobre a cabeça das colunas, sete para um capitel e sete para o outro capitel. "
    ],
    [
      "18 Assim ele (Hirão) fez as colunas, juntamente com duas fileiras em redor sobre uma rede, para cobrir os capitéis que estavam sobre a cabeça, com as romãs; e assim também fez ele com o outro capitel. "
    ],
    [
      "19 E os capitéis que estavam sobre a cabeça das colunas eram de obra de lírios no pórtico, de quatro côvados. "
    ],
    [
      "20 E os capitéis sobre as duas colunas tinham romãs também acima, defronte da parte globular que estava junto à rede; e duzentas romãs, em fileiras em redor, estavam também sobre o outro capitel. "
    ],
    [
      "21 Depois ele (Hirão) levantou as colunas no pórtico do Templo; e, levantando a coluna direita, chamou o seu nome de Jaquim; e, levantando a coluna esquerda, chamou o seu nome de Boaz. "
    ],
    [
      "22 E sobre a cabeça das colunas estava a obra de lírios; e assim se concluiu a obra das colunas. "
    ],
    [
      "23 ¶ E ele (Hirão) fez mais o mar (grande pia) de fundição, de dez côvados de uma borda até à outra borda, redondo ao redor, e de cinco côvados de alto; e um cordão de trinta côvados o circundava em redor. "
    ],
    [
      "24 E por baixo da sua borda em redor havia botões que o cingiam; por dez côvados cercavam aquele mar (grande pia) em redor; duas fileiras destes botões foram fundidas quando o mar foi fundido. "
    ],
    [
      "25 E o mar se firmava sobre doze bois, três que olhavam para o norte, e três que olhavam para o ocidente, e três que olhavam para o sul, e três que olhavam para o oriente; e o mar (grande pia) estava em cima deles, e todas as partes posteriores deles (os bois) em direção para o lado de dentro. "
    ],
    [
      "26 E ele (o mar, a grande pia) tinha a espessura de um palmo, e a sua borda era como a confecção da borda de um copo, como flores de lírios; ele (o mar) podia conter dois mil batos de água. "
    ],
    [
      "27 ¶ Ele (Hirão) fez também as dez bases (de pias) de bronze; o comprimento de uma base (de pia) era de quatro côvados, e de quatro côvados era a sua largura, e três côvados era a sua altura. "
    ],
    [
      "28 E esta era a obra das bases (de pias): elas tinham bordas, e as bordas estavam entre as molduras. "
    ],
    [
      "29 E sobre as bordas que estavam entre as molduras havia leões, bois, e querubins, e sobre as molduras havia uma base (de pia) por cima; e debaixo dos leões e dos bois havia adições (placas) de obra pendente-em-inclinação."
    ],
    [
      "30 E cada uma base (de pia) tinha quatro rodas de bronze, e lâminas de bronze; e os seus quatro cantos tinham suportes; debaixo da pia estavam estes suportes fundidos, do lado de cada uma das adições (placas). "
    ],
    [
      "31 E a boca da pia estava dentro da coroa, e de um côvado por cima; e era a sua boca redonda segundo a obra da base (de pia), de côvado e meio; e também sobre a sua boca havia entalhes, e as suas bordas eram quadradas, não redondas. "
    ],
    [
      "32 E as quatro rodas estavam debaixo das bordas, e os eixos das rodas estavam na base (de pia); e era a altura de cada roda era de um côvado e meio côvado. "
    ],
    [
      "33 E era a obra das rodas como a obra da roda de carro; seus eixos, e suas cambas, e seus cubos, e seus raios, todos eram fundidos. "
    ],
    [
      "34 E havia quatro suportes aos quatro cantos de cada base (de pia); seus suportes saíam da própria base (de pia). "
    ],
    [
      "35 E no alto de cada base (de pia) havia um aro redondo de meio côvado de altura; também sobre o alto de cada base (de pia) havia ressaltos e bordas, que saíam dela mesma. "
    ],
    [
      "36 E sobre a placas de seus ressaltos e sobre as suas bordas, ele (Hirão) entalhou querubins, leões, e palmeiras, segundo o espaço de cada uma, e outros adornos em redor. "
    ],
    [
      "37 Desta maneira, ele (Hirão) fez as dez bases (de pias); todas tinham uma mesma fundição, uma mesma medida, e um mesmo tamanho. "
    ],
    [
      "38 ¶ Também fez dez pias de bronze; em cada pia cabiam quarenta batos, e cada pia era de quatro côvados, e sobre cada uma das dez bases (de pias) estava uma pia. "
    ],
    [
      "39 E ele (Hirão) pôs cinco bases (de pias) no lado direito da casa, e cinco do lado esquerdo da casa; porém o mar (grande pia) pôs ao lado direito da casa no lado leste, voltado (o mar) para o sul. "
    ],
    [
      "40 ¶ Depois fez Hirão as pias, e as pás, e as bacias; e acabou Hirão de fazer toda a obra que ele fez para o rei Salomão, para a casa do SENHOR. "
    ],
    [
      "41 A saber: as duas colunas, e os globos dos capitéis que estavam sobre a cabeça das duas colunas; e as duas redes, para cobrir os dois globos dos capitéis que estavam sobre a cabeça das colunas. "
    ],
    [
      "42 E as quatrocentas romãs para as duas redes, a saber: duas fileiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas. "
    ],
    [
      "43 Juntamente com as dez bases (de pias), e as dez pias sobre as bases; "
    ],
    [
      "44 Como também um mar (grande pia), e os doze bois debaixo daquele mar (grande pia); "
    ],
    [
      "45 E os caldeirões, e as pás, e as bacias, e todos estes utensílios que fez Hirão para o rei Salomão, para a casa do SENHOR, todos eram de bronze polido. "
    ],
    [
      "46 Na planície do Jordão, o rei os fundiu em solo de argila; entre Sucote e Zaretã. "
    ],
    [
      "47 E deixou Salomão de pesar todos os utensílios, pelo seu excessivo número; nem se procurou determinar o peso do bronze."
    ],
    [
      "Salomão reveste de ouro: os móveis e utensílios do Santo dos Santos."
    ],
    [
      "48 Também fez Salomão todos os utensílios que convinham à casa do SENHOR; o altar de ouro, e a mesa de ouro, sobre a qual estavam os pães da proposição. "
    ],
    [
      "49 E os castiçais, cinco à direita e cinco à esquerda, diante do oráculo ①, de ouro finíssimo; e as flores, e as lâmpadas, e os cortadores-de-pavio, também de ouro. ① nota 6:5."
    ],
    [
      "50 Como também os vasos, e os apagadores, e as bacias, e as colheres, e os perfumadores, de ouro finíssimo; e as dobradiças para as portas da casa interior para o lugar santíssimo, e as das portas da casa do Templo, também de ouro. "
    ],
    [
      "51 Assim se concluiu toda a obra que fez o rei Salomão para a casa do SENHOR; então Salomão trouxe para dentro as coisas que seu pai Davi havia consagrado; a prata, e o ouro, e os utensílios ele pôs entre os tesouros da casa do SENHOR."
    ],
    [
      "1 Reis 8"
    ],
    [
      "Muitos sacrifícios. Sacerdotes sobem a Arca para dentro do Santo dos Santos. A nuvem-glória enche o Templo."
    ],
    [
      "1 ¶ Então congregou Salomão os anciãos de Israel, e todos os cabeças das tribos, os chefes dos pais dos filhos de Israel, ao rei Salomão em Jerusalém; para fazerem subir a arca do pacto do SENHOR desde a cidade de Davi, que é Sião. "
    ],
    [
      "2 E todos os homens de Israel se congregaram ao rei Salomão, na ocasião da festa, no mês de Etanim, que é o sétimo mês. "
    ],
    [
      "3 E vieram todos os anciãos de Israel; e os sacerdotes ergueram (para carregar) a arca. "
    ],
    [
      "4 E trouxeram a arca do SENHOR para cima, e o tabernáculo da congregação, juntamente com todos os utensílios sagrados que havia no tabernáculo; assim os trouxeram para cima os sacerdotes e os levitas. "
    ],
    [
      "5 E o rei Salomão, e toda a congregação de Israel que se congregara a ele, estava com ele diante da arca, sacrificando ovelhas e bois, que não se podiam contar nem numerar por causa de sua multidão. "
    ],
    [
      "6 Assim trouxeram os sacerdotes a arca do pacto do SENHOR ao seu lugar, para dentro do oráculo ① da casa, ao lugar santíssimo, até debaixo das asas dos querubins. ① nota 6:5."
    ],
    [
      "7 Porque os querubins estendiam as suas duas asas sobre o lugar da arca; e os querubins cobriam, por cima, a arca e os seus varais. "
    ],
    [
      "8 E os varais sobressaíram tanto, que as pontas dos varais se viam desde o lugar santo diante do oráculo ①, porém de fora não se viam; e ficaram ali até este dia de hoje. ① nota 6:5."
    ],
    [
      "9 Na arca nada havia (escrito) ①, senão só as duas tábuas de pedra, que Moisés ali pusera junto a Horebe, depois que o SENHOR cortara na pedra pacto com os filhos de Israel, quando eles saíram da terra do Egito. ① havia a vara e o maná."
    ],
    [
      "10 E sucedeu que, quando os sacerdotes saíram do lugar santo, a nuvem encheu a casa do SENHOR, "
    ],
    [
      "11 de tal modo que os sacerdotes não podiam permanecer em pé para prestar serviço, por causa da nuvem, porque a glória do SENHOR tinha enchido a casa do SENHOR."
    ],
    [
      "Salomão fala ao povo, e ora dedicando o Templo ao SENHOR."
    ],
    [
      "12 ¶ Então falou Salomão: “O SENHOR disse que Ele habitaria na densa escuridão. "
    ],
    [
      "13 Certamente Te edifiquei uma casa para morada, lugar fixo para habitares Tu para sempre.”"
    ],
    [
      "14 Então o rei virou para trás o seu rosto, e abençoou toda a congregação de Israel; e toda a congregação de Israel estava em pé. "
    ],
    [
      "15 E disse ele: “Bendito seja o SENHOR, o Deus de Israel, o Qual falou com a Sua boca a Davi, meu pai, e pela Sua mão o cumpriu, dizendo: "
    ],
    [
      "16 ‘Desde o dia em que Eu retirei o Meu povo, Israel, do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar alguma casa para ali estabelecer o Meu nome; porém escolhi a Davi, para que presidisse sobre o Meu povo, Israel.’ "
    ],
    [
      "17 Também Davi, meu pai, propusera em seu coração o edificar casa ao nome do SENHOR, o Deus de Israel. "
    ],
    [
      "18 Porém o SENHOR disse a Davi, meu pai: ‘Uma vez que propuseste no teu coração o edificar casa ao Meu nome, bem fizeste em o propor no teu coração. "
    ],
    [
      "19 Todavia tu não edificarás esta casa; porém o teu filho, que sair de teus lombos, ele edificará esta casa ao Meu nome.’ "
    ],
    [
      "20 Assim confirmou o SENHOR a Sua palavra que falou; porque me levantei em lugar de Davi, meu pai, e me assentei sobre o trono de Israel, como prometeu o SENHOR; e edifiquei a casa ao nome do SENHOR, o Deus de Israel. "
    ],
    [
      "21 E constituí ali lugar para a arca dentro da qual estão (as tábuas de) o pacto do SENHOR, a qual (pacto) fez Ele com nossos pais, quando os tirou da terra do Egito.” "
    ],
    [
      "22 ¶ E Salomão se postou em pé diante do altar do SENHOR, na presença de toda a congregação de Israel; e estendeu as suas mãos em direção ao céU, "
    ],
    [
      "23 E ele disse: “Ó SENHOR, o Deus de Israel, não há Deus como Tu, em cima no céU nem em baixo sobre a terra; que guardas o pacto e a beneficência a Teus servos que andam com todo o seu coração diante de Ti. "
    ],
    [
      "24 Que guardaste a Teu servo Davi, meu pai, o que lhe tinhas prometido; porque com a Tua boca o disseste, e com a Tua mão o cumpriste, como neste dia se vê. "
    ],
    [
      "25 Agora, pois, ó SENHOR Deus de Israel, cumpre a Teu servo Davi, meu pai, o que lhe prometeste, dizendo: ‘Nunca faltará varão (descendente) de ti diante de Mim, que se assente sobre o trono de Israel; somente que teus filhos guardem o seu caminho, para andarem diante de Mim como tu tens andado diante de Mim.’ "
    ],
    [
      "26 Agora também, ó Deus de Israel, rogo-Te, cumpra-se a Tua palavra que disseste a Teu servo Davi, meu pai. "
    ],
    [
      "27 Mas, na verdade, habitaria Deus sobre a terra? Eis que o céU, e até o céu dos céus, não Te poderiam conter, quanto menos esta casa que eu tenho edificado. "
    ],
    [
      "28 Contudo, volta o Teu rosto para atentar para a oração de Teu servo, e para a sua súplica, ó SENHOR meu Deus, para ouvires o clamor (de súplica e dependência) e a oração com que o Teu servo hoje intercede diante de Ti. "
    ],
    [
      "29 Para que os Teus olhos noite e dia estejam abertos em direção a esta casa, em direção a este lugar, do qual disseste: ‘O Meu nome estará ali’; para ouvires a oração que o Teu servo fizer em direção a este lugar. "
    ],
    [
      "30 Ouve, pois, a súplica do Teu servo, e do Teu povo Israel, quando orarem em direção a este lugar; também ouve Tu no lugar da Tua habitação, desde os céus; e, quando ouvirdes, perdoa.” "
    ],
    [
      "31 ¶ Se algum homem pecar contra o seu próximo, e um juramento de maldição for exigido dele para fazê-lo jurar, e o juramento de maldição chegar diante do Teu altar nesta casa, "
    ],
    [
      "32 Então ouve Tu no céU, e age, e julga a Teus servos, condenando ao injusto, fazendo recair o seu proceder sobre a sua cabeça, e justificando ao justo, retribuindo-lhe segundo a sua justiça. "
    ],
    [
      "33 ¶ Quando o Teu povo, Israel, for ferido diante do inimigo, por ter pecado contra Ti, e novamente se voltarem para Ti, e confessarem o Teu nome, e orarem e suplicarem a Ti nesta casa, "
    ],
    [
      "34 então ouve Tu no céU, e perdoa o pecado do Teu povo, Israel, e traze-o de volta à terra que tens dado a seus pais. "
    ],
    [
      "35 ¶ Quando o céu se fechar, e não houver chuva, por terem eles praticado pecado contra Ti, e orarem em direção a este lugar, e confessarem o Teu nome, e voltarem atrás dos seus pecados, havendo-os Tu afligido, "
    ],
    [
      "36 então ouve Tu no céU, e perdoa o pecado de Teus servos e do Teu povo, Israel, para que Tu lhes ensines o bom caminho em que devem andar, e Tu dês chuva sobre a Tua terra que deste ao Teu povo em herança. "
    ],
    [
      "37 ¶ Se houver fome na terra, se houver peste, quando houver queima de campos-de-cereais, ferrugem, gafanhotos ou pulgão, se o seu inimigo o cercar dentro da terra das suas portas-de-cidades, ou houver alguma praga ou doença, "
    ],
    [
      "38 Toda a oração, toda a súplica que fizer qualquer homem, ou todo o Teu povo Israel fizer, conhecendo cada homem a chaga do seu próprio coração, e estendendo as suas mãos em direção a esta casa, "
    ],
    [
      "39 então ouve Tu no céU, lugar da Tua habitação, e perdoa, e age, e dá a cada homem conforme a todos os seus caminhos, pois conheces o seu coração, pois Tu, somente Tu, conheces o coração de todos os filhos dos homens. "
    ],
    [
      "40 Para que Te temam todos os dias que viverem na terra que deste a nossos pais. "
    ],
    [
      "41 E também ouve ao estrangeiro, que não for do Teu povo Israel, porém vier de terras remotas, por amor ao Teu nome "
    ],
    [
      "42 (Porque ouvirão do Teu grande nome, e da Tua mão poderosa, e do Teu braço estendido), e vier orar voltado para esta casa, "
    ],
    [
      "43 Ouve Tu no céU, lugar da Tua habitação, e faze conforme a tudo o que o estrangeiro a Ti clamar, a fim de que todos os povos da terra conheçam o Teu nome, para Te temerem como faz o Teu povo, Israel, e para que eles saibam que esta casa, que tenho edificado, é chamada pelo Teu nome. "
    ],
    [
      "44 ¶ Se o Teu povo sair à guerra contra o seu inimigo, pelo caminho por que os enviares, e orarem ao SENHOR em direção a esta cidade que Tu elegeste, e em direção a esta casa que edifiquei ao Teu nome, "
    ],
    [
      "45 então ouve Tu no céU a oração deles e a súplica deles, e faze-lhes justiça. "
    ],
    [
      "46 Se pecarem contra Ti (pois não há homem que não peque), e Tu Te indignares contra eles, e os entregares às mãos do inimigo, de modo que os que os cativaram os levem em cativeiro para a terra do inimigo, quer longe ou perto esteja, "
    ],
    [
      "47 E na terra aonde forem levados em cativeiro forem feitos voltar a si, e voltarem atrás, e na terra do seu cativeiro Te suplicarem, dizendo: ‘Pecamos, e perversamente procedemos, e cometemos iniquidade,’ "
    ],
    [
      "48 E retornarem a Ti com todo o seu coração e com toda a sua alma, na terra de seus inimigos que os levarem em cativeiro, e orarem a Ti em direção à sua terra que deste a seus pais, em direção a esta cidade que elegeste, e para esta casa que edifiquei ao Teu nome; "
    ],
    [
      "49 Ouve então no céU, lugar da Tua habitação, a oração deles e a súplica deles, e faze-lhes justiça. "
    ],
    [
      "50 E perdoa ao Teu povo que houver pecado contra Ti, todas as transgressões que houverem transgredido contra Ti; e dá-lhes misericórdia diante daqueles que os levaram cativos, para que deles tenham compaixão. "
    ],
    [
      "51 Porque eles são o Teu povo e a Tua herança que tiraste do Egito, do meio do forno de ferro. "
    ],
    [
      "52 Para que Teus olhos estejam abertos à súplica do Teu servo e à súplica do Teu povo, Israel, a fim de os ouvires em tudo quando clamarem a Ti. "
    ],
    [
      "53 Pois Tu os separaste dentre todos os povos da terra, para serem a Tua herança, como tens falado por meio da mão ① de Moisés, Teu servo, quando tiraste a nossos pais do Egito, ó Senhor DEUS.” ① o servir."
    ],
    [
      "Salomão abençoa o povo e provê as ofertas iniciais."
    ],
    [
      "54 Sucedeu, pois, que, acabando Salomão de orar ao SENHOR toda esta oração e esta súplica, estando de joelhos e com as mãos estendidas para o céU, se levantou de diante do altar do SENHOR. "
    ],
    [
      "55 E ele se pôs em pé, e abençoou a toda a congregação de Israel em alta voz, dizendo: "
    ],
    [
      "56 “Bendito seja o SENHOR, que deu repouso ao Seu povo, Israel, segundo tudo o que Ele prometeu; nem uma só palavra caiu de todas as Suas boas palavras que prometeu por meio da mão ① de Moisés, Seu servo. ① o servir. "
    ],
    [
      "57 O SENHOR nosso Deus seja conosco, como foi com nossos pais; não nos desampare, e não nos deixe. "
    ],
    [
      "58 De- modo- que Ele faça inclinar o nosso coração a Si, para ele (nosso coração) caminhar em todos os Seus caminhos, e para ele (nosso coração) preservar- proteger- obedecer aos Seus mandamentos, e aos Seus estatutos, e aos Seus juízos que ordenou a nossos pais. "
    ],
    [
      "59 E que estas minhas palavras, com as quais supliquei diante da face do SENHOR, estejam perto, diante da face do SENHOR nosso Deus, de dia e de noite, para que execute o juízo do Seu servo e o juízo do Seu povo, Israel, dia a dia, segundo o caso exigir. "
    ],
    [
      "60 Para que todos os povos da terra saibam que o SENHOR é Deus, e que nenhum outro há. "
    ],
    [
      "61 E seja o vosso coração perfeito para com o SENHOR nosso Deus, para andardes nos Seus estatutos, e preservardes-protegerdes-obedecerdes aos Seus mandamentos como hoje.” "
    ],
    [
      "62 ¶ E o rei, e com ele todo o Israel, sacrificou sacrifícios diante da face do SENHOR. "
    ],
    [
      "63 E Salomão, para o sacrifício de oferta de paz que sacrificou ao SENHOR, ofereceu vinte e duas mil vacas e cento e vinte mil ovelhas; assim o rei e todos os filhos de Israel consagraram a casa do SENHOR. "
    ],
    [
      "64 No mesmo dia santificou o rei o meio do átrio que estava diante da casa do SENHOR; porquanto ali preparara os holocaustos e as ofertas de alimento, e a gordura dos sacrifícios de ofertas de paz; porque o altar de bronze que estava diante da face do SENHOR era muito pequeno para nele caberem os holocaustos e as ofertas de alimento, e a gordura dos sacrifícios de ofertas de paz. "
    ],
    [
      "65 No mesmo tempo celebrou Salomão a santa-e-organizada-festa, e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate até ao rio do Egito, diante da face do SENHOR nosso Deus; por sete dias, e mais sete dias; catorze dias no total. "
    ],
    [
      "66 E no oitavo dia ele (Salomão) despediu o povo, e eles abençoaram o rei; então se foram às suas tendas, alegres e felizes de coração, por causa de todo o bem que o SENHOR fizera a Davi Seu servo, e a Israel, o povo dEle (o SENHOR)."
    ],
    [
      "1 Reis 9"
    ],
    [
      "O Palavra eterno (sem carne) aparece a Salomão pela segunda vez: “Se andares em Meus caminhos, confirmarei teu reino para sempre.”"
    ],
    [
      "1 ¶ E sucedeu que (quando Salomão tinha acabado de edificar a casa do SENHOR, e a casa do rei, e todo o desejo de Salomão que ele se agradou de fazer) "
    ],
    [
      "2 o SENHOR segunda vez apareceu a Salomão, como lhe tinha aparecido em Gibeom. "
    ],
    [
      "3 E o SENHOR lhe disse: “Ouvi Eu a tua oração, e a tua súplica que suplicaste diante de Mim. Eu santifiquei a casa (que tu edificaste) a fim de ali pôr Eu o Meu nome para sempre; e os Meus olhos e o Meu coração estarão ali todos os dias. "
    ],
    [
      "4 E se tu andares diante de Mim como andou Davi, teu pai, com inteireza-completude de coração e com sinceridade, para fazeres segundo tudo o que te ordenei, e preservares-protegeres-obedeceres aos Meus estatutos e aos Meus juízos, "
    ],
    [
      "5 Então confirmarei o trono de teu reino sobre Israel para sempre; como prometi a Davi, o teu pai, dizendo: ‘Nunca faltará varão (descendente) de ti sobre o trono de Israel;’ "
    ],
    [
      "6 Porém, se vós e vossos filhos de uma qualquer maneira voltardes atrás de seguir após Mim, e não preservardes-protegerdes-obedecerdes aos Meus mandamentos, e aos Meus estatutos, que tenho colocado diante de vós, mas fordes, e servirdes a outros deuses, e vos curvardes diante deles, "
    ],
    [
      "7 Então cortarei Israel para fora da face da terra que lhes dei; e a esta casa, que santifiquei para o Meu nome, lançarei fora da Minha vista; e Israel será por irônica-pequena-rima, e por provérbio-de-zombaria, entre todos os povos. "
    ],
    [
      "8 E desta casa, que é tão exaltada, todo aquele que por ela passar pasmará, e assobiará de escárnio, e dirá: ‘Por que fez o SENHOR assim a esta terra e a esta casa?’ "
    ],
    [
      "9 E lhe responderão: ‘Porque abandonaram ao SENHOR seu Deus, que tirou da terra do Egito a seus pais, e se apegaram a outros deuses, e se encurvaram diante deles, e os serviram; por isso trouxe o SENHOR sobre eles todo este mal.’ ” "
    ],
    [
      "10 ¶ E sucedeu, ao fim de vinte anos, que Salomão edificara às duas casas: a casa do SENHOR e a casa do rei "
    ],
    [
      "11 (Para o que Hirão, rei de Tiro, trouxera a Salomão madeira de cedro e de cipreste, e ouro, segundo todo o desejo dele (Salomão)); então deu o rei Salomão a Hirão vinte cidades na terra da Galileia. "
    ],
    [
      "12 E saiu Hirão de Tiro para ver as cidades que Salomão lhe dera, porém não foram agradáveis aos seus olhos. "
    ],
    [
      "13 Por isso disse: “Que cidades são estas que me deste, irmão meu?’ E ele as chamou de ‘a terra de Cabul (não agradável),’ até hoje.”"
    ],
    [
      "14 E enviara Hirão ao rei cento e vinte talentos de ouro."
    ],
    [
      "Salomão impõe trabalho forçado aos inimigos que não destruiu, mas não a israelitas."
    ],
    [
      "15 ¶ E esta é a causa do recrutamento-para-trabalho-forçado que impôs o rei Salomão, para edificar a casa do SENHOR e a sua própria casa, e Milo, e o muro de Jerusalém, como também a Hasor, e a Megido, e a Gezer. "
    ],
    [
      "16 Porque Faraó, rei do Egito, subiu e tomou a Gezer, e a queimou a fogo, e matou os canaanitas que moravam na cidade, e a deu por presente à sua filha, esposa de Salomão. "
    ],
    [
      "17 Assim edificou Salomão a Gezer, e Bete-Horom (a de baixo), "
    ],
    [
      "18 E a Baalate, e a Tadmor, no deserto daquela terra, "
    ],
    [
      "19 E a todas as cidades-armazéns que Salomão tinha, e as cidades dos seus carros, e as cidades dos seus cavaleiros, e todo o desejo que Salomão desejou edificar em Jerusalém, e no Líbano, e em toda a terra do seu domínio. "
    ],
    [
      "20 Quanto a todo o povo que restou dos amorreus, heteus, perizeus, heveus, e jebuseus, e que não eram dos filhos de Israel, "
    ],
    [
      "21 A seus filhos, que restaram depois deles na terra, os quais os filhos de Israel não puderam destruir totalmente, Salomão os reduziu a servir debaixo de recrutamento-para-trabalho-forçado, até hoje. "
    ],
    [
      "22 Porém, dos filhos de Israel Salomão não fez servo algum; porém eram homens de guerra, e seus servos, e seus príncipes, e seus capitães, e chefes dos seus carros e dos seus cavaleiros. "
    ],
    [
      "23 Estes eram os chefes dos oficiais que estavam sobre a obra de Salomão, quinhentos e cinquenta, que davam ordens ao povo que trabalhava na obra. "
    ],
    [
      "24 ¶ Subiu, porém, a filha de Faraó da cidade de Davi (Jerusalém) para a casa dela ①, que Salomão edificara para ela; então ele edificou a (fortaleza de) Milo. ① Em Jerusalém. "
    ],
    [
      "25 ¶ E oferecia Salomão três vezes cada ano holocaustos e sacrifícios de ofertas de paz sobre o altar que ele edificara ao SENHOR, e queimava incenso sobre isso (o altar) que estava diante da face do SENHOR; e assim ele tornou completa a casa (o Templo). "
    ],
    [
      "26 ¶ Também o rei Salomão fez uma frota de navios em Eziom-Geber, que está junto a Elate, à praia do Mar Vermelho, na terra de Edom. "
    ],
    [
      "27 E enviou Hirão, naquela frota de navios, a seus servos, marinheiros que tinham conhecimento do mar, com os servos de Salomão. "
    ],
    [
      "28 E vieram a Ofir, e tomaram de lá quatrocentos e vinte talentos de ouro, e os trouxeram ao rei Salomão."
    ],
    [
      "1 Reis 10"
    ],
    [
      "Rainha de Sabá vem testar Salomão... “Sobrepujaste em sabedoria! Bendito o SENHOR teu Deus.”"
    ],
    [
      "1 ¶E, havendo a rainha de Sabá ouvido a respeito do nome-fama de Salomão (concernente ao nome do SENHOR), veio pô-lo à prova com perguntas difíceis. "
    ],
    [
      "2 E chegou ela a Jerusalém com uma comitiva muito grande: com camelos carregados de matérias-primas-aromatizantes, e muitíssimo ouro, e pedras preciosas. E quando ela chegou a Salomão, manteve conversação com ele a respeito de tudo o que tinha no coração dela. "
    ],
    [
      "3 E Salomão lhe deu resposta a todas as perguntas dela: nada ficou obscuro ao rei, que ele não pudesse esclarecer a ela (à rainha). "
    ],
    [
      "4 Vendo, pois, a rainha de Sabá toda a sabedoria de Salomão, e a casa que ele tinha edificado, "
    ],
    [
      "5 E a comida da sua mesa, e o assentar de seus servos, e o atendimento de seus criados, e as vestes deles, e os seus copeiros, e a sua subida ① pela qual subia ① à casa do SENHOR, não mais houve fôlego nela. ① KJB. Comp. 2Cr 9:4."
    ],
    [
      "6 E disse ela ao rei: “Era verdade a palavra que ouvi na minha própria terra, a respeito dos teus feitos e a respeito da tua sabedoria. "
    ],
    [
      "7 Todavia, eu não cria naquelas palavras, até que vim e os meus olhos viram isto; eis que nem sequer a metade me havia sido contada; tu sobrepujaste em sabedoria e bens à fama que eu havia ouvido. "
    ],
    [
      "8 Bem-aventurados são os teus homens, bem-aventurados são estes teus servos, que continuamente se postam em pé diante de tua face, que ouvem a tua sabedoria! "
    ],
    [
      "9 Bendito seja o SENHOR teu Deus, que se agradou de ti, para te pôr sobre o trono de Israel; porque o SENHOR ama a Israel para sempre, por isso te estabeleceu como rei (sobre Israel), para fazeres juízo e justiça.” "
    ],
    [
      "10 E ela deu ao rei cento e vinte talentos de ouro, e muitíssimas matérias-primas-aromatizantes, e pedras preciosas; nunca mais para ali vieram matérias-primas-aromatizantes em tanta abundância, como a que a rainha de Sabá deu ao rei Salomão. "
    ],
    [
      "11 E a frota de navios de Hirão, que desde Ofir carregava ouro, também trazia desde Ofir muita madeira de almugue, e pedras preciosas. "
    ],
    [
      "12 E desta madeira de almugue fez o rei colunas para a casa do SENHOR, e para a casa do rei, como também harpas e alaúdes para os cantores; nunca havia vindo para ali tais árvores de almugue, nem mais se viu até o dia de hoje. "
    ],
    [
      "13 E o rei Salomão deu à rainha de Sabá todo o desejo dela, tudo quanto ela pediu, além do que Salomão já dera segundo a sua mui generosa mão-de-poder do rei; então ela voltou e partiu para a sua própria terra, ela e os servos dela."
    ],
    [
      "Riquezas de Salomão excedem às de todos os reis da terra."
    ],
    [
      "14 ¶ E o peso do ouro que se trazia a Salomão cada ano era de seiscentos e sessenta e seis talentos de ouro; "
    ],
    [
      "15 Além do (ouro) que provinha dos homens negociantes, e da atividade-comercial dos negociantes de especiarias, e de todos os reis da Arábia, e dos governadores da mesma terra. "
    ],
    [
      "16 ¶ Também o rei Salomão fez duzentos grandes-escudos de ouro batido; seiscentos siclos de ouro fez subir ① para cada grande-escudo; "
    ],
    [
      "① à balança, como oferta. "
    ],
    [
      "17 Fez também trezentos escudos de ouro batido; três arráteis de ouro fez subir ① para cada escudo; e o rei os pôs na casa do bosque do Líbano. ① a balança, como oferta. "
    ],
    [
      "18 ¶ Fez mais o rei um grande trono de marfim, e o revestiu de ouro puríssimo. "
    ],
    [
      "19 Tinha este trono seis degraus, e o alto do trono por detrás era redondo, e de ambos os lados tinha braços sobre o lugar de assentar; e dois leões, em pé, juntos aos braços (do trono). "
    ],
    [
      "20 Também doze leões se postavam (sobre quatro patas) ali, de um lado e de outro lado sobre os seis degraus; nunca se tinha feito trono semelhante em nenhum dos reinos. "
    ],
    [
      "21 ¶ Também todas as taças de beber do rei Salomão eram de ouro, e todos os vasos da casa do bosque do Líbano eram de ouro puro; não havia neles prata, porque nos dias de Salomão ela era estimada por coisa nenhuma. "
    ],
    [
      "22 Porque o rei tinha no mar a frota de navios de Társis , com a frota de navios de Hirão; uma vez em três anos a frota de navios vinha de Társis, trazendo ouro e prata, marfim, e bugios, e pavões. "
    ],
    [
      "23 Assim o rei Salomão excedeu a todos os reis da terra, tanto em riquezas como em sabedoria. "
    ],
    [
      "24 ¶ E toda a terra buscava a face de Salomão, para ouvir a sabedoria que Deus tinha posto no seu coração. "
    ],
    [
      "25 E cada homem trazia o seu presente, vasos de prata e vasos de ouro, e roupas, e armaduras, e matérias-primas-aromatizantes, cavalos e mulas; em uma frequência de ano em ano. "
    ],
    [
      "26 ¶ Também ajuntou Salomão carros e cavaleiros, de modo que ele tinha mil e quatrocentos carros, e doze mil cavaleiros, aos quais (cavaleiros) ele posicionou nas cidades dos carros, e junto ao rei em Jerusalém. "
    ],
    [
      "27 E fez o rei que em Jerusalém houvesse prata como pedras; e fez com que houvesse cedros em abundância, como os sicômoros que estão nas terras baixas. "
    ],
    [
      "28 ¶ E, desde o Egito, traziam para Salomão cavalos e fio de linho①; e os mercadores do rei recebiam o fio de linho ①, por um certo preço. ① “Fio de linho”: KJB e Tanach-1917 (da JPS); “fio de linho”. “Roupas de linho”: Rabi Ben Gerson (1288 – 1344) "
    ],
    [
      "29 E subia e saía cada um carro do Egito por seiscentos siclos de prata, e cada um cavalo por cento e cinquenta siclos; e assim, pelas mãos deles (dos mercadores do rei), eram feitos sair para todos os reis dos heteus e para os reis da Síria."
    ],
    [
      "1 Reis 11"
    ],
    [
      "As mil mulheres de Salomão. Deus dividirá o reino de Salomão, e seu filho só terá uma tribo."
    ],
    [
      "1 ¶ E o rei Salomão amou muitas mulheres estrangeiras, além da filha de Faraó: (mulheres) moabitas, amonitas, edomitas, sidônias e heteias, "
    ],
    [
      "2 Das nações acerca das quais o SENHOR tinha falado aos filhos de Israel: “Não entrareis a elas, e elas não chegarão a vós outros; de outra maneira, seguramente perverterão o vosso coração para seguirdes após os deuses delas.” A estas se uniu Salomão com amor. "
    ],
    [
      "3 E ele tinha setecentas esposas, princesas, e trezentas concubinas; e suas mulheres lhe perverteram o coração. "
    ],
    [
      "4 Porque sucedeu que, no tempo da velhice de Salomão, suas mulheres lhe perverteram o coração para seguir após outros deuses; e o seu coração não era perfeito para com o SENHOR seu Deus, como tinha sido o coração de Davi, seu pai, "
    ],
    [
      "5 Porque Salomão andou em seguimento a Astorete, deusa dos sidônios, e em seguimento a Milcom, a abominação dos amonitas. "
    ],
    [
      "6 Assim fez Salomão o que era mal perante os olhos do SENHOR; e não plenamente seguiu após o SENHOR, como tinha feito Davi, o seu pai. "
    ],
    [
      "7 Então edificou Salomão um lugar alto para Quemós, a abominação dos moabitas, sobre o monte que está diante de Jerusalém, e para Moloque, a abominação dos filhos de Amom. "
    ],
    [
      "8 E semelhantemente ele fez (meios para idolatria) para todas as suas mulheres estrangeiras; as quais queimavam incenso e sacrificavam aos seus deuses. "
    ],
    [
      "9 ¶ Pelo que o SENHOR se indignou contra Salomão; porquanto desviara o seu coração do SENHOR, o Deus de Israel, o qual duas vezes lhe aparecera. "
    ],
    [
      "10 E acerca deste assunto Ele (O SENHOR) lhe tinha dado ordem que não andasse em seguimento a outros deuses; porém ele não guardou o que o SENHOR lhe ordenara. "
    ],
    [
      "11 Por isso, disse o SENHOR a Salomão: “Pois que houve isto em ti, que tu não preservaste-protegeste-obedeceste o Meu pacto e aos Meus estatutos que te ordenei, rasgando rasgarei Eu este reino para longe de ti, e o darei a teu servo (Jeroboão). "
    ],
    [
      "12 Todavia, por amor a Davi, o teu pai, não farei isto durante os teus dias; da mão de teu filho o rasgarei para fora; "
    ],
    [
      "13 No entanto, todo o reino não o rasgarei Eu para longe; uma tribo darei a teu filho, por amor a meu servo Davi, e por amor a Jerusalém, a qual tenho escolhido.”"
    ],
    [
      "Deus levanta adversários contra Salomão. Profetisa que Jeroboão reinará sobre dez tribos. Este foge. Salomão morre."
    ],
    [
      "14 ¶ Levantou, pois, o SENHOR contra Salomão um adversário, Hadade, o edomeu; ele era da semente do rei em Edom. "
    ],
    [
      "15 Porque sucedeu que, estando Davi em Edom, e subindo Joabe, o capitão do exército, a enterrar os mortos, depois que tinha ferido a todo o macho em Edom "
    ],
    [
      "16 (Porque Joabe ali permaneceu seis meses com todo o Israel, até que cortou fora a todos os machos em Edom). "
    ],
    [
      "17 Hadade, porém, fugiu, ele e alguns homens edomeus, dos servos de seu pai, com ele, para ir para dentro do Egito; era, porém, Hadade um rapaz muito jovem. "
    ],
    [
      "18 E eles se levantaram de Midiã, e foram a Parã, e tomaram consigo homens de Parã, e foram ao Egito ter com Faraó, rei do Egito, o qual lhe deu uma casa, e determinou alimentos para ele, e lhe deu uma terra. "
    ],
    [
      "19 E achou Hadade grande graça aos olhos de Faraó, de maneira que este lhe deu por esposa a irmã de sua própria esposa, a irmã de Tafnes, a rainha. "
    ],
    [
      "20 E a irmã de Tafnes deu-lhe à luz um filho, Genubate, o qual Tafnes desmamou na casa de Faraó; e Genubate estava na casa de Faraó, entre os filhos de Faraó. "
    ],
    [
      "21 Ouvindo, pois, Hadade, no Egito, que Davi adormecera com seus pais, e que Joabe, capitão do exército, era morto, disse Hadade a Faraó: “Envia-me, para que vá à minha própria terra.” "
    ],
    [
      "22 Porém Faraó lhe disse: “Pois que te falta comigo, que procuras partir para a tua própria terra?” E respondeu ele: “Nada! Mas com certeza tu me deixarás ir.” "
    ],
    [
      "23 ¶ Também Deus lhe levantou um outro adversário, a Rezom (filho de Eliada), o qual tinha fugido de seu senhor Hadadezer, rei de Zoba, "
    ],
    [
      "24 E ele ajuntou a si homens, e tornou-se capitão de um esquadrão, quando Davi matou aqueles de Zoba. E, indo-se para Damasco, eles habitaram ali, e eles reinaram em Damasco. "
    ],
    [
      "25 E ele (Rezom) foi adversário de Israel por todos os dias de Salomão (e isto além do mal que Hadade fazia), porque ele (Rezom) abominava Israel, e reinava sobre a Síria."
    ],
    [
      "26 ¶ Até Jeroboão, filho de Nebate, efrateu, de Zereda, servo de Salomão (cuja mãe era mulher viúva, por nome Zerua), também levantou a mão dele contra o rei. "
    ],
    [
      "27 E esta foi a razão pela qual ele levantou a sua mão contra o rei: Salomão tinha edificado a Milo, e fechou as aberturas da cidade de Davi (Jerusalém), seu pai. "
    ],
    [
      "28 E o homem Jeroboão era um poderoso homem de valor; e Salomão, vendo a este jovem, que bem fazia seu trabalho, ele o fez supervisor sobre todo o cargo da casa (família) de José. "
    ],
    [
      "29 Portanto, naquele tempo, sucedeu que, saindo Jeroboão de Jerusalém, o profeta Aías, o silonita, o encontrou no caminho, e ele (Aías) estava vestido com uma roupa nova, e os dois estavam sós no campo. "
    ],
    [
      "30 E Aías agarrou a roupa nova que tinha sobre si mesmo, e a rasgou em doze pedaços. "
    ],
    [
      "31 E disse ele a Jeroboão: “Toma para ti os dez pedaços, porque assim diz o SENHOR, o Deus de Israel:” ‘Eis que para fora da mão de Salomão rasgarei o reino, e darei as dez tribos para ti.’ "
    ],
    [
      "32 (Porém ele terá uma tribo, por amor a Davi, meu servo, e por amor a Jerusalém, a cidade que tenho escolhido dentre todas as tribos de Israel.) "
    ],
    [
      "33 Porque eles Me abandonaram, e adoraram Astorete, deusa dos sidônios, a Quemós, deus dos moabitas, e a Milcom, deus dos filhos de Amom; e não andaram nos Meus caminhos, para fazerem o que é reto aos Meus olhos, a saber, guardarem os Meus estatutos e os Meus juízos, como fez Davi, o pai deles. "
    ],
    [
      "34 Porém não tomarei da mão dele (Salomão) o reino inteiro; mas por príncipe o ponho por todos os dias da sua vida, por amor a Davi, Meu servo, a quem escolhi, o qual preservou-protegeu-obedeceu aos Meus mandamentos e aos Meus estatutos. "
    ],
    [
      "35 Mas da mão de seu filho (Roboão) tomarei o reino, e darei a ti, a saber, as dez tribos dele. "
    ],
    [
      "36 E a seu filho (Roboão) darei uma tribo; para que Davi, Meu servo, sempre tenha uma lâmpada diante de Mim em Jerusalém, a cidade que tenho escolhido para pôr ali o Meu nome. "
    ],
    [
      "37 E te tomarei, e tu reinarás sobre tudo o que desejar a tua alma; e serás rei sobre Israel. "
    ],
    [
      "38 E há de ser que, se deres ouvido a tudo o que Eu te ordenar, e andares nos Meus caminhos, e fizeres o que é reto aos Meus olhos, preservando-protegendo-obedecendo aos Meus estatutos e aos Meus mandamentos, como fez Davi, Meu servo, Eu serei contigo, e te edificarei uma casa (descendência) firme, como edifiquei a Davi, e te darei Israel. "
    ],
    [
      "39 E por isso afligirei a semente de Davi, todavia não para sempre.” "
    ],
    [
      "40 Assim Salomão procurou matar Jeroboão; porém Jeroboão se levantou, e fugiu para dentro do Egito, a ter com Sisaque, rei do Egito; e esteve no Egito até à morte de Salomão. "
    ],
    [
      "41 ¶ Quanto ao restante dos atos de Salomão, e a tudo quanto fez, e à sua sabedoria, porventura não estão eles escritos no livro-rolo dos feitos de Salomão? "
    ],
    [
      "42 E o tempo que reinou Salomão, em Jerusalém, sobre todo o Israel foi de quarenta anos. "
    ],
    [
      "43 E adormeceu Salomão com seus pais, e foi sepultado na cidade de Davi (Jerusalém), seu pai; e Roboão, seu filho, reinou em seu lugar."
    ],
    [
      "1 Reis 12"
    ],
    [
      "Roboão, sucessor de Salomão, é duro demais. Dez tribos separam-se e fazem Jeroboão rei delas."
    ],
    [
      "1 ¶ E foi Roboão para Siquém; porque todo o Israel havia vindo a Siquém, para o fazerem rei. "
    ],
    [
      "2 E sucedeu, quando ouviu a respeito disso Jeroboão (filho de Nebate) ao tempo em que ele ainda se achava no Egito (para o qual ele havia fugido de diante do rei Salomão, e Jeroboão tinha estado morando no Egito),"
    ],
    [
      "3 que enviaram mensageiros a chamá-lo; e Jeroboão e toda a congregação de Israel vieram, e falaram a Roboão, dizendo: "
    ],
    [
      "4 “Teu pai tornou muito-pesado o nosso jugo. Agora, pois, faze tu aliviar a dura servidão de teu pai e o pesado jugo que impôs sobre nós, e nós te serviremos.” "
    ],
    [
      "5 E ele lhes disse: “Ide-vos até ao terceiro dia, e então voltai a mim.” E o povo se foi. "
    ],
    [
      "6 ¶ E teve o rei Roboão reunião-para-tomada-de-conselho-e-decisão com os anciãos que estiveram na presença de Salomão, seu pai, quando este ainda vivia, dizendo-lhes: “Como aconselhais vós que eu retorne resposta a este povo?” "
    ],
    [
      "7 E eles lhe falaram, dizendo: “Se hoje tu te fizeres servo deste povo, e tu o servires, e, respondendo-lhe, lhe falares boas palavras, então todos os seus dias serão eles teus servos.” "
    ],
    [
      "8 Ele, porém, abandonou o conselho que os anciãos lhe tinham aconselhado, e teve reunião-para-tomada-de-conselho-e-decisão com os jovens que haviam crescido com ele, que se postavam em pé diante da face dele. "
    ],
    [
      "9 E disse-lhes: “Que aconselhais vós para que retornemos resposta a este povo que me falou, dizendo: “Faze tu aliviar o jugo que teu pai impôs sobre nós’?” "
    ],
    [
      "10 E os jovens que haviam crescido com ele lhe falaram, dizendo: “Assim dirás a este povo que te falou, dizendo eles: ‘Teu pai tornou pesadíssimo o nosso jugo, mas faze tu aliviá-lo de sobre nós’; assim lhe falarás: ‘Meu dedo mínimo é mais grosso do que os lombos de meu pai. "
    ],
    [
      "11 E agora, enquanto que meu pai vos carregou de um jugo pesado, *eu* ainda mais acrescentarei ao vosso jugo; meu pai vos castigou com açoites, porém *eu* vos castigarei com escorpiões.’ ” "
    ],
    [
      "12 ¶ Assim, ao terceiro dia, Jeroboão e todo o povo, vieram a Roboão, como o rei havia ordenado, dizendo: “Voltai a mim ao terceiro dia.” "
    ],
    [
      "13 E o rei respondeu ao povo duramente; porque abandonara o conselho que os anciãos lhe haviam aconselhado. "
    ],
    [
      "14 E lhe falou conforme ao conselho dos jovens, dizendo: “Meu pai tornou pesado o vosso jugo, porém *eu* ainda mais acrescentarei ao vosso jugo; meu pai também vos castigou com açoites, porém *eu* vos castigarei com escorpiões.” "
    ],
    [
      "15 O rei, pois, não deu ouvidos ao povo; porque esta mudança de situação vinha do SENHOR, para confirmar a palavra que o SENHOR tinha falado por meio da mão ① de Aias, o silonita, a Jeroboão, filho de Nebate. ① o servir."
    ],
    [
      "16 ¶ Vendo, pois, todo o Israel que o rei não lhe dava ouvidos, o povo respondeu ao rei, dizendo-lhe : “Que parte temos nós com Davi? Não há para nós herança no filho de Jessé. Às tuas tendas, ó Israel! Agora, cuida tu da tua própria casa (família), ó Davi.” Então Israel se foi às suas tendas. "
    ],
    [
      "17 No tocante, porém, aos filhos de Israel que habitavam nas cidades de Judá, também sobre eles reinou Roboão. "
    ],
    [
      "18 Então o rei Roboão enviou Adorão, que estava sobre os trabalhos forçados; e todo o Israel o apedrejou com pedras, e ele morreu; mas o rei Roboão se apressou no subir ao seu carro para fugir para Jerusalém. "
    ],
    [
      "19 Assim se rebelaram os israelitas contra a casa (família) de Davi, até este dia de hoje."
    ],
    [
      "20 E sucedeu que, ouvindo todo o Israel que Jeroboão tinha voltado, enviaram mensageiros, e o chamaram para a congregação, e o fizeram rei sobre todo o Israel; e ninguém seguiu a casa (família) de Davi senão somente a tribo de Judá. "
    ],
    [
      "21 ¶ Vindo, pois, Roboão a Jerusalém, reuniu toda a casa (família) de Judá e a tribo de Benjamim, cento e oitenta mil homens escolhidos, preparados-e-hábeis para fazerem guerra, a fim de pelejar contra a casa (tribos) de Israel, para restituir o reino a Roboão, filho de Salomão. "
    ],
    [
      "22 Porém veio a Palavra de Deus a Semaías, homem de Deus, dizendo: "
    ],
    [
      "23 “Fala a Roboão, filho de Salomão, rei de Judá, e a toda a casa (tribo) de Judá, e a Benjamim, e ao restante do povo, dizendo: "
    ],
    [
      "24 ‘Assim diz o SENHOR: Não subireis nem pelejareis contra vossos irmãos, os filhos de Israel; voltai vós, cada homem, para a sua casa, porque isto proveio de Mim.’ “ E eles deram ouvidos à palavra do SENHOR, e voltaram, e se foram, segundo a palavra do SENHOR. "
    ],
    [
      "25 ¶ E Jeroboão edificou a Siquém, no monte de Efraim, e habitou ali; e saiu dali, e edificou a Penuel."
    ],
    [
      "Idolatria de Jeroboão. Dois bezerros de ouro em dois altares idólatras: em Betel (Efraim) e em Dan."
    ],
    [
      "26 E disse Jeroboão no seu coração: “Agora retornará o reino à casa (família) de Davi: "
    ],
    [
      "27 Se este povo subir para fazer sacrifícios na casa do SENHOR, em Jerusalém, o coração deste povo retornará a seu senhor, a saber, a Roboão, rei de Judá; e me matarão, e retornarão a Roboão, rei de Judá.” "
    ],
    [
      "28 Pelo que o rei tomou-conselho-e-decisão, e fez dois bezerros de ouro; e disse ao povo: “Muito trabalho vos será o subir a Jerusalém; vê aqui teus deuses, ó Israel, que te fizeram subir da terra do Egito.” "
    ],
    [
      "29 E pôs um (dos bezerro de ouro) em Betel, e estabeleceu o outro em Dã. "
    ],
    [
      "30 E isto que foi feito (efetivamente) se tornou em pecado; pois o povo foi adorar diante de o um (dos bezerros de ouro), mesmo até Dã "
    ],
    [
      "31 E ele (Jeroboão) fez uma casa nos lugares altos de idolatria; e constituiu sacerdotes provenientes dos mais baixos do povo, que não eram dos filhos de Levi. "
    ],
    [
      "32 E estabeleceu Jeroboão uma festa (anual) no oitavo mês, no dia décimo quinto do mês, como a festa (dos Tabernáculos) que se fazia em Judá, e sacrificou sobre o altar; semelhantemente fez ele em Betel, sacrificando para os bezerros que fizera; também em Betel estabeleceu sacerdotes dos lugares altos de idolatria que ele fizera. "
    ],
    [
      "33 E sacrificou sobre o altar que fizera em Betel, no dia décimo quinto do oitavo mês, isto é, do mês ele tinha imaginado no seu próprio coração; assim estabeleceu ele uma festa (anual) para os filhos de Israel, e sacrificou sobre o altar, queimando incenso."
    ],
    [
      "1 Reis 13"
    ],
    [
      "Profecia contra o altar idólatra em Efraim, e a Jeroboão, que murcha a mão."
    ],
    [
      "1 ¶ E eis que, por palavra do SENHOR, veio, desde Judá até Betel, um homem de Deus; e Jeroboão estava postado em pé junto ao altar, para queimar incenso. "
    ],
    [
      "2 E ele (o profeta) clamou contra o altar em palavra do SENHOR, e disse: “Ó altar, altar! Assim diz o SENHOR: ‘Eis que um filho nascerá à casa (família) de Davi, cujo nome será Josias, o qual sacrificará sobre ti os sacerdotes (dos lugares altos de idolatria) que sobre ti queimam incenso, e ossos de homens se queimarão sobre ti.’ ” "
    ],
    [
      "3 E deu, naquele mesmo dia, um sinal, dizendo: Este é o sinal de que o SENHOR falou: “Eis que o altar será fendido, e as cinzas, que estão sobre ele, serão derramadas.”"
    ],
    [
      "4 Sucedeu, pois, que, ouvindo o rei a palavra do homem de Deus, que clamara contra o altar em Betel, Jeroboão estendeu a sua mão desde onde ela estava, sobre o altar, dizendo: “Tomai-o-por-força (ao homem de Deus)!” Mas a sua mão, que estendera contra ele, se secou, e não podia tornar a trazê-la a si. "
    ],
    [
      "5 E o altar foi fendido, e as cinzas se derramaram do altar, segundo o sinal que o homem de Deus apontara por palavra do SENHOR. "
    ],
    [
      "6 Então respondeu o rei, e disse ao homem de Deus: Roga à face do SENHOR teu Deus, e ora por mim, para que se me restitua a minha mão. Então o homem de Deus suplicou à face do SENHOR, e a mão do rei se lhe restituiu, e ela se tornou como era antes. "
    ],
    [
      "7 E o rei disse ao homem de Deus: Vem comigo para casa, e conforta-te; e eu te darei uma recompensa. "
    ],
    [
      "8 Porém o homem de Deus disse ao rei: Ainda que me desses metade da tua casa, não entraria contigo, nem comeria pão nem beberia água neste lugar. "
    ],
    [
      "9 Porque assim me ordenou o SENHOR pela Sua palavra, dizendo: “(Ali) não comerás pão nem beberás água; e não voltarás pelo mesmo caminho por onde vieste.” "
    ],
    [
      "10 Assim foi por outro caminho; e não voltou pelo caminho, por onde viera a Betel."
    ],
    [
      "Leão mata este profeta por ter desobedecido a Deus e comido (enganado por velho profeta)."
    ],
    [
      "11 ¶ E habitava em Betel um velho profeta; e vieram seus filhos, e contaram-lhe todas as obras que o homem de Deus fizera aquele dia em Betel, e as palavras que dissera ao rei; e as contaram a seu pai. "
    ],
    [
      "12 E disse-lhes seu pai: Por qual caminho (o homem de Deus) se foi? Porque seus filhos tinham visto o caminho por onde fora o homem de Deus que viera de Judá. "
    ],
    [
      "13 Então disse a seus filhos: Selai-me um jumento. E selaram-lhe o jumento sobre o qual ele montou. "
    ],
    [
      "14 E ele foi após o homem de Deus, e achou-o assentado debaixo de um carvalho, e disse-lhe: És tu o homem de Deus que vieste desde Judá? E ele disse: Eu sou. "
    ],
    [
      "15 Então lhe disse: Vem comigo à casa, e come pão. "
    ],
    [
      "16 Porém ele disse: Não posso voltar contigo, nem entrarei contigo; nem tampouco comerei pão, nem beberei contigo água neste lugar. "
    ],
    [
      "17 Porque uma palavra veio a mim, pela palavra do SENHOR: “Ali não comerás pão, nem beberás água; nem tornarás a ir pelo caminho por onde vieste.” "
    ],
    [
      "18 E ele lhe disse: Também eu sou profeta como tu, e um anjo me falou por palavra do SENHOR, dizendo: Faze-o voltar contigo para dentro da tua casa, para que coma pão e beba água (porém mentiu-lhe). "
    ],
    [
      "19 Assim voltou com ele, e comeu pão em sua casa e bebeu água. "
    ],
    [
      "20 ¶ E sucedeu que, estando eles assentados à mesa, a palavra do SENHOR veio ao profeta que o tinha feito voltar. "
    ],
    [
      "21 E ele (o profeta de Betel) clamou ao homem de Deus, que viera desde Judá, dizendo: Assim diz o SENHOR: “Porquanto tu foste amargamente-rebelde à boca do SENHOR, e não preservaste-protegeste-obedeceste ao mandamento que o SENHOR teu Deus te havia ordenado, "
    ],
    [
      "22 Antes tu voltaste, e comeste pão e bebeste água no lugar de que o SENHOR te dissera ‘Não comerás pão nem beberás água’: O teu cadáver não entrará no sepulcro de teus pais.” "
    ],
    [
      "23 ¶ E sucedeu que, depois que ele ① tinha comido pão, e depois que tinha bebido, selou para ele o jumento, a saber, para o profeta que fizera voltar. ① o profeta velho. "
    ],
    [
      "24 Este, pois, se foi, e um leão o encontrou no caminho, e o matou; e o seu cadáver estava lançado no caminho, e o jumento estava parado junto a ele, e também o leão estava parado junto ao cadáver. "
    ],
    [
      "25 E eis que alguns homens passaram por ali, e viram o cadáver lançado no caminho, como também o leão, que estava parado junto ao cadáver; e foram, e o disseram na cidade onde o velho profeta habitava. "
    ],
    [
      "26 E, ouvindo-o o profeta que o fizera voltar do caminho, disse: É o homem de Deus, que foi amargamente-rebelde à boca do SENHOR; por isso o SENHOR o entregou ao leão, que o despedaçou e matou, segundo a palavra do SENHOR, que Ele lhe dissera. "
    ],
    [
      "27 Então disse a seus filhos: Selai-me o jumento. E eles o selaram. "
    ],
    [
      "28 Então foi, e achou o cadáver lançado no caminho, e o jumento e o leão, que estavam parados junto ao cadáver; e o leão não tinha devorado o corpo-morto, nem tinha despedaçado o jumento. "
    ],
    [
      "29 Então o profeta levantou o cadáver do homem de Deus, e o pôs em cima do jumento, e trouxe-o de volta consigo; assim veio o velho profeta à cidade, para o chorar e enterrar. "
    ],
    [
      "30 E ele fez repousar o cadáver no seu próprio sepulcro; e eles o prantearam, dizendo: Ah, irmão meu! "
    ],
    [
      "31 E sucedeu que, depois de ele o haver sepultado, falou a seus filhos, dizendo: Morrendo eu, sepultai-me no sepulcro em que o homem de Deus está sepultado; fazei depositar os meus ossos junto aos ossos dele. "
    ],
    [
      "32 Porque certamente se cumprirá o que pela palavra do SENHOR exclamou contra o altar que está em Betel, como também contra todas as casas dos lugares altos de idolatria que estão nas cidades de Samaria. "
    ],
    [
      "33 ¶ Nem depois destas coisas abandonou Jeroboão o seu mau caminho; antes, dos mais baixos do povo, tornou a constituir sacerdotes dos lugares altos de idolatria; e, a todo-e-qualquer homem que queria, ele (Jeroboão) consagrava sua mão e ele se tornava um dos sacerdotes dos lugares altos de idolatria. "
    ],
    [
      "34 E esta coisa foi causa de pecado à casa (família) de Jeroboão, para cortá-la fora e para extingui-la da face da terra."
    ],
    [
      "1 Reis 14"
    ],
    [
      "Profeta Aías prediz a morte de todo macho da família de Jeroboão."
    ],
    [
      "1 ¶ Naquele tempo adoeceu Abias, filho de Jeroboão. "
    ],
    [
      "2 E disse Jeroboão à sua esposa: Levanta-te agora, e disfarça-te, para que não conheçam que és a esposa de Jeroboão; e vai a Siló. Eis que lá está o profeta Aías, o qual falou de mim, que eu seria rei sobre este povo. "
    ],
    [
      "3 E toma na tua mão dez pães, e bolos, e uma botija de mel, e vai a ele; ele te declarará o que há de suceder a este menino. "
    ],
    [
      "4 E a esposa de Jeroboão assim fez, e se levantou, e foi a Siló, e entrou na casa de Aías; e já Aías não podia ver, porque os seus olhos haviam parado de ver por causa da sua velhice. "
    ],
    [
      "5 ¶ Porém o SENHOR disse a Aías: “Eis que a esposa de Jeroboão vem buscar uma palavra de ti sobre o filho dela, porque ele está doente; assim e assim falarás a ela; porque há de ser que, entrando ela, fingirá ser outra mulher.” "
    ],
    [
      "6 E sucedeu que, ouvindo Aías o ruído dos pés dela, entrando ela pela porta, disse-lhe ele: Entra, esposa de Jeroboão; por que te disfarças assim? Pois eu sou enviado a ti com duras novas. "
    ],
    [
      "7 Vai, dize tu a Jeroboão: Assim diz o SENHOR, o Deus de Israel: “Porquanto te levantei do meio do povo, e te pus por príncipe sobre o meu povo de Israel, "
    ],
    [
      "8 E rasguei o reino para longe da casa (família) de Davi, e o dei a ti, e tu não foste como o Meu servo Davi, que preservou-protegeu-obedeceu aos Meus mandamentos, e que andou após Mim com todo o seu coração para sempre-e-somente fazer o que era reto aos Meus olhos, "
    ],
    [
      "9 Antes tu fizeste o mal, pior do que todos os que foram antes de ti; e foste, e fizeste para ti outros deuses e imagens de fundição, para provocar-Me à ira, e Me lançaste para trás das tuas costas; "
    ],
    [
      "10 Portanto, eis que trarei mal sobre a casa (família) de Jeroboão; farei ser cortado- para- fora de Jeroboão (até mesmo) todo o (menino) que (ainda) urina contra a parede, e (também) o que está encerrado (em prisão, ou escravo) e o que está solto, em Israel; e consumirei os remanescentes da casa (família) de Jeroboão, como um homem lança fora o esterco, até que, de todo, ele (o esterco) se acabe  ①. ① isto é, não deixe nem sequer o menor vestígio dele na nossa presença."
    ],
    [
      "11 Quem morrer dos de Jeroboão, na cidade, os cães o comerão, e o que morrer no campo, as aves do ar o comerão, porque o SENHOR falou isto.” "
    ],
    [
      "12 Tu, pois, levanta-te, e vai para tua própria casa: ao entrarem os teus pés na cidade, o menino morrerá. "
    ],
    [
      "13 E todo o Israel o pranteará, e o sepultará; porque de Jeroboão só este entrará em sepultura, porquanto se achou nele (no menino) alguma coisa boa para com o SENHOR, o Deus de Israel, em casa de Jeroboão. "
    ],
    [
      "14 O SENHOR, porém, levantará para Si um rei sobre Israel, que cortará fora a casa (família) de Jeroboão no mesmo dia. Que digo eu? Há de ser já. "
    ],
    [
      "15 Também o SENHOR ferirá a Israel como se agita o caniço nas águas; e arrancará pelas raízes a Israel para fora desta boa terra que tinha dado a seus pais, e o espalhará para além do rio; porquanto fizeram os seus bosques ①, provocando o SENHOR à ira. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "16 E (o SENHOR) entregará a Israel por causa dos pecados de Jeroboão, o qual pecou, e fez pecar a Israel. "
    ],
    [
      "17 ¶ Então a esposa de Jeroboão se levantou, e foi, e chegou a Tirza; ao chegar ela à soleira da porta ①, morreu o menino. ① da cidade."
    ],
    [
      "18 E o sepultaram, e todo o Israel o pranteou, conforme a palavra do SENHOR, a qual Ele dissera por meio da mão ① de Seu servo Aías, o profeta. ① o servir."
    ],
    [
      "19 Quanto ao restante dos atos de Jeroboão, como guerreou, e como reinou, eis que está escrito no livro-rolo das crônicas dos reis de Israel. "
    ],
    [
      "20 E foram os dias que Jeroboão reinou vinte e dois anos; e dormiu com seus pais; e Nadabe, seu filho, reinou em seu lugar."
    ],
    [
      "Em Judá, reina Roboão, mau."
    ],
    [
      "21 ¶ E Roboão, filho de Salomão, reinou em Judá. De quarenta e um anos de idade era Roboão quando começou a reinar, e dezessete anos reinou em Jerusalém, na cidade que o SENHOR escolhera de todas as tribos de Israel para pôr ali o nome dEle (do SENHOR); e o nome da mãe dele (de Roboão) era Naamá, amonita. "
    ],
    [
      "22 E fez Judá o que era mau perante os olhos do SENHOR; e, com os seus pecados que pecou, O provocou a zelos, mais do que tudo que os seus pais tinham feito. "
    ],
    [
      "23 Porque também eles edificaram lugares altos de idolatria, e imagens-em-pé-coluna-obelisco, e bosques ① sobre toda a alta colina e debaixo de toda a árvore verdejante. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "24 Havia também sodomitas na terra: Eles ① fizeram conforme a todas as abominações das nações que o SENHOR tinha lançado fora de diante dos filhos de Israel. ① os habitantes de Judá."
    ],
    [
      "25 ¶ Ora, sucedeu que, no quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém, "
    ],
    [
      "26 E levou os tesouros da casa do SENHOR e os tesouros da casa do rei; e levou tudo. Também levou todos os escudos de ouro que Salomão tinha feito. "
    ],
    [
      "27 E em lugar deles fez o rei Roboão escudos de bronze, e os confiou às mãos dos chefes da guarda que guardavam a porta da casa do rei. "
    ],
    [
      "28 E todas as vezes que o rei entrava na casa do SENHOR, os da guarda os levavam, e depois os traziam de volta à câmara da guarda. "
    ],
    [
      "29 ¶ Quanto ao restante dos atos de Roboão, e a tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "30 E houve guerra entre Roboão e Jeroboão todos os dias deles. "
    ],
    [
      "31 E Roboão dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi (Jerusalém); e era o nome de sua mãe Naamá, amonita. E Abias, filho dele, reinou em seu lugar."
    ],
    [
      "1 Reis 15"
    ],
    [
      "Reis de Judá: Abias (mau), Asa (reto). De Israel: Nadabe (mau), Baasa (mau, mata Nadabe e guerreia contra Asa)."
    ],
    [
      "1 ¶ E no décimo oitavo ano do rei Jeroboão, filho de Nebate, Abias começou a reinar sobre Judá. "
    ],
    [
      "2 E reinou três anos em Jerusalém; e era o nome de sua mãe Maaca , filha de Absalão. "
    ],
    [
      "3 E ele (Abias) andou em todos os pecados do seu pai, que ele tinha cometido antes dele; e seu coração não foi perfeito para com o SENHOR seu Deus como o coração de Davi, seu pai ①. ① no sentido de ancestral."
    ],
    [
      "4 Mas por amor a Davi o SENHOR seu Deus lhe deu uma lâmpada em Jerusalém, levantando a seu filho depois dele, e estabelecendo a Jerusalém. "
    ],
    [
      "5 Porquanto Davi tinha feito o que era reto aos olhos do SENHOR, e, em todos os dias da sua vida, não se tinha desviado de coisa nenhuma quanto Ele lhe ordenara, senão só no negócio de Urias, o heteu."
    ],
    [
      "6 E tinha havido guerra entre Roboão e Jeroboão todos os dias da vida dele (de Abias). "
    ],
    [
      "7 Quanto ao restante dos atos de Abias, e a tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? Também houve guerra entre Abias e Jeroboão. "
    ],
    [
      "8 E Abias dormiu com seus pais, e o sepultaram na cidade de Davi (Jerusalém); e Asa, seu filho, reinou em seu lugar. "
    ],
    [
      "9 ¶ E no vigésimo ano de Jeroboão, rei de Israel, começou Asa a reinar sobre Judá. "
    ],
    [
      "10 E quarenta e um anos reinou em Jerusalém; e era o nome de sua mãe Maaca ①, filha de Absalão. ① nota v. 2."
    ],
    [
      "11 E Asa fez o que era reto aos olhos do SENHOR, como Davi seu pai ①. ① no sentido de ancestral."
    ],
    [
      "12 Porque tirou da terra os sodomitas, e removeu todos os ídolos que os pais dele (de Asa) tinham feito. "
    ],
    [
      "13 E até a Maaca, sua mãe, removeu para que não fosse rainha, porquanto tinha ela feito um terror-ídolo em um bosque ①; também Asa cortou fora o terror-ídolo dela, e o queimou junto ao ribeiro de Cedrom. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "14 Os lugares altos de idolatria, porém, não foram tirados; todavia foi o coração de Asa perfeito para com o SENHOR todos os seus dias. "
    ],
    [
      "15 E à casa do SENHOR trouxe as coisas que tinham sido consagradas por seu pai, e as coisas que ele mesmo tinha consagrado; prata, ouro e vasos. "
    ],
    [
      "16 ¶ E houve guerra entre Asa e Baasa, rei de Israel, todos os dias deles. "
    ],
    [
      "17 Porque Baasa, rei de Israel, subiu contra Judá, e edificou a Ramá, para que a ninguém fosse permitido sair, nem entrar a ter com Asa, rei de Judá. "
    ],
    [
      "18 Então Asa tomou toda a prata e ouro que foram deixados de resto dos tesouros da casa do SENHOR, e os tesouros da casa do rei, e os entregou nas mãos de seus servos; e o rei Asa os enviou a Ben-Hadade, filho de Tabrimom, filho de Heziom, rei da Síria, que habitava em Damasco, dizendo: "
    ],
    [
      "19 Haja pacto entre mim e ti, como houve entre meu pai e teu pai; eis que te envio um presente, prata e ouro; vai, e anula o teu pacto com Baasa, rei de Israel, para que ele se retire de sobre mim. "
    ],
    [
      "20 E Ben-Hadade deu ouvidos ao rei Asa, e enviou os capitães dos exércitos, que tinha, contra as cidades de Israel; e feriu a Ijom, e a Dã, e a Abel-Bete-Maaca, e a toda a Quinerete, com toda a terra de Naftali. "
    ],
    [
      "21 E sucedeu que, ouvindo-o Baasa, deixou de edificar a Ramá; e habitou em Tirza. "
    ],
    [
      "22 Então o rei Asa fez apregoar através de toda Judá que todos, sem exceção, trouxessem as pedras de Ramá, e a sua madeira com que Baasa edificara; e com elas edificou o rei Asa a Geba de Benjamim e a Mizpá. "
    ],
    [
      "23 Quanto ao restante de todos os atos de Asa, e a todo o seu poder, e a tudo quanto fez, e as cidades que edificou, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? Porém, no tempo da sua velhice, teve os seus pés enfermados. "
    ],
    [
      "24 E Asa dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi (Jerusalém), seu pai ①; e Jeosafá, seu filho, reinou em seu lugar. ① no sentido de ancestral."
    ],
    [
      "25 ¶ E Nadabe, filho de Jeroboão, começou a reinar sobre Israel no ano segundo de Asa, rei de Judá; e reinou sobre Israel dois anos. "
    ],
    [
      "26 E fez o que era mau aos olhos do SENHOR; e andou nos caminhos de seu pai, e no seu pecado com que ele (seu pai) fizera pecar a Israel. "
    ],
    [
      "27 ¶ E conspirou contra ele Baasa, filho de Aías, da casa (família) de Issacar, e feriu-o Baasa em Gibetom, que era dos filisteus, porque Nadabe e todo o Israel cercavam-por-exércitos a Gibetom. "
    ],
    [
      "28 E matou-o, pois, Baasa no ano terceiro de Asa, rei de Judá, e reinou em seu lugar. "
    ],
    [
      "29 Sucedeu que, reinando ele (Baasa), feriu a toda a casa (família) de Jeroboão; nada de Jeroboão deixou de resto que tivesse fôlego, até o destruir, conforme à palavra do SENHOR que dissera por meio da mão ① de Seu servo Aías, o silonita, ① o servir."
    ],
    [
      "30 Por causa dos pecados que Jeroboão pecara, e fez pecar a Israel, e por causa da provocação com que provocara à ira o SENHOR, o Deus de Israel. "
    ],
    [
      "31 ¶ Quanto ao restante dos atos de Nadabe, e a tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "32 E houve guerra entre Asa e Baasa, rei de Israel, todos os dias deles. "
    ],
    [
      "33 No ano terceiro de Asa, rei de Judá, Baasa, filho de Aías, começou a reinar sobre todo o Israel, em Tirza, e reinou vinte e quatro anos. "
    ],
    [
      "34 E fez o que era mau aos olhos do SENHOR; e andou no caminho de Jeroboão, e no seu pecado com que ele tinha feito Israel pecar."
    ],
    [
      "1 Reis 16"
    ],
    [
      "Profecia contra Baasa. Em Israel, reinam os maus: Elá (assassinado), Onri (edifica Samaria), Acabe (casa com Jezabel, adora Baal)."
    ],
    [
      "1 ¶ Então veio a palavra do SENHOR a Jeú, filho de Hanani, contra Baasa, dizendo: "
    ],
    [
      "2 “Porquanto te levantei do pó, e te pus por príncipe sobre o Meu povo Israel, e tu tens andado no caminho de Jeroboão, e tens feito pecar a Meu povo Israel, para Me provocar à ira com os seus pecados, "
    ],
    [
      "3 Eis que exterminarei os descendentes de Baasa, e os descendentes da sua casa (família), e farei a tua casa (família) como a casa (família) de Jeroboão, filho de Nebate. "
    ],
    [
      "4 Quem morrer dos de Baasa na cidade, os cães o comerão; e o que dele morrer nos campos, as aves do ar o comerão.” "
    ],
    [
      "5 Quanto ao restante dos atos de Baasa, e ao que ele fez, e ao seu poder, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "6 E Baasa dormiu com seus pais, e foi sepultado em Tirza; e Elá, seu filho, reinou em seu lugar. "
    ],
    [
      "7 Assim veio também a palavra do SENHOR, por meio da mão ① do profeta Jeú, filho de Hanani, contra Baasa e contra a sua casa (família); e isso por todo o mal que fizera aos olhos do SENHOR, provocando-O à ira com a obra de suas mãos, para ser como a casa (família) de Jeroboão; e porque havia mortalmente ferido a ele ②. ① o servir. ② Jeroboão? Nadabe, o filho de Jeroboão? Toda a família de Jeroboão?"
    ],
    [
      "8 ¶ No ano vinte e seis de Asa, rei de Judá, Elá, filho de Baasa, começou a reinar em Tirza sobre Israel; e reinou dois anos. "
    ],
    [
      "9 E Zinri, seu servo, capitão de metade dos seus carros, conspirou contra ele, estando ele em Tirza, bebendo e embriagando-se em casa de Arsa, mordomo de sua casa em Tirza. "
    ],
    [
      "10 Entrou, pois, Zinri, e o feriu, e o matou, no ano vigésimo sétimo de Asa, rei de Judá; e reinou em seu lugar. "
    ],
    [
      "11 ¶ E sucedeu que, quando ele começou a reinar, logo ao assentar-se sobre o seu trono, mortalmente feriu a toda a casa (família) de Baasa; não lhe deixou (nem mesmo) nenhum (menino) que (ainda) urina contra a parede, nem nenhum dos seus parentes, nem nenhum dos seus amigos. "
    ],
    [
      "12 Assim destruiu Zinri toda a casa (família) de Baasa, conforme à palavra do SENHOR que, contra Baasa, Ele falara por meio da mão ① do profeta Jeú, ① o servir."
    ],
    [
      "13 Por todos os pecados de Baasa, e os pecados de Elá, seu filho, que pecaram, e com que fizeram pecar a Israel, com as suas coisas-de-nenhum-valor provocando à ira o SENHOR, o Deus de Israel. "
    ],
    [
      "14 Quanto ao restante dos atos de Elá, e a tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "15 ¶ No ano vigésimo sétimo de Asa, rei de Judá, reinou Zinri sete dias em Tirza; e o povo estava acampado contra Gibetom, que pertencia aos filisteus. "
    ],
    [
      "16 E o povo que estava acampado ouviu dizer: Zinri tem conspirado, e até matou o rei (Elá). Todo o Israel pois, no mesmo dia, no arraial, constituiu rei sobre Israel a Onri, capitão do exército. "
    ],
    [
      "17 E subiu Onri, e todo o Israel com ele, de Gibetom, e cercaram-por-exércitos a Tirza. "
    ],
    [
      "18 E sucedeu que Zinri, vendo que a cidade era tomada, foi ao palácio-fortalecido-sobre-lugar-alto da casa do rei; e ele ① queimou a casa do rei sobre ele (Zinri), com fogo, e ele (Zinri) morreu, ① Onri? Zinri?"
    ],
    [
      "19 Por causa dos pecados que pecara, fazendo o que era mal perante os olhos do SENHOR, andando no caminho de Jeroboão, e no pecado que ele cometera, fazendo Israel pecar. "
    ],
    [
      "20 Quanto ao restante dos atos de Zinri, e à traiçoeira-conspiração que fez, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "21 ¶ Então o povo de Israel se dividiu em dois partidos: metade do povo seguia a Tibni, filho de Ginate, para o fazer rei, e a outra metade seguia a Onri. "
    ],
    [
      "22 Mas o povo que seguia a Onri prevaleceu contra o povo que seguia a Tibni, filho de Ginate; e Tibni morreu, e Onri reinou. "
    ],
    [
      "23 ¶ No ano trinta e um de Asa, rei de Judá, Onri começou a reinar sobre Israel, e reinou doze anos ; destes, em Tirza reinou seis anos. "
    ],
    [
      "24 E de Semer comprou o monte de Samaria por dois talentos de prata, e edificou sobre o monte; e chamou o nome da cidade que edificou Samaria, (derivado) do nome de Semer, dono do monte. "
    ],
    [
      "25 ¶ E fez Onri o que era mau aos olhos do SENHOR; e fez pior do que todos quantos foram antes dele. "
    ],
    [
      "26 E andou em todos os caminhos de Jeroboão, filho de Nebate, como também nos seus pecados com que ele tinha feito pecar a Israel, com as suas coisas-de-nenhum-valor provocando à ira o SENHOR, o Deus de Israel."
    ],
    [
      "27 Quanto ao restante dos atos de Onri, ao que ele fez, e ao poder que manifestou, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "28 E Onri dormiu com seus pais, e foi sepultado em Samaria; e Acabe, seu filho, reinou em seu lugar. "
    ],
    [
      "29 ¶ E Acabe, filho de Onri, começou a reinar sobre Israel no ano trigésimo oitavo de Asa, rei de Judá; e reinou Acabe, filho de Onri, sobre Israel, em Samaria, vinte e dois anos. "
    ],
    [
      "30 E fez Acabe, filho de Onri, o que era mau aos olhos do SENHOR, mais do que todos os que foram antes dele. "
    ],
    [
      "31 E sucedeu que (como se fora coisa insignificante andar nos pecados de Jeroboão, filho de Nebate) ainda tomou por esposa a Jezabel, filha de Etbaal, rei dos sidônios; e foi e serviu a Baal, e se encurvou diante dele. "
    ],
    [
      "32 E levantou um altar a Baal, na casa de Baal que edificara em Samaria. "
    ],
    [
      "33 E fez Acabe um bosque ①; e mais Acabe fez para provocar o SENHOR (o Deus de Israel) para Ele se irar, do que (o fizeram) todos os reis de Israel que foram antes dele. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "34 ¶ Em seus dias Hiel, o betelita, edificou a Jericó: Sobre (o cadáver de) Abirão, seu primogênito, lançou os fundamentos dela, e sobre (o cadáver de) Segube, seu filho menor, pôs as portas dela; conforme a palavra do SENHOR, que falara por meio da mão ① de Josué, filho de Num. ① o servir."
    ],
    [
      "1 Reis 17"
    ],
    [
      "Elias profetisa seca a Acabe. É sustentado por corvos e viúva de Sarepta. Ressuscita filho dela."
    ],
    [
      "1 ¶ Então Elias, o tisbita, dos habitantes de Gileade, disse a Acabe: Tal como vive o SENHOR (o Deus de Israel, diante de cuja face eu tenho me postado), que nestes anos nem orvalho nem chuva haverá, senão segundo a minha palavra. "
    ],
    [
      "2 Depois veio a ele (Elias) a palavra do SENHOR, dizendo: "
    ],
    [
      "3 “Retira-te daqui, e vira-te para o oriente, e esconde-te junto ao ribeiro de Querite, que está diante do Jordão. "
    ],
    [
      "4 E há de ser que beberás do ribeiro; e Eu tenho ordenado aos corvos que ali te alimentem.” "
    ],
    [
      "5 Foi, pois, e fez conforme a palavra do SENHOR; porque foi, e habitou junto ao ribeiro de Querite, que está diante do Jordão. "
    ],
    [
      "6 E os corvos lhe traziam pão e carne ao alvorecer; como também pão e carne à noite; e ele bebia do ribeiro. "
    ],
    [
      "7 E sucedeu que, ao cabo de alguns dias, o ribeiro se secou, porque não tinha havido chuva na terra. "
    ],
    [
      "8 ¶ Então veio a ele a palavra do SENHOR, dizendo: "
    ],
    [
      "9 “Levanta-te, e vai para Sarepta, que pertence a Sidom, e habita ali; eis que Eu ordenei que uma mulher viúva ali te sustente.” "
    ],
    [
      "10 Então ele se levantou, e foi a Sarepta; e, chegando à porta da cidade, eis que estava ali uma mulher viúva apanhando lenha; e ele a chamou, e lhe disse: Traze-me, peço-te, em um vaso um pouco de água para que eu beba. "
    ],
    [
      "11 E, indo ela a apanhá-la, ele a chamou e lhe disse: Traze-me agora também um bocado de pão na tua mão. "
    ],
    [
      "12 Porém ela disse: Tal como vive o SENHOR (teu Deus), que nem um bolo-assado tenho, senão somente um punhado de farinha em uma panela, e um pouco de azeite em uma botija; e, vês aqui, apanhei dois cavacos (de lenha), e vou preparar isto para mim e para o meu filho, para que o comamos, e morramos. "
    ],
    [
      "13 E Elias lhe disse: “Não temas; vai, faze conforme à tua palavra; porém faze dele primeiro para mim um bolo pequeno, e traze-o a mim aqui; depois farás para ti e para teu filho. "
    ],
    [
      "14 Porque assim diz o SENHOR, o Deus de Israel: ‘A farinha da panela não se acabará, e o azeite da botija não faltará até ao dia em que o SENHOR dê chuva sobre a terra.’ “ "
    ],
    [
      "15 E ela foi e fez conforme a palavra de Elias; e assim comeu ela, e ele, e a sua casa (família) muitos dias. "
    ],
    [
      "16 Da panela a farinha não se acabou, e da botija o azeite não faltou; conforme a palavra do SENHOR, que Ele falara por meio da mão ① de Elias. ① o servir."
    ],
    [
      "17 ¶ E depois destas coisas sucedeu que adoeceu o filho desta mulher, dona da casa; e a doença dele se agravou muito, até que nele nenhuma respiração restou. "
    ],
    [
      "18 Então ela disse a Elias: Que tenho eu contigo, homem de Deus? Vieste tu a mim para trazeres à memória a minha iniquidade, e matares o meu filho? "
    ],
    [
      "19 E ele disse a ela: Dá-me o teu filho. E ele (Elias) o tomou do seio dela, e o levou para cima, à câmara-elevada, onde ele mesmo habitava, e o deitou sobre sua própria cama, "
    ],
    [
      "20 E ele clamou ao SENHOR, e disse: Ó SENHOR meu Deus, também até a esta viúva, com quem me hospedo, afligiste, matando-lhe o filho? "
    ],
    [
      "21 Então ele se estendeu sobre o menino três vezes, e clamou ao SENHOR, e disse: Ó SENHOR meu Deus, rogo-te que a alma deste menino torne a vir para dentro dele. "
    ],
    [
      "22 E o SENHOR deu ouvidos à voz de Elias; e a alma do menino tornou a vir para dentro dele, e ele reviveu. "
    ],
    [
      "23 E Elias tomou o menino, e o desceu para fora da câmara-elevada, para dentro da casa, e o deu à sua mãe; e disse Elias: Vê tu, teu filho vive. "
    ],
    [
      "24 ¶ Então a mulher disse a Elias: Nisto conheço agora que tu és homem de Deus, e que a palavra do SENHOR na tua boca é verdade-fidelidade."
    ],
    [
      "1 Reis 18"
    ],
    [
      "Elias vai a Acabe, desafia quatrocentos e cinquenta profetas de Baal, derrota-os, mata-os, ora, Deus manda grande chuva."
    ],
    [
      "1 ¶ E sucedeu que, depois de muitos dias, a palavra do SENHOR veio a Elias, no terceiro ano , dizendo: “Vai, apresenta-te a Acabe; porque darei chuva sobre a terra.” "
    ],
    [
      "2 E foi Elias apresentar-se a Acabe; e a fome era extrema em Samaria. "
    ],
    [
      "3 E Acabe chamou a Obadias, o mordomo sobre sua casa; e Obadias temia muito ao SENHOR, "
    ],
    [
      "4 Porque sucedeu que, quando Jezabel fez cortar fora os profetas do SENHOR, Obadias tomou cem profetas e, de cinquenta em cinquenta homens, os escondeu em uma caverna, e os alimentou com pão e água."
    ],
    [
      "5 E disse Acabe a Obadias: Vai através da terra a todas as fontes de água, e a todos os ribeiros; pode ser que achemos capim, para que em vida conservemos os cavalos e mulas, e não tenhamos que fazer perecer todos os nossos animais. "
    ],
    [
      "6 E repartiram entre si a terra, para percorrerem através dela: Acabe foi separadamente por um caminho, e Obadias também foi separadamente por outro caminho. "
    ],
    [
      "7 ¶ Estando, pois, Obadias já em caminho, eis que Elias o encontrou; e ele (Obadias), o esquadrinhando-discernindo, prostrou-se sobre o seu rosto, e disse: “És tu o meu senhor Elias?” "
    ],
    [
      "8 E respondeu-lhe ele: Eu sou; vai, e dize tu a teu senhor: Eis que Elias está aqui. "
    ],
    [
      "9 Porém ele disse: Em que pequei, para que entregues a teu servo na mão de Acabe, para que me mate? "
    ],
    [
      "10 Tal como vive o SENHOR (teu Deus), que não houve nação nem reino aonde o meu senhor não enviasse em busca de ti; e dizendo eles: Aqui não está, então fazia jurar os reinos e nações, que não te haviam achado. "
    ],
    [
      "11 E agora dizes tu: Vai, dize tu a teu senhor: Eis que aqui está Elias. "
    ],
    [
      "12 E poderia ser que, logo que eu me apartasse de ti, o Espírito do SENHOR te carregasse, não sei para onde, e, vindo eu a dar as novas a Acabe, e não te achando ele, me mataria; porém eu, teu servo, temo ao SENHOR desde a minha mocidade. "
    ],
    [
      "13 Porventura não disseram a (ti) meu senhor o que eu fiz, quando Jezabel matava os profetas do SENHOR? Como escondi a cem homens dos profetas do SENHOR, de cinquenta em cinquenta, em uma caverna, e os alimentei com pão e água? "
    ],
    [
      "14 E agora dizes tu: Vai, dize tu a teu senhor: Eis que Elias está aqui; ele me mataria. "
    ],
    [
      "15 E disse Elias: Tal como vive o SENHOR dos Exércitos (diante de Cuja face estou), que verdadeiramente hoje me apresentarei a ele (Acabe). "
    ],
    [
      "16 Então foi Obadias encontrar-se com Acabe, e lhe anunciou isto; e foi Acabe encontrar-se com Elias. "
    ],
    [
      "17 ¶ E sucedeu que, vendo Acabe a Elias, disse-lhe Acabe: És tu que perturbas Israel? "
    ],
    [
      "18 Então ele (Elias) lhe respondeu: Eu não tenho perturbado a Israel, mas tu e a casa (família) de teu pai, porque abandonastes os mandamentos do SENHOR, e seguistes a Baalim ①. ① os vários Baals: o sol, a lua, as estrelas, todo o exército celestial; o Baal fenício, o Baal dos zidônios, etc."
    ],
    [
      "19 Agora, pois, envia mensageiros e ajunta a mim todo o Israel no monte Carmelo; como também os quatrocentos e cinquenta profetas de Baal, e os quatrocentos profetas de bosques ①, que comem da mesa de Jezabel. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "20 Então Acabe enviou mensageiros a todos os filhos de Israel; e reuniu os profetas sobre o monte Carmelo. "
    ],
    [
      "21 Então Elias se chegou a todo o povo, e disse: Até quando coxeareis entre dois pensamentos? Se o SENHOR é Deus, segui-O, e se Baal o é, segui-o. Porém o povo nada lhe respondeu nenhuma palavra. "
    ],
    [
      "22 Então disse Elias ao povo: Eu, somente eu, restei dos profeta do SENHOR, e os profetas de Baal são quatrocentos e cinquenta homens. "
    ],
    [
      "23 Que eles nos deem, pois, dois novilhos, e eles escolham para si um dos novilhos, e o dividam em pedaços, e o ponham sobre a lenha, porém não lhe coloquem fogo, e eu prepararei o outro novilho, e o porei sobre a lenha, e não lhe colocarei fogo. "
    ],
    [
      "24 Então invocai o nome do vosso deus, e eu invocarei o nome do SENHOR; e há de ser que o deus que responder por meio de fogo esse será Deus. E todo o povo respondeu, dizendo: É boa esta palavra. "
    ],
    [
      "25 E disse Elias aos profetas de Baal: Escolhei para vós mesmos um dos novilhos, e preparai-o primeiro, porque sois muitos, e invocai o nome do vosso deus, e não lhe ponhais fogo. "
    ],
    [
      "26 E tomaram o novilho que lhes fora dado, e o prepararam; e invocaram o nome de Baal, desde o alvorecer até ao meio dia, dizendo: Ah! Baal, responde-nos! Porém nem havia voz, nem quem respondesse; e saltavam (como que manquejando)  sobre o altar que se tinha feito. "
    ],
    [
      "27 E sucedeu que, ao meio dia, Elias zombava deles e dizia: Clamai em altas vozes, porque ele é um deus; pode ser que esteja falando, ou que tenha alguma coisa que fazer, ou que intente alguma viagem; talvez esteja dormindo, e tenha que ser despertado. "
    ],
    [
      "28 E eles clamavam em altas vozes, e se retalhavam com facas-de-pedra e com lancetas, conforme ao seu costume, até o próprio sangue deles jorrar sobre eles. "
    ],
    [
      "29 E sucedeu que, passado o meio dia, profetizaram eles, até a hora de se oferecer o sacrifício do anoitecer; porém não houve voz, nem ninguém respondendo, nem dando atenção. "
    ],
    [
      "30 Então Elias disse a todo o povo: Chegai-vos a mim. E todo o povo se chegou a ele; e ele restaurou o altar do SENHOR, que tinha sido demolido. "
    ],
    [
      "31 E Elias tomou doze pedras, conforme ao número das tribos dos filhos de Jacó, ao qual veio a palavra do SENHOR, dizendo: “Israel será o teu nome.” "
    ],
    [
      "32 E com aquelas pedras edificou o altar em nome do SENHOR; depois fez um rego em redor do altar, tão grande quanto caberia duas medidas de semente. "
    ],
    [
      "33 Então ordenadamente depositou a lenha, e cortou-dividindo o novilho em pedaços, e o pôs sobre a lenha. "
    ],
    [
      "34 E disse: Enchei de água quatro cântaros, e derramai-a sobre o holocausto e sobre a lenha. E disse: Fazei-o segunda vez; e o fizeram segunda vez. Disse ainda: Fazei-o terceira vez; e o fizeram terceira vez;"
    ],
    [
      "35 De maneira que a água corria ao redor do altar; e até o rego ele completamente encheu de água. "
    ],
    [
      "36 Sucedeu que, no momento de ser oferecido o sacrifício do anoitecer, o profeta Elias se aproximou, e disse: Ó SENHOR Deus de Abraão, de Isaque e de Israel, seja hoje conhecido que tu és Deus em Israel, e que eu sou Teu servo, e que conforme à Tua palavra fiz todas estas coisas. "
    ],
    [
      "37 Responde-me, ó SENHOR, responde-me, para que este povo conheça que Tu és o SENHOR Deus, e que *Tu* fizeste voltar atrás o coração deles. "
    ],
    [
      "38 Então caiu fogo do SENHOR, e consumiu o holocausto, e a lenha, e as pedras, e o pó, e ainda sorveu-com-lambidas toda a água que estava no rego. "
    ],
    [
      "39 E quando todos do povo viu isto, caíram sobre as suas faces, e disseram: Só o SENHOR é o Deus! Só o SENHOR é o Deus! "
    ],
    [
      "40 E Elias lhes disse: Lançai mão dos profetas de Baal, e que nenhum deles escape. E lançaram mão deles; e Elias os fez descer ao ribeiro de Quisom, e ali os matou. "
    ],
    [
      "41 ¶ Então disse Elias a Acabe: Sobe, come e bebe, porque há ruído de uma abundante chuva. "
    ],
    [
      "42 E Acabe subiu a comer e a beber; mas Elias subiu ao cume do Carmelo, e se agachou sobre a terra, e pôs o seu rosto entre os seus joelhos. "
    ],
    [
      "43 E disse ao seu jovem-servo: Sobe agora, e olha em direção ao mar. E subiu, e olhou, e disse: Não há nada. Então disse ele: Volta lá sete vezes. "
    ],
    [
      "44 E sucedeu que, à sétima vez, disse: Eis aqui uma pequena nuvem, como a mão de um homem, subindo do mar. Então disse ele: Sobe, e dize tu a Acabe: Aparelha o teu carro, e desce, para que a chuva não te impeça. "
    ],
    [
      "45 E sucedeu que, entretanto, o céU se enegreceu com nuvens e vento, e veio uma grande chuva; e Acabe subiu ao carro, e foi para Jizreel. "
    ],
    [
      "46 E a mão do SENHOR estava sobre Elias, o qual cingiu os lombos, e veio correndo adiante de Acabe, até à entrada de Jizreel."
    ],
    [
      "1 Reis 19"
    ],
    [
      "Elias foge de Jezabel. O Palavra eterno (sem carne) o anima duas vezes. Elias escolhe Eliseu por sucessor."
    ],
    [
      "1 ¶ E Acabe declarou a Jezabel tudo quanto Elias havia feito, e como totalmente matara todos os profetas à espada. "
    ],
    [
      "2 Então Jezabel enviou um mensageiro a Elias, a dizer-lhe: Assim me façam os deuses, e outro tanto, se com certeza amanhã a estas horas não puser a tua vida como a de um deles. "
    ],
    [
      "3 Quando ele viu isto, levantou-se e, para escapar com vida, se foi. E, chegando a Berseba, que pertence a Judá, deixou ali o seu jovem-servo. "
    ],
    [
      "4 ¶ Ele mesmo, porém, foi ao deserto, caminho de um dia, e veio, e se assentou debaixo de um zimbro; e implorou por sua vida para que morresse, e disse: Já basta, ó SENHOR; toma agora a minha vida, pois não sou melhor do que meus pais. "
    ],
    [
      "5 E deitou-se, e dormiu debaixo do zimbro; e eis que Este O ① Anjo o tocou, e lhe disse: “Levanta-te, come.” ① Cristofania. Comp. v. 7."
    ],
    [
      "6 E ele (Elias) olhou, e eis que à sua cabeceira estava um bolo sendo assado sobre as brasas, e uma botija de água; e ele comeu, e bebeu, e tornou a deitar-se. "
    ],
    [
      "7 E o Anjo do SENHOR tornou segunda vez, e o tocou, e disse: “Levanta-te e come, porque te será muito longo o caminho.” "
    ],
    [
      "8 E ele se levantou, pois, e comeu e bebeu; e com a força daquela comida caminhou quarenta dias e quarenta noites até Horebe, o monte de Deus. "
    ],
    [
      "9 ¶ E ali entrou em uma caverna e pernoitou ali; e eis que a Palavra do SENHOR veio a ele, o Qual lhe disse: “Que fazes aqui, Elias?” "
    ],
    [
      "10 E ele disse: Tenho estado em grande-e-indignado zelo-ciúme pelo SENHOR Deus dos Exércitos, porque os filhos de Israel abandonaram o Teu pacto, derrubaram os Teus altares, e mataram os Teus profetas à espada, e eu, somente eu, restei, e buscam a minha vida — para a tirem de mim. "
    ],
    [
      "11 E Ele lhe disse: “Vai para fora, e põe-te sobre este monte diante da face do SENHOR.” E eis que passava o SENHOR, como também um grande e forte vento que fendia os montes e despedaçava as rochas-salientes diante da face do SENHOR; porém o SENHOR não estava no vento; e depois do vento veio um terremoto; também o SENHOR não estava no terremoto; "
    ],
    [
      "12 E depois do terremoto veio um fogo; porém também o SENHOR não estava no fogo; e depois do fogo veio uma voz mansa e suave (em intensidade). "
    ],
    [
      "13 E sucedeu que, ouvindo-a Elias, envolveu o seu rosto na sua capa, e saiu para fora, e pôs-se à entrada da caverna; e eis que veio a ele uma voz ①, que dizia: “Que fazes aqui, Elias?” ① Voz de Deus, comp. v. 14,15."
    ],
    [
      "14 E ele disse: Eu tenho estado em grande-e-indignado zelo-ciúme pelo SENHOR Deus dos Exércitos, porque os filhos de Israel abandonaram o Teu pacto, derrubaram os Teus altares, e mataram os Teus profetas à espada, e eu, somente eu, restei; e buscam a minha vida — para a tirem de mim. "
    ],
    [
      "15 E o SENHOR lhe disse: “Vai, volta pelo teu caminho para o deserto de Damasco; e, chegando lá, unge a Hazael para ser rei sobre a Síria. "
    ],
    [
      "16 Também a Jeú, filho de Ninsi, ungirás para ser rei de Israel; e também a Eliseu, filho de Safate de Abel-Meolá, ungirás para ser profeta em teu lugar ①. ① 7 ou 8 anos depois."
    ],
    [
      "17 E há de ser que aquele que escapar da espada de Hazael, o matará Jeú; e o que escapar da espada de Jeú, o matará Eliseu. "
    ],
    [
      "18 Também fiz restar ① para Mim em Israel sete mil homens: todos os joelhos que não se dobraram a Baal, e toda a boca que não o beijou.” ① ou “farei restar”."
    ],
    [
      "19 ¶ Partiu, pois, Elias dali, e achou a Eliseu, filho de Safate, que estava lavrando com doze juntas de bois adiante dele, e ele estava com a duodécima; e Elias passou por ele, e lançou a sua capa sobre ele. "
    ],
    [
      "20 Então deixou ele os bois, e correu após Elias; e disse: Deixa-me beijar a meu pai e a minha mãe, e então te seguirei. E ele lhe disse: Vai, retorna; pois, que te fiz eu ? "
    ],
    [
      "21 E ele (Eliseu) voltou de seguir atrás dele, e tomou a junta de bois, e os matou, e com (a madeira de) os arados dos bois cozeu as carnes, e as deu ao povo, e comeram; então se levantou e seguiu após Elias, e o servia."
    ],
    [
      "1 Reis 20"
    ],
    [
      "Duas vezes os sírios atacam, Acabe os vence, mas poupa-os e faz pacto com eles. Profeta repreende-o por isso."
    ],
    [
      "1 ¶ E Ben-Hadade, rei da Síria, ajuntou todo o seu exército; e havia com ele trinta e dois reis, e cavalos e carros; e subiu, e cercou-por-exércitos a Samaria, e pelejou contra ela. "
    ],
    [
      "2 E enviou mensageiros para dentro da cidade, a Acabe, rei de Israel, "
    ],
    [
      "3 Os quais lhe disseram: Assim diz Ben-Hadade: A tua prata e o teu ouro são meus; e tuas esposas e os melhores de teus filhos são meus. "
    ],
    [
      "4 E respondeu o rei de Israel, e disse: “Conforme a tua palavra, meu senhor, ó rei, teu sou eu, e tudo quanto tenho” . "
    ],
    [
      "5 E tornaram a vir os mensageiros, e disseram: Assim fala Ben-Hadade, dizendo: Na verdade, enviei-te mensageiros, dizendo: Tu me hás de dar a tua prata, e o teu ouro, e as tuas esposas, e os teus filhos; "
    ],
    [
      "6 Ademais, amanhã a estas horas enviarei os meus servos a ti, e esquadrinharão a tua casa e as casas dos teus servos; e há de ser que tudo o que for aprazível aos teus olhos, eles tomarão em suas mãos, e o levarão. "
    ],
    [
      "7 Então o rei de Israel chamou a todos os anciãos da terra, e disse-lhes: Notai agora, rogo-vos, e vede como este homem procura o mal; pois enviou mensageiros a mim para exigir as minhas esposas, os meus filhos, a minha prata e o meu ouro, e não os neguei ① a ele. ① Heb. retive."
    ],
    [
      "8 E todos os anciãos e todo o povo lhe disseram: Não lhe dês ouvidos, nem consintas isto. "
    ],
    [
      "9 Por isso ele (Acabe) disse aos mensageiros de Ben-Hadade: Dizei ao rei, meu senhor: Tudo que primeiro enviaste mensageiros para exigir do teu servo, farei, porém esta nova palavra ① não posso fazer. E se foram os mensageiros, e retornaram palavra a ele (Ben-Hadade). ① as exigências adicionais."
    ],
    [
      "10 E Ben-Hadade enviou a ele (Acabe) mensageiros dizendo: Assim me façam os deuses, e outro tanto, se o pó de Samaria for suficiente para encher as mãos de todo o povo que segue os meus pés. "
    ],
    [
      "11 Porém o rei de Israel respondeu e disse: Dizei-lhe: Não se gabe quem se cinge das armas, como aquele que as descinge ①. "
    ],
    [
      "① descinge as armas, ao voltar vivo e vitorioso."
    ],
    [
      "12 E sucedeu que, ouvindo ele esta palavra, estando a beber com os reis nas altas-tendas-redondas, disse aos seus servos: Ponde-vos em ordem contra a cidade. "
    ],
    [
      "13 ¶ E eis que um profeta se chegou a Acabe rei de Israel, e lhe disse: Assim diz o SENHOR: “Viste toda esta grande multidão? Eis que hoje a entregarei nas tuas mãos, para que saibas que Eu sou o SENHOR.” "
    ],
    [
      "14 E disse Acabe: Por mão de quem? E respondeu ele (o profeta): Assim diz o SENHOR: “Pelos moços dos príncipes das províncias.” E disse (Acabe): “Quem começará a peleja?” E respondeu ele (o SENHOR): “Tu.” "
    ],
    [
      "15 Então ele (Acabe) numerou em revista os moços dos príncipes das províncias, e eles foram duzentos e trinta e dois; e, depois deles, ele numerou em revista a todo o povo, todos os filhos de Israel, (sendo) sete mil. "
    ],
    [
      "16 E saíram ao meio dia; e Ben-Hadade estava bebendo e embriagando-se nas altas-tendas-redondas, ele e os reis, os trinta e dois reis que o ajudavam. "
    ],
    [
      "17 E os moços dos príncipes das províncias saíram primeiro; e Ben-Hadade enviou espiões, que lhe deram avisos, dizendo: Saíram de Samaria uns homens. "
    ],
    [
      "18 E ele disse: Se para pedir paz saíram, agarrai-os vivos; e se à peleja saíram, agarrai-os vivos. "
    ],
    [
      "19 Saíram, pois, da cidade os moços dos príncipes das províncias, e o exército que os seguia. "
    ],
    [
      "20 E eles mortalmente feriram cada homem o seu homem adversário, e os sírios fugiram, e Israel os perseguiu; porém Ben-Hadade, rei da Síria, escapou sobre um cavalo, com alguns cavaleiros. "
    ],
    [
      "21 E saiu o rei de Israel, e feriu os cavalos e os carros; e mortalmente feriu os sírios com grande matança. "
    ],
    [
      "22 ¶ Então o profeta chegou-se ao rei de Israel e lhe disse: “Vai, sê tu forte, e atenta, e olha o que hás de fazer; porque, ao tempo do reinício do ano (mês de Nissan), o rei da Síria subirá contra ti. "
    ],
    [
      "23 Porque os servos do rei da Síria lhe disseram: “Seus deuses são deuses dos montes, por isso foram mais fortes do que nós; mas pelejemos contra eles em campo raso, e por certo seremos mais fortes do que eles! "
    ],
    [
      "24 Faze, pois, isto: tira os reis, cada homem ① para fora do seu lugar, e ponde capitães em lugar deles; ① isto é, cada rei."
    ],
    [
      "25 E enumera para ti um outro exército, igual ao exército que caiu de ti, cavalo por cavalo, e carro por carro, e pelejemos contra eles em campo raso, e por certo seremos mais fortes do que eles!” E ele (Ben-Hadade) deu ouvidos à voz deles, e assim fez. "
    ],
    [
      "26 E sucedeu que, ao tempo do reinício ① do ano (mês de Nissan), Ben-Hadade numerou em revista os sírios, e subiu a Afeque, para pelejar contra Israel. "
    ],
    [
      "① 1 ano completo? Primavera? Comp. 2Sm 11:1."
    ],
    [
      "27 Também os filhos de Israel foram numerados em revista, e estavam todos presentes ①, e marcharam contra eles; e os filhos de Israel armaram suas tendas defronte deles, como dois pequenos rebanhos de cabras; mas os sírios enchiam a terra. ① “presentes”: KJB. Melhor que “supridos [de víveres].”"
    ],
    [
      "28 ¶ E chegou o homem de Deus, e falou ao rei de Israel, e disse: Assim diz o SENHOR: “Porquanto os sírios disseram: ‘O SENHOR é Deus dos montes, e não Deus dos vales,’ então toda esta grande multidão Eu entregarei nas tuas mãos; para que tu saibas que Eu sou o SENHOR.” "
    ],
    [
      "29 E durante sete dias tiveram armadas suas tendas, um (exército) defronte do outro; e sucedeu, ao sétimo dia, que a peleja começou, e os filhos de Israel mortalmente feriram dos sírios cem mil homens (que lutavam) a pé, em um só dia. "
    ],
    [
      "30 E os restantes fugiram a Afeque, para dentro da cidade; e caiu o muro sobre vinte e sete mil homens, que haviam restado; Ben-Hadade, porém, fugiu, e veio à cidade, escondendo-se em uma câmara dentro de uma câmara. "
    ],
    [
      "31 ¶ Então lhe disseram os servos deles (os sírios): Eis que já temos ouvido que os reis da casa (família) de Israel são reis clementes; ponhamos, pois, panos de saco sobre os nossos lombos, e cordas sobre as nossas cabeças, e saiamos ao rei de Israel; pode ser que ele preserve em vida a tua alma. "
    ],
    [
      "32 Então eles cingiram panos de saco sobre os seus lombos e puseram cordas sobre as suas cabeças, e foram ao rei de Israel, e disseram: Diz o teu servo Ben-Hadade: Deixa-me viver. E disse ele (Acabe): Está ele ainda vivo? É meu irmão. "
    ],
    [
      "33 E aqueles homens tomaram isto por bom presságio, e apressaram-se em apanhar a sua palavra, e disseram: Teu irmão Ben-Hadade vive. E ele disse: Ide vós, trazei-o a mim. Então Ben-Hadade saiu a ele, e ele o fez subir ao carro. "
    ],
    [
      "34 E disse ele (Ben-Hadade): As cidades que meu pai tomou de teu pai eu as restituirei a ti, e faze para ti ruas em Damasco, como meu pai as fez em Samaria. E eu, respondeu Acabe, te deixarei ir com este pacto. E fez com ele pacto e o deixou ir. "
    ],
    [
      "35 ¶ Então um certo homem dos filhos dos profetas disse ao seu companheiro, pela palavra do SENHOR: “Ora, golpeia-me.” E o homem recusou golpeá-lo. "
    ],
    [
      "36 E ele lhe disse: Porque não obedeceste à voz do SENHOR, eis que, em te apartando de mim, um leão te matará. E, logo que dele se apartou, um leão o encontrou, e o matou. "
    ],
    [
      "37 Depois encontrou outro homem, e disse-lhe: “Ora, golpeia-me.” E aquele homem o golpeou, de modo que, golpeando-o, o feriu. "
    ],
    [
      "38 Então foi o profeta, e postou-se em pé ao lado do caminho, à espera do rei; e disfarçou-se com cinza ① sobre o seu rosto ①. ①”cinza” e “rosto”: https://brandplucked.webs.com/1kings2038ashesonface.htm "
    ],
    [
      "39 E sucedeu que, passando o rei, clamou ele ao rei, dizendo: Teu servo saiu ao meio da peleja, e eis que, desviando-se (para mim) um homem, trouxe-me outro homem (um prisioneiro), e disse: Guarda-me este homem; se, por qualquer razão, vier ele a faltar (escapando), será a tua vida em lugar da vida dele, ou pagarás um talento de prata. "
    ],
    [
      "40 Sucedeu, pois, que, estando o teu servo ocupado de uma e de outra parte, eis que o homem desapareceu. Então o rei de Israel lhe disse: Esta é a tua sentença; tu mesmo a determinaste. "
    ],
    [
      "41 Então ele se apressou, e tirou a cinza de sobre as suas faces ①; e o rei de Israel o esquadrinhou-reconheceu, que era um dos profetas. "
    ],
    [
      "① KJB. Almeida 1738 tem “olhos”."
    ],
    [
      "42 E ele (o profeta) lhe disse: Assim diz o SENHOR: “Porquanto deixaste ir da tua mão o homem que Eu havia designado para completa-destruição, a tua vida será em lugar da sua vida, e o teu povo em lugar do seu povo.” "
    ],
    [
      "43 E foi o rei de Israel para a sua casa, pesaroso e indignado; e chegou a Samaria."
    ],
    [
      "1 Reis 21"
    ],
    [
      "Nabote recusa vender sua vinha (a Acabe), Jezabel ordena sua morte, Elias profetisa contra Acabe e Jezabel."
    ],
    [
      "1 ¶ E sucedeu, depois destas coisas que, Nabote, o jizreelita, tinha uma vinha em Jizreel contígua ao palácio de Acabe, rei de Samaria. "
    ],
    [
      "2 Então Acabe falou a Nabote, dizendo: ‘Dá-me a tua vinha, para que me sirva de jardim de hortaliças, pois está vizinha, contígua à minha casa; e te darei por ela outra vinha melhor: ou, se bom-parecer aos teus olhos, eu te darei o seu valor em dinheiro.’ "
    ],
    [
      "3 Porém Nabote disse a Acabe: ‘Guarde-me o SENHOR de que eu te dê a herança de meus pais.’ "
    ],
    [
      "4 Então Acabe veio pesaroso e indignado à sua casa, por causa da palavra que Nabote, o jizreelita, lhe falara, quando disse: Não te darei a herança de meus pais. E ele (Acabe) deitou-se sobre sua cama, e voltou para longe o seu rosto, e não comeu pão. "
    ],
    [
      "5 ¶ Porém, vindo a ele Jezabel, sua esposa, lhe disse: Que há, que está tão desgostoso o teu espírito, e não comes pão? "
    ],
    [
      "6 E ele lhe disse: Porque falei a Nabote, o jizreelita, e lhe disse: Dá-me a tua vinha por dinheiro; ou, se te apraz, te darei outra vinha em seu lugar. Porém ele respondeu: Não te darei a minha vinha. "
    ],
    [
      "7 Então Jezabel, sua esposa lhe disse: Governas tu agora no reino de Israel? Levanta-te, come pão, e alegre-se o teu coração; eu te darei a vinha de Nabote, o jizreelita. "
    ],
    [
      "8 Então ela escreveu cartas em nome de Acabe, e as selou com o sinete dele; e enviou as cartas aos anciãos e aos nobres que havia na cidade dele e habitavam com Nabote. "
    ],
    [
      "9 E ela escreveu nas cartas, dizendo: Apregoai um jejum, e ponde Nabote em um local alto entre o povo. "
    ],
    [
      "10 E ponde defronte dele dois homens, filhos de Belial, que testemunhem contra ele, dizendo: Blasfemaste contra Deus e contra o rei; e trazei-o fora, e apedrejai-o para que morra. "
    ],
    [
      "11 E os homens da cidade dele, os anciãos e os nobres que habitavam na sua cidade, fizeram como Jezabel lhes tinha enviado por mensageiros, conforme estava escrito nas cartas que lhes enviara. "
    ],
    [
      "12 Apregoaram um jejum, e puseram a Nabote em lugar proeminente entre o povo. "
    ],
    [
      "13 Então vieram dois homens, filhos de Belial, e sentaram-se defronte dele; e os homens de Belial, testemunharam contra ele, contra Nabote, diante do povo, dizendo: Nabote blasfemou contra Deus e contra o rei. E o levaram para fora da cidade, e o apedrejaram com pedras, e morreu. "
    ],
    [
      "14 Então enviaram mensageiros a Jezabel, dizendo: Nabote foi apedrejado, e morreu. "
    ],
    [
      "15 ¶ E sucedeu que, ouvindo Jezabel que já fora apedrejado Nabote, e morrera, disse Jezabel a Acabe: Levanta-te, e toma posse da vinha de Nabote, o jizreelita, a qual te recusou dar por dinheiro; porque Nabote não vive, mas está morto. "
    ],
    [
      "16 E sucedeu que, ouvindo Acabe, que Nabote já estava morto, Acabe levantou-se para descer para a vinha de Nabote, o jizreelita, para tomar posse dela. "
    ],
    [
      "17 ¶ Então veio a palavra do SENHOR a Elias, o tisbita, dizendo:"
    ],
    [
      "18 “Levanta-te, desce para encontrar-te com Acabe, rei de Israel, que está em Samaria; eis que está na vinha de Nabote, aonde tem descido para tomar posse dela. "
    ],
    [
      "19 E falarás a ele, dizendo: Assim diz o SENHOR: Porventura não mataste e tomaste a herança? Mais lhe falarás, dizendo: Assim diz o SENHOR: No lugar em que os cães lamberam o sangue de Nabote, os cães lamberão também o teu sangue, o teu mesmo.” "
    ],
    [
      "20 E disse Acabe a Elias: Já me achaste, ó inimigo meu? E ele respondeu: Achei-te; porquanto já te vendeste para fazeres o que é mal perante os olhos do SENHOR. "
    ],
    [
      "21 “Eis que trarei mal sobre ti, e arrancarei a tua posteridade, e, de Acabe, cortarei- para- fora (até mesmo) a todo o (menino) que (ainda) urina contra a parede, e (também) o que está encerrado (em prisão, ou escravo), e o que está solto, em Israel; "
    ],
    [
      "22 E farei a tua casa (família) como a casa (família) de Jeroboão, filho de Nebate, e como a casa (família) de Baasa, filho de Aías; por causa da provocação com que Me provocaste à ira e fizeste pecar a Israel.” "
    ],
    [
      "23 E também acerca de Jezabel falou o SENHOR, dizendo: “Os cães comerão a Jezabel junto à muralha de Jizreel. "
    ],
    [
      "24 Aquele que morrer dos de Acabe, na cidade, os cães o comerão; e o que morrer no campo, as aves do ar o comerão.” "
    ],
    [
      "25 ¶ (Porém ninguém fora como Acabe, que se vendera para fazer o que era mal perante os olhos do SENHOR; sendo instigado por sua esposa Jezabel. "
    ],
    [
      "26 E fez grandes abominações, indo após os ídolos, conforme a tudo o que fizeram os amorreus, os quais o SENHOR lançou-fora-da-possessão-deles, de diante dos filhos de Israel.) "
    ],
    [
      "27 Sucedeu, pois, que Acabe, ouvindo estas palavras, rasgou as suas vestes, e pôs pano de saco sobre a sua carne, e jejuou; e jazia em pano de saco, e andava suavemente. "
    ],
    [
      "28 Então veio a palavra do SENHOR a Elias tisbita, dizendo: "
    ],
    [
      "29 “Não viste como Acabe se humilha diante de Mim? Por isso, porquanto se humilha diante de Mim, não trarei este mal nos seus dias, mas nos dias de seu filho trarei este mal sobre a sua casa (família).”"
    ],
    [
      "1 Reis 22"
    ],
    [
      "Jeosafá (Judá) vai a Acabe (Israel, mau) e faz pacto para invadirem Síria. Micaías profetisa contra isso. Acabe morre na batalha."
    ],
    [
      "1 ¶ E eles continuaram três anos sem guerra entre a Síria e Israel. "
    ],
    [
      "2 Porém, no terceiro ano, sucedeu que Jeosafá, rei de Judá, desceu até ao rei de Israel. "
    ],
    [
      "3 E o rei de Israel tinha dito aos seus (próprios) servos: Não sabeis vós que Ramote de Gileade é nossa, e nós estamos guardando silêncio, sem a tomar da mão do rei da Síria? "
    ],
    [
      "4 Então (Acabe) perguntou a Jeosafá: Irás tu comigo à peleja a Ramote de Gileade? E disse Jeosafá ao rei de Israel: Serei como tu és, e o meu povo como o teu povo, e os meus cavalos como os teus cavalos. "
    ],
    [
      "5 Disse mais Jeosafá ao rei de Israel: Peço-te, consulta hoje a palavra do SENHOR. "
    ],
    [
      "6 Então o rei de Israel reuniu os profetas até quase quatrocentos homens, e disse-lhes: Irei à peleja contra Ramote de Gileade, ou deixarei de ir? E eles disseram: Sobe, porque o Senhor a entregará na mão do rei. "
    ],
    [
      "7 Disse, porém, Jeosafá: Não há aqui ainda algum profeta do SENHOR, ao qual possamos consultar ①? ① Jeosafá não quis ofender por dizer frontalmente que tinha percebido que os quatrocentos não estavam sendo verdadeiros profetas do SENHOR. "
    ],
    [
      "8 Então disse o rei de Israel a Jeosafá: Ainda há um homem por quem podemos consultar ao SENHOR; porém eu o odeio, porque nunca profetiza de mim o que é bom, mas só (só profetiza) o mal; este é Micaías, filho de Inlá. E disse Jeosafá: Não fale o rei assim. "
    ],
    [
      "9 Então o rei de Israel chamou um oficial, e disse: Traze-me depressa a Micaías, filho de Inlá. "
    ],
    [
      "10 E o rei de Israel e Jeosafá, rei de Judá, estavam assentados cada um sobre o seu trono, vestidos em trajes reais, em uma eira (vazia) junto à entrada da porta de Samaria; e todos os profetas profetizavam na presença deles. "
    ],
    [
      "11 E Zedequias, filho de Quenaaná, fez para si uns chifres de ferro, e disse: Assim diz o SENHOR: Com estes empurrarás os sírios, até de todo os consumir. "
    ],
    [
      "12 E todos os profetas profetizaram assim, dizendo: Sobe a Ramote de Gileade, e faze-te prosperar, porque o SENHOR a entregará na mão do rei. "
    ],
    [
      "13 E o mensageiro que tinha ido chamar a Micaías falou-lhe, dizendo: Vês aqui que as palavras dos profetas a uma só voz predizem coisas boas para o rei; seja, pois, a tua palavra como a palavra de um deles, e fala aquilo que é bom. "
    ],
    [
      "14 Porém Micaías disse: Tal como vive o SENHOR que, o que o SENHOR me disser, isso falarei. "
    ],
    [
      "15 ¶ E, vindo ele ao rei, o rei lhe disse: Micaías, iremos contra Ramote de Gileade à peleja, ou deixaremos de ir? E ele lhe respondeu: Sobe, e faze-te prosperar; porque o SENHOR a entregará na mão do rei ①. ① note que Micaías não disse que estas palavras são do Senhor; note também que evidentemente Micaías está falando zombeteiramente parafraseando os falsos profetas."
    ],
    [
      "16 E o rei lhe disse: Até quantas vezes te ordenarei por pleno testemunho, que não me fales senão a verdade em nome do SENHOR? "
    ],
    [
      "17 Então disse ele (Micaías): Vi a todo o Israel disperso sobre os montes, como ovelhas que não têm pastor; e disse o SENHOR: “Estes não têm senhor; torne cada homem em paz para sua casa.” "
    ],
    [
      "18 Então o rei de Israel (Acabe) disse a Jeosafá: Não te disse eu, que ele (Micaías) nunca profetizará a respeito de mim o que é bom, senão só o que é mal? "
    ],
    [
      "19 Então ele (Micaías) disse: Ouve, pois, a palavra do SENHOR: Vi o SENHOR assentado sobre o Seu trono, e todo o exército do céu ① postando-se junto a Ele, à Sua mão direita e à Sua mão esquerda. ① os santos anjos de Deus."
    ],
    [
      "20 E disse o SENHOR: “Quem enganosamente-persuadirá Acabe, para que suba, e caia em Ramote de Gileade?” E um dizia desta maneira e outro dizia daquela outra maneira. "
    ],
    [
      "21 Então saiu o espírito , e se posicionou diante da face do SENHOR, e disse: “Eu o induzirei.” E o SENHOR lhe disse: “Com quê?” "
    ],
    [
      "22 E disse ele: Eu sairei, e serei um espírito de mentira na boca de todos os seus profetas. E Ele (o SENHOR) disse: “Tu enganosamente-persuadirás a ele, e ainda prevalecerás; sai e faze assim.” "
    ],
    [
      "23 Agora, pois, eis que o SENHOR pôs o espírito de mentira na boca de todos estes teus profetas, e o SENHOR falou (sentença de) mal concernente a ti. "
    ],
    [
      "24 Então Zedequias, filho de Quenaaná, achegou-se, e feriu a Micaías no queixo, e disse: Por onde passou além de mim o Espírito do SENHOR para falar a ti? "
    ],
    [
      "25 E disse Micaías: Eis que o verás naquele mesmo dia, quando entrares em uma câmara dentro de uma câmara, para te esconderes. "
    ],
    [
      "26 Então disse o rei de Israel: Tomai a Micaías, e tornai a levá-lo a Amom, o governador da cidade, e a Joás filho do rei. "
    ],
    [
      "27 E direis: Assim diz o rei: Colocai este homem na casa do cárcere, e alimentai-o com o pão de angústia, e com água de amargura ①, até que eu venha em paz. ① podre e pouquíssimo pão, podre e pouquíssima água. "
    ],
    [
      "28 E disse Micaías: Se de qualquer modo tu voltares em paz, então o SENHOR não tem falado por mim. Disse mais: Dai ouvidos a isto (que falei), ó povos, cada um de vós! "
    ],
    [
      "29 Assim o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote de Gileade. "
    ],
    [
      "30 E disse o rei de Israel a Jeosafá: Eu me disfarçarei, e entrarei na peleja; tu, porém, veste as tuas roupas. Disfarçou-se, pois, o rei de Israel, e entrou na peleja."
    ],
    [
      "31 E o rei da Síria dera ordem aos capitães dos carros, que eram trinta e dois, dizendo: Não pelejareis nem contra pequeno nem contra grande, mas só contra o rei de Israel. "
    ],
    [
      "32 Sucedeu que, vendo os capitães dos carros a Jeosafá, disseram eles: Certamente este é o rei de Israel. E desviaram-se para pelejar contra ele; porém Jeosafá gritou-alto ①. ① avisando quem era? pedindo socorro a seus homens? pedindo socorro de Deus (isso casa melhor com os versos seguintes)?"
    ],
    [
      "33 E sucedeu que, vendo os capitães dos carros que não era o rei de Israel, voltaram de perseguir após ele. "
    ],
    [
      "34 Então um certo homem disparou seu arco na sua simplicidade ①, e feriu o rei de Israel por entre as juntas da sua armadura; então ele disse ao condutor do seu carro: Volta atrás a tua mão, e leva-me para fora do exército, porque estou gravemente ferido. ① portanto, sem mirar em alguém em especial."
    ],
    [
      "35 E a peleja foi crescendo naquele dia, e o rei foi sustentado em pé no carro, defronte dos sírios; porém ele morreu ao pôr do sol; e o sangue corria para fora da ferida, para o fundo do carro. "
    ],
    [
      "36 E depois do sol posto passou uma retumbante-proclamação pelo exército, dizendo: Cada homem para a sua cidade, e cada homem para a sua própria terra! "
    ],
    [
      "37 ¶ E morreu o rei, e o levaram a Samaria; e sepultaram o rei em Samaria. "
    ],
    [
      "38 E, lavando-se o carro e lavando-se a armadura junto ao tanque de Samaria, os cães lamberam o seu sangue, conforme à palavra do SENHOR, que Ele tinha falado. "
    ],
    [
      "39 Quanto ao restante dos atos de Acabe, e a tudo quanto ele fez, e à casa de marfim que edificou, e a todas as cidades que edificou, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "40 Assim dormiu Acabe com seus pais; e Acazias, seu filho, reinou em seu lugar. "
    ],
    [
      "41 ¶ E Jeosafá, filho de Asa, começou a reinar sobre Judá no quarto ano de Acabe, rei de Israel. "
    ],
    [
      "42 E era Jeosafá da idade de trinta e cinco anos quando começou a reinar; e vinte e cinco anos reinou em Jerusalém; e era o nome de sua mãe Azuba, filha de Sili. "
    ],
    [
      "43 E ele (Jeosafá) andou em todos os caminhos de seu pai Asa, não se desviou deles, fazendo o que era reto aos olhos do SENHOR. Todavia os lugares altos de idolatria não se tiraram; ainda o povo sacrificava e queimava incenso nos lugares altos de idolatria. "
    ],
    [
      "44 E Jeosafá fez paz com o rei de Israel. "
    ],
    [
      "45 Quanto ao restante dos atos de Jeosafá, e ao poder que mostrou, e como guerreou, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "46 Também exterminou da terra a presença do restante dos sodomitas, que restaram dos dias de seu pai Asa. "
    ],
    [
      "47 Então não havia rei em Edom, porém um indicado servia de rei. "
    ],
    [
      "48 E fez Jeosafá navios de Társis ①, para irem a Ofir por causa do ouro; porém não foram, porque os navios se quebraram em Eziom-Geber. ① nota 1Rs 10:22."
    ],
    [
      "49 Então Acazias, filho de Acabe, disse a Jeosafá: Vão os meus servos com os teus servos nos navios. Porém Jeosafá não quis isto. "
    ],
    [
      "50 ¶ E Jeosafá dormiu com seus pais, e foi sepultado junto a seus pais, na cidade de Davi (Jerusalém), seu pai; e Jeorão, seu filho, reinou em seu lugar. "
    ],
    [
      "51 ¶ E Acazias, filho de Acabe, começou a reinar sobre Israel, em Samaria, no ano dezessete de Jeosafá, rei de Judá; e reinou dois anos sobre Israel. "
    ],
    [
      "52 E fez o que era mal perante os olhos do SENHOR; porque andou no caminho de seu pai, como também no caminho de sua mãe, e no caminho de Jeroboão, filho de Nebate, que fez pecar a Israel. "
    ],
    [
      "53 E ele (Acazias) serviu a Baal, e se inclinou (em reverência) diante dele, e provocou a ira do SENHOR, o Deus de Israel, conforme a tudo quanto fizera seu pai."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}