{
  "fileName": "12-2 Livro dos Reis.json",
  "content": [
    [
      "2º Livro dos Reis"
    ],
    [
      ""
    ],
    [
      "2 Reis 1"
    ],
    [
      "Elias repreende mensageiros que rei Acazias mandara a consultar ídolo de Baal-Zebube."
    ],
    [
      "1 ¶ E depois da morte de Acabe, Moabe se rebelou contra Israel. "
    ],
    [
      "2 E caiu Acazias através de grades de uma câmara-elevada, que havia em Samaria, e adoeceu; e enviou mensageiros, e disse-lhes (aos mensageiros): Ide, e perguntai a Baal-Zebube ①, deus de Ecrom, se sararei desta doença. ① Beelzebub, no NT."
    ],
    [
      "3 Mas o Anjo do SENHOR disse a Elias, o tisbita: “Levanta-te, sobe para encontrares os mensageiros do rei de Samaria, e diz-lhes: Porventura não há Deus em Israel, para irdes consultar a Baal-Zebube, deus de Ecrom? "
    ],
    [
      "4 Agora, pois, assim diz o SENHOR: Da cama, a que subiste, não descerás, mas sem falta morrerás.” Então Elias partiu. "
    ],
    [
      "5 ¶ E os mensageiros voltaram para ele (Acazias); e ele lhes disse: Que é isto, que voltastes? "
    ],
    [
      "6 E eles lhe disseram: Um homem saiu a nos encontrar, e nos disse: Ide, voltai para o rei que vos enviou, e dizei-lhe: Assim diz o SENHOR: “Porventura não há Deus em Israel, para que tu envies a consultar a Baal-Zebube, deus de Ecrom? Portanto, da cama, a que subiste, não descerás, mas sem falta morrerás.” "
    ],
    [
      "7 E ele lhes disse: Qual era a aparência do homem que subiu a encontrar-vos e vos falou estas palavras? "
    ],
    [
      "8 E eles lhe responderam: Era um homem vestido de pelos, e com os lombos cingidos de um cinto de couro. Então disse ele: É Elias, o tisbita."
    ],
    [
      "Elias ordena e 2 vezes fogo do céu consome cinquenta soldados. O Palavra eterno (sem carne) manda Elias ir a Acazias."
    ],
    [
      "9 Então o rei lhe enviou um capitão de cinquenta com seus cinquenta (soldados); e, tendo (o capitão) subido a ele (Elias) (porque eis que Elias estava assentado sobre o cume do monte), disse-lhe Ó Tu, Homem de Deus, o rei diz: Desce tu. "
    ],
    [
      "10 Mas Elias respondeu, e disse ao capitão de cinquenta: Se eu, pois, sou homem de Deus, então desça fogo desde o céu, e consuma a ti e aos teus cinquenta (soldados). Então fogo desceu do céu, e consumiu a ele e aos seus cinquenta (soldados). "
    ],
    [
      "11 E tornou ele (o rei) a enviar-lhe outro capitão de cinquenta, com os seus cinquenta (soldados); e ele (o capitão) respondeu a ele (a Elias), dizendo: Ó Homem de Deus, assim diz o rei: Desce tu depressa. "
    ],
    [
      "12 E respondeu Elias, e disse-lhe: Se eu sou homem de Deus, desça fogo do céu, e consuma a ti e aos teus cinquenta (soldados). Então o fogo de Deus desceu desde o céu, e consumiu a ele e aos seus cinquenta (soldados). "
    ],
    [
      "13 ¶ E tornou ele (o rei) a enviar um terceiro capitão de cinquenta, com os seus cinquenta (soldados); então subiu o terceiro capitão de cinquenta e, chegando, ajoelhou-se sobre os seus joelhos, diante de Elias, e suplicou-lhe, dizendo: Homem de Deus, seja, peço-te, preciosa aos teus olhos a minha vida, e a vida destes cinquenta teus servos. "
    ],
    [
      "14 Eis que fogo desceu do céu, e consumiu aqueles dois primeiros capitães de cinquenta, com os seus cinquenta (soldados); porém, agora seja preciosa aos teus olhos a minha vida. "
    ],
    [
      "15 Então o Anjo do SENHOR disse a Elias: “Desce com este, não o temas.” E ele (Elias) levantou-se, e desceu com ele (o capitão) ao rei. "
    ],
    [
      "16 E ele (Elias) disse-lhe (ao rei): Assim diz o SENHOR: “Por que enviaste mensageiros a consultar a Baal-Zebube, deus de Ecrom? Porventura é porque não há Deus em Israel, para consultar a Sua palavra? Portanto, para fora desta cama, a que subiste, não descerás, mas certamente morrerás.” "
    ],
    [
      "17 ¶ Assim, pois, morreu, conforme a palavra do SENHOR, que Elias falara; e Jorão começou a reinar no seu lugar no ano segundo de Jeorão, filho de Jeosafá, rei de Judá; porquanto ele (Acazias) não tinha filho. "
    ],
    [
      "18 Quanto ao restante dos atos de Acazias, tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Israel?"
    ],
    [
      "2 Reis 2"
    ],
    [
      "Eliseu não se afasta de seguir Elias, é separado dele por carro de fogo, Elias é arrebatado por redemoinho."
    ],
    [
      "1 ¶ Sucedeu que, havendo o SENHOR de fazer subir Elias em um redemoinho ao céu, Elias partiu desde Gilgal, com Eliseu. "
    ],
    [
      "2 E disse Elias a Eliseu: Permanece aqui, porque o SENHOR me enviou a Betel. Porém Eliseu disse-lhe: Tal como vive o SENHOR (e tal como vive a tua alma), que não te deixarei. E assim eles desceram a Betel. "
    ],
    [
      "3 Então os filhos dos profetas que estavam em Betel saíram para encontrar Eliseu, e lhe disseram: Sabes tu que o SENHOR hoje tomará o teu senhor por sobre a tua cabeça? E ele disse: Também eu bem sei disso; calai-vos. "
    ],
    [
      "4 E Elias lhe disse: Eliseu, permanece aqui, porque o SENHOR me enviou a Jericó. Porém ele disse: Tal como vive o SENHOR (e tal como vive a tua alma), que não te deixarei. E, assim, eles foram a Jericó. "
    ],
    [
      "5 Então os filhos dos profetas que estavam em Jericó se chegaram a Eliseu, e lhe disseram: Sabes tu que o SENHOR hoje tomará o teu senhor por sobre a tua cabeça? E ele respondeu: Também eu bem sei disso; calai-vos. "
    ],
    [
      "6 E Elias disse-lhe: Permanece tu aqui, porque o SENHOR me enviou ao Jordão. Mas ele disse: Tal como vive o SENHOR (e tal como vive a tua alma), que não te abandonarei. E, assim, ambos foram, juntos. "
    ],
    [
      "7 E foram cinquenta homens dos filhos dos profetas, e se postaram de pé defronte deles, de longe: e, assim, ambos se postaram de pé junto ao Jordão. "
    ],
    [
      "8 Então Elias tomou a sua capa e a dobrou, e feriu as águas, as quais foram divididas para os dois lados, de modo que ambos cruzaram (o Jordão) em seco. "
    ],
    [
      "9 ¶ Sucedeu que, ao atravessarem, Elias disse a Eliseu: Pede-me o que queres que te faça, antes que eu seja tomado de ti. E disse Eliseu: Rogo-te que haja porção dobrada de teu espírito sobre mim. "
    ],
    [
      "10 E Elias disse: Coisa difícil pediste; contudo, se me vires quando eu for tomado (para longe) de ti, assim se te fará (o que pediste), porém, se não (vires), não se fará. "
    ],
    [
      "11 E sucedeu que, ao irem eles andando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu para dentro do céu por operação de um redemoinho."
    ],
    [
      "Eliseu toma a capa que caíra de Elias, é tornado seu sucessor, ursas despedaçam zombeteiros."
    ],
    [
      "12 ¶ E Eliseu, ao ver isto, clamou: “Meu pai, meu pai, o carro de Israel, e os cavaleiros dele (de Israel)!” E nunca mais o viu; e, pegando as suas próprias vestes, as rasgou em duas partes. "
    ],
    [
      "13 Também levantou a capa de Elias, que desde ele caíra; e, voltando atrás, pôs-se de pé à margem do Jordão. "
    ],
    [
      "14 E ele tomou a capa de Elias, que dele caíra, e feriu as águas, e disse: “Onde está o SENHOR Deus de Elias?” Quando feriu as águas elas se dividiram desde um ao outro lado; e Eliseu cruzou o Jordão. "
    ],
    [
      "15 E os filhos dos profetas que estavam defronte em Jericó, tendo-lhe visto, disseram: O espírito de Elias repousa sobre Eliseu. E eles vieram para o encontrar, e se prostraram diante dele em terra. "
    ],
    [
      "16 ¶ E disseram-lhe: Eis que agora entre os teus servos há cinquenta homens, filhos de valor; rogamos a ti, deixa-os ir para buscar a teu senhor; pode ser que o Espírito do SENHOR o tenha carregado para cima e o tenha lançado sobre algum dos montes, ou para dentro de algum dos vales. Porém ele disse: Não os envieis. "
    ],
    [
      "17 Mas eles o pressionaram até ele se enfastiar; e ele lhes disse: Enviai. E enviaram cinquenta homens, que o buscaram três dias, porém não o acharam. "
    ],
    [
      "18 Então voltaram para ele, pois ele permanecera em Jericó; e ele lhes disse: Eu não vos disse que não fôsseis? "
    ],
    [
      "19 ¶ E os homens da cidade disseram a Eliseu: Eis que é boa a situação desta cidade, como o meu senhor vê; porém as águas são más, e a terra é estéril. "
    ],
    [
      "20 E ele disse: Trazei-me um prato novo, e ponde nele sal. E o trouxeram a ele. "
    ],
    [
      "21 Então saiu ele à fonte das águas, e lançou o sal nela; e disse: Assim diz o SENHOR: “Eu curei estas águas; e não haverá mais nelas morte nem terra estéril.” "
    ],
    [
      "22 Assim, aquelas águas ficaram curadas, até este dia de hoje, conforme a palavra que Eliseu tinha falado. "
    ],
    [
      "23 ¶ Então ele subiu dali a Betel; e, ao subir ele pelo caminho, uns jovens rapazes saíram da cidade, e zombavam dele, e diziam-lhe: Sobe, calvo; sobe, calvo! "
    ],
    [
      "24 E, virando-se ele para trás, olhou para eles, e os amaldiçoou no nome do SENHOR; então duas ursas saíram da floresta, e despedaçaram quarenta e dois daqueles rapazinhos. "
    ],
    [
      "25 E dali foi Eliseu para o monte Carmelo, de onde voltou para Samaria."
    ],
    [
      "2 Reis 3"
    ],
    [
      "Eliseu salva reis e exércitos de Israel de Judá e Edom, contra os moabitas."
    ],
    [
      "1 ¶ E Jorão, filho de Acabe, começou a reinar sobre Israel, em Samaria, no décimo oitavo ano de Jeosafá, rei de Judá; e reinou doze anos. "
    ],
    [
      "2 E fez o que era mau aos olhos do SENHOR; porém não tanto como seu pai, nem tanto como sua mãe, pois fez retirar a imagem-em-pé-coluna-obelisco de Baal, que seu pai fizera. "
    ],
    [
      "3 Contudo se achegou-e-apegou aos pecados de Jeroboão, filho de Nebate, com que fizera Israel pecar; não se apartou deles. "
    ],
    [
      "4 ¶ Então Mesa, rei dos moabitas, era criador de ovelhas, e pagava de tributo, ao rei de Israel, cem mil cordeiros, e cem mil carneiros com a sua lã. "
    ],
    [
      "5 Sucedeu, porém, que, com a morte de Acabe, o rei dos moabitas se rebelou contra o rei de Israel. "
    ],
    [
      "6 ¶ Por isso o rei Jorão, naquele mesmo tempo, saiu de Samaria, e numerou em revista a todo o Israel. "
    ],
    [
      "7 E foi, e enviou mensageiros a Jeosafá, rei de Judá, dizendo: O rei dos moabitas se rebelou contra mim; irás tu comigo à guerra contra os moabitas? E disse ele (Jeosafá): Subirei; e eu serei como tu, o meu povo como o teu povo, e os meus cavalos como os teus cavalos. "
    ],
    [
      "8 E ele (Josafá) perguntou-lhe (a Jorão): Por que caminho subiremos? Então respondeu ele: Pelo caminho através do deserto de Edom. "
    ],
    [
      "9 E partiram o rei de Israel, o rei de Judá, e o rei de Edom; e andaram rodeando com uma marcha de sete dias, e não havia água para o exército e nem para as bestas que seguiam os seus pés. "
    ],
    [
      "10 Então disse o rei de Israel: Ah! o SENHOR chamou a estes três reis, para entregá-los nas mãos dos moabitas. "
    ],
    [
      "11 E disse Jeosafá: Não há aqui algum profeta do SENHOR, para que consultemos ao SENHOR por meio dele? Então respondeu um dos servos do rei de Israel, dizendo: Aqui está Eliseu, filho de Safate, que derramava água sobre as mãos de Elias. "
    ],
    [
      "12 E disse Jeosafá: Está com ele a palavra do SENHOR. Então o rei de Israel, Jeosafá, e o rei de Edom desceram a ter com ele. "
    ],
    [
      "13 Mas Eliseu disse ao rei de Israel: Que tenho eu contigo? Vai aos profetas de teu pai e aos profetas de tua mãe. Porém o rei de Israel lhe disse: Não, porque o SENHOR chamou a estes três reis para entregá-los nas mãos dos moabitas. "
    ],
    [
      "14 E disse Eliseu: Tal como vive o SENHOR dos Exércitos (em cuja presença estou), que, se eu não respeitasse a presença de Jeosafá, rei de Judá, não olharia em direção a ti, nem te veria. "
    ],
    [
      "15 Ora, pois, trazei-me um tangedor-de-instrumento-de-cordas. Sucedeu, pois, que, enquanto o tangedor-de-instrumento-de-cordas tangia, veio sobre ele (Eliseu) a mão do SENHOR. "
    ],
    [
      "16 E ele (Eliseu) disse: Assim diz o SENHOR: “Fazei neste vale muitas covas.”"
    ],
    [
      "17 Porque assim diz o SENHOR: “Não vereis vento, e não vereis chuva; todavia este vale se encherá de tanta água, que bebereis vós, o vosso gado e as vossas bestas.” "
    ],
    [
      "18 E ainda isto é pouco aos olhos do SENHOR; também entregará Ele os moabitas nas vossas mãos. "
    ],
    [
      "19 E ferireis a todas as cidades muradas-fortificadas, e a todas as cidades escolhidas, e todas as boas árvores fareis cair-abaixo, e entupireis todas as fontes de água, e danificareis com pedras todas as porções de terra. "
    ],
    [
      "20 E sucedeu que, ao alvorecer, oferecendo-se a oferta de alimentos, eis que vinham as águas pelo caminho de Edom; e a terra se encheu de água. "
    ],
    [
      "21 ¶ Ouvindo, pois, todos os moabitas que os reis tinham subido para pelejar contra eles, convocaram a todos os que estavam em idade de cingir cinto-de-armas-de-guerra, e daí para cima, e puseram-se de pé sobre as fronteiras. "
    ],
    [
      "22 E, tendo eles se levantado cedo ao alvorecer daquela madrugada, e o tendo saído sol sobre as águas, viram os moabitas, defronte deles, as águas tão vermelhas como sangue. "
    ],
    [
      "23 E disseram: Isto é sangue; certamente que os reis se destruíram à espada e se mataram um ao outro! Agora, pois, ao despojo-de-guerra, ó moabitas! "
    ],
    [
      "24 Porém, tendo eles chegado ao arraial de Israel, os israelitas se levantaram, e feriram os moabitas (os quais fugiram diante deles), e ainda entraram na terras deles, para também ali ferir aos moabitas. "
    ],
    [
      "25 E arrasaram as cidades, e cada homem lançou a sua pedra ① em todas as boas porções de terra, e os entulharam, e entupiram todas as fontes de água, e fizeram cair -abaixo todas as boas árvores, até que só em Quir-Haresete deixaram permanecer as suas pedras ②, mas os atiradores-com-funda ③ a cercaram e a feriram. ① dos muros derrubados das cidades? ou ajuntadas pelo caminho? ou dos montões trabalhosamente ajuntados?. ② dos muros?. ③ talvez com catapultas?"
    ],
    [
      "26 ¶ Mas, vendo o rei dos moabitas que a peleja prevalecia contra ele, tomou consigo setecentos homens que sacavam espada, para romperem contra o rei de Edom, porém não puderam. "
    ],
    [
      "27 Então tomou a seu (próprio) filho primogênito, que havia de reinar em seu lugar, e o ofereceu em holocausto sobre o muro; pelo que houve grande indignação ① contra Israel; por isso eles ② se retiraram dele ③, e eles ② voltaram para a terra deles ② mesmos. ① os moabitas, em amarga fúria, determinaram-se lutar até o último homem?. ② Israel e seus aliados. ③ do rei dos moabitas."
    ],
    [
      "2 Reis 4"
    ],
    [
      "Eliseu multiplica o azeite da viúva de um filho de profeta, em Sarepta."
    ],
    [
      "1 ¶ E uma certa mulher, das esposas dos filhos dos profetas, clamou a Eliseu, dizendo: Meu marido, teu servo, morreu; e tu sabes que o teu servo temia ao SENHOR; e veio o credor, para levar os meus dois filhos para serem servos dele. "
    ],
    [
      "2 E Eliseu disse a ela: Que te hei eu de fazer? Dize-me tu: Que é o que tens em casa? E ela disse: Tua serva não tem nada em casa, senão uma botija de azeite. "
    ],
    [
      "3 Então disse ele: Vai, pede emprestadas, de todas as tuas vizinhas ao redor, vasilhas vazias, não poucas. "
    ],
    [
      "4 E quando tiveres entrado, fecharás a porta sobre ti, e sobre teus filhos, e derramarás o azeite para dentro de todas aquelas vasilhas, e põe à parte tudo o que for tornado cheio. "
    ],
    [
      "5 Retirou-se ela, pois, dele, e fechou a porta sobre si e sobre seus filhos, os quais lhe traziam as vasilhas, e ela derramava (enchendo-as). "
    ],
    [
      "6 E sucedeu que, cheias que foram as vasilhas, disse ela a seu filho: Traze-me ainda uma vasilha. Porém ele lhe disse: Não há mais vasilha alguma. Então o azeite parou. "
    ],
    [
      "7 Então veio ela, e o declarou ao homem de Deus. E disse ele: Vai, vende o azeite, e paga a tua dívida; e tu e teus filhos vivei do resto."
    ],
    [
      "Eliseu profetisa a uma Sunamita que ela teria um filho. Este morre. Eliseu o ressuscita."
    ],
    [
      "8 ¶ Sucedeu também um dia que passou Eliseu até Suném, onde havia uma mulher importante, a qual o reteve para comer pão; e sucedeu que, todas as vezes que ele passava por ali, retirava-se para lá, para comer pão. "
    ],
    [
      "9 E ela disse a seu marido: Eis que tenho percebido que este que sempre passa por nós é um santo homem de Deus. "
    ],
    [
      "10 Façamos-lhe, pois, uma pequena câmara-elevada junto ao muro, e ali lhe ponhamos uma cama, uma mesa, uma cadeira, e um candeeiro; e há de ser que, vindo ele a nós, para lá se retirará. "
    ],
    [
      "11 Sucedeu, pois, que um dia ele chegou ali, e retirou-se para aquela câmara-elevada, e se deitou nela. "
    ],
    [
      "12 Então disse ele ao seu jovem-servo Geazi: Chama esta sunamita. E tendo-a ele chamado, ela se pôs diante dele. "
    ],
    [
      "13 (Porque ele tinha falado a Geazi: Dize-lhe tu: Eis que tens estado cuidadosa por nós com todo este desvelo; que se há de fazer por ti? Haverá alguma coisa de que se fale por ti ao rei, ou ao capitão do exército? E respondeu ela: Eu habito (satisfeita) no meio do meu próprio povo. "
    ],
    [
      "14 Então disse ele (Eliseu): Que, então, se há de fazer por ela? E Geazi respondeu: Em verdade (todavia), ela não tem filho, e seu marido é velho. "
    ],
    [
      "15 Por isso disse ele (Elizeu): Chama-a. E, tendo ele (Geazi) a chamado, ela se pôs à porta. "
    ],
    [
      "16 E disse ele (Eliseu): A este tempo determinado, segundo o tempo de vida ①, abraçarás um filho. E disse ela: Não, meu senhor, ó tu, homem de Deus, não mintas à tua serva. ① tempo da gestação."
    ],
    [
      "17 E concebeu a mulher, e deu à luz um filho, no tempo determinado, segundo o tempo de vida ①, como Eliseu lhe dissera. ① tempo da gestação."
    ],
    [
      "18 ¶ E, tendo o filho crescido, sucedeu que um dia saiu para ter com seu pai, que estava com os ceifeiros, "
    ],
    [
      "19 E disse a seu pai: Ai, a minha cabeça! Ai, a minha cabeça! Então (o pai) disse a um jovem-servo: Leva-o à sua mãe. "
    ],
    [
      "20 E, tendo o jovem servo o tomado, e o levado à sua mãe, ele (o filho) esteve sobre os joelhos dela até ao meio dia, e morreu. "
    ],
    [
      "21 E subiu ela, e o deitou sobre a cama do homem de Deus; e fechou sobre ele a porta, e saiu. "
    ],
    [
      "22 E chamou a seu marido, e disse: Envia-me já um dos jovens servos, e uma das jumentas, para que eu corra ao homem de Deus, e volte. "
    ],
    [
      "23 E disse ele: Por que vais a ele hoje? Não é lua nova nem sábado. E ela disse: Tudo vai bem. "
    ],
    [
      "24 Então ela selou a jumenta, e disse ao seu jovem-servo: Guia e anda, e não te detenhas no cavalgar, senão quando eu a ti o disser. "
    ],
    [
      "25 Partiu ela, pois, e foi ao homem de Deus, ao monte Carmelo; e sucedeu que, vendo-a o homem de Deus de longe, disse a Geazi, seu jovem-servo: Eis aí aquela sunamita. "
    ],
    [
      "26 Agora, pois, corre tu para a encontrar, e dize-lhe: Vai bem contigo? Vai bem com teu marido? Vai bem com teu filho? E ela respondeu: Vai bem. "
    ],
    [
      "27 Tendo ela chegado, pois, ao homem de Deus, ao monte, pegou nos seus pés; mas aproximou-se Geazi para a arrancar para longe; disse porém o homem de Deus: Deixa-a, porque a sua alma está triste de amargura, e o SENHOR me encobriu o motivo, e não o declarou a mim. "
    ],
    [
      "28 E disse ela: Pedi eu a meu senhor algum filho? Não disse eu: Não me enganes? "
    ],
    [
      "29 E Eliseu disse a Geazi: Cinge os teus lombos, toma o meu bordão na tua mão, e vai; se encontrares algum homem não o saúdes, e se algum homem te saudar, não lhe respondas; e põe o meu bordão sobre o rosto do menino. "
    ],
    [
      "30 Porém disse a mãe do menino: Tal como vive o SENHOR (e vive a tua alma), que não te hei de deixar. Então Eliseu se levantou, e a seguiu. "
    ],
    [
      "31 E Geazi passou adiante, diante da face deles, e pôs o bordão sobre o rosto do menino; porém não havia nele voz nem o ouvir; e Geazi voltou para encontrar-se com ele (com Eliseu), e lhe trouxe aviso, dizendo: O menino não despertou. "
    ],
    [
      "32 E, tendo Eliseu chegado para dentro daquela casa, eis que o menino jazia morto sobre a cama dele (de Eliseu). "
    ],
    [
      "33 Então entrou ele, e fechou a porta sobre eles ambos, e orou ao SENHOR. "
    ],
    [
      "34 E subiu à cama e deitou-se sobre o menino, e, pondo a sua boca sobre a boca dele, e os seus olhos sobre os olhos dele, e as suas mãos sobre as mãos dele, se estendeu sobre ele; e a carne do menino aqueceu. "
    ],
    [
      "35 Depois (Eliseu) voltou, e andou naquela casa de uma vez aqui para uma vez ali, e tornou a subir, e se estendeu sobre ele, então o menino espirrou sete vezes, e o menino abriu os seus olhos. "
    ],
    [
      "36 Então Eliseu chamou a Geazi, e disse: Chama esta sunamita. E ele a chamou, e ela veio a ele. E disse ele: Toma o teu filho. "
    ],
    [
      "37 E entrou ela, e se prostrou aos pés dele (de Eliseu), e se inclinou (em reverência) até à terra; e tomou o filho dela, e saiu."
    ],
    [
      "Seca. Fome. Eliseu tira o veneno de um caldo de ervas silvestres."
    ],
    [
      "38 ¶ E, tendo Eliseu voltado a Gilgal, havia fome naquela terra, e os filhos dos profetas estavam assentados na sua presença; e disse ao seu jovem-servo: Põe sobre o fogo a panela grande, e ferve um caldo de ervas para os filhos dos profetas. "
    ],
    [
      "39 Então um deles saiu para dentro do campo, para apanhar ervas, e achou uma trepadeira brava, e colheu dela enchendo a sua capa de cabacinhas-bravas; e veio, e as cortou em pedacinhos para dentro da panela do caldo; porque não as conheciam. "
    ],
    [
      "40 Assim derramaram nos pratos para os homens comerem. Sucedeu, pois, que, ao comerem eles daquele caldo, clamaram e disseram: Ó homem de Deus, há morte na panela. E não puderam comer daquilo. "
    ],
    [
      "41 Porém ele disse: Trazei farinha. E deitou-a para dentro da panela; e disse: Tira derramando para o povo, para que comam. E já não havia coisa nociva na panela."
    ],
    [
      "20 pães saciam cem homens."
    ],
    [
      "42 ¶ E um homem veio de Baal-Salisa, e trouxe ao homem de Deus pães das primícias, vinte pães de cevada, e espigas plenas de grãos, envolvidas na palha delas, e disse: Dá ao povo, para que coma. "
    ],
    [
      "43 Porém o servo dele (de Eliseu) disse: Como hei de pôr isto diante de cem homens? Então tornou a dizer Eliseu: Dá ao povo, para que coma; porque assim diz o SENHOR: “Comerão, e sobrará.” "
    ],
    [
      "44 Então pôs isto diante deles, e comeram e ainda sobrou, conforme a palavra do SENHOR."
    ],
    [
      "2 Reis 5"
    ],
    [
      "Naamã, comandante da Síria, é curado da lepra ao lavar-se dentro do rio Jordão. Eliseu recusa presente."
    ],
    [
      "1 ¶ E Naamã, capitão do exército do rei da Síria, era um grande homem diante do seu senhor, e muito respeitado; porque por intermédio dele o SENHOR dera livramento aos sírios; era também um poderoso homem de valor, porém era leproso. "
    ],
    [
      "2 E os Sírios tinham saído em tropas e, desde a terra de Israel, tinham levado cativa uma jovem serva que ficou a serviço da esposa de Naamã. "
    ],
    [
      "3 E disse esta à sua senhora: Oh, se o meu senhor estivesse diante do profeta que está em Samaria! Então este o restauraria da sua lepra. "
    ],
    [
      "4 Então entrou Naamã e declarou ao seu senhor, dizendo: Assim e assim falou a menina que é da terra de Israel. "
    ],
    [
      "5 Então disse o rei da Síria: Vai, anda, e enviarei uma carta ao rei de Israel. E foi, e tomou na sua mão dez talentos de prata, seis mil siclos de ouro e dez mudas de roupas. "
    ],
    [
      "6 E levou a carta ao rei de Israel, dizendo ela: ‘Logo, em chegando a ti esta carta, saibas que eu te enviei Naamã, meu servo, para que o restaures da sua lepra.’ "
    ],
    [
      "7 E sucedeu que, quando o rei de Israel tinha-lido-em-voz-alta a carta, então ele rasgou as suas vestes, e disse: ‘Sou eu Deus, para fazer morrer e para fazer viver, para que este rei envie a mim um homem, para que eu o restaure da sua lepra? Pelo que verdadeiramente notai, peço-vos, e vede que busca ocasião contra mim.’ "
    ],
    [
      "8 ¶ Sucedeu, porém, que, tendo Eliseu, homem de Deus, ouvido que o rei de Israel rasgara as suas vestes, enviou mensageiro para dizer ao rei: ‘Por que rasgaste as tuas vestes? Deixa-o vir a mim, e ele saberá que há profeta em Israel.’ "
    ],
    [
      "9 Veio, pois, Naamã com os seus cavalos, e com o seu carro, e postou-se de pé à porta da casa de Eliseu. "
    ],
    [
      "10 Então Eliseu lhe enviou um mensageiro, dizendo: Vai, e lava-te sete vezes no Jordão, e a tua carne será retornada a ti, e tu ficarás purificado. "
    ],
    [
      "11 Naamã, porém, muito se indignou, e se foi, dizendo: “Eis que eu dizia comigo: ‘Certamente ele sairá a mim, e se porá em pé, e invocará o nome do SENHOR seu Deus, e moverá a sua mão sobre o lugar, e restaurará a lepra. "
    ],
    [
      "12 Porventura não são Abana e Farpar, rios de Damasco, melhores do que todas as águas de Israel? Não poderia eu lavar-me neles, e ficar purificado?’ ” Assim, ele voltou-se para trás, e se foi com indignação. "
    ],
    [
      "13 Então chegaram-se a ele os seus servos, e lhe falaram, e disseram: “Meu pai, se o profeta te houvesse dito para fazer alguma grande coisa, porventura não a farias? Quanto mais, dizendo-te ele: ‘Lava-te, e ficarás purificado’?” "
    ],
    [
      "14 Então Naamã desceu, e sete vezes imergiu a si mesmo dentro do Jordão, conforme a palavra do homem de Deus; e a sua carne voltou a novamente ser como a carne de um pequeno menino, e ele ficou purificado. "
    ],
    [
      "15 ¶ Então voltou ao homem de Deus, ele e toda a sua comitiva, e chegando, pôs-se diante dele, e disse: “Eis que agora sei que em toda a terra não há Deus senão em Israel; agora, pois, rogo-te que recebas uma bênção do teu servo.” "
    ],
    [
      "16 Porém Eliseu disse: “Tal como vive o SENHOR (diante de Quem eu me posto de pé), que não a receberei. E Naamã instou com ele para que a recebesse, mas ele recusou. "
    ],
    [
      "17 E disse Naamã: Se não queres, rogo-te que se dê a este teu servo terra de Israel que seja a carga de um par de mulas; porque nunca mais oferecerá este teu servo holocausto nem sacrifício a outros deuses, senão ao SENHOR. "
    ],
    [
      "18 E nisto perdoe o SENHOR a teu servo: Quando meu senhor entrar na casa de Rimom ① para ali adorar, e ele se apoiar na minha mão, e eu também tenha de me encurvar na casa de Rimom. Quando assim me encurvar na casa de Rimom, nisto perdoe o SENHOR a teu servo.” ① um dos deuses dos sírios."
    ],
    [
      "19 E Eliseu lhe disse: “Vai tua viagem em paz.” E Naamã afastou-se dele a extensão de um campo cultivado ①. ① Kibrah: talvez limitado pelo máximo de 1600m, ou 800m, ou 450m, ou mesmo 36m. John Gill."
    ],
    [
      "Geazi, servo de Eliseu, pede o presente e fica leproso."
    ],
    [
      "20 ¶ Então disse a si mesmo Geazi, o jovem-servo de Eliseu (o homem de Deus): “Eis que meu senhor poupou a este sírio Naamã, não recebendo das suas mãos uma porção daquilo que trazia; porém, tal como vive o SENHOR, que hei de correr atrás dele, e receber dele alguma coisa.” "
    ],
    [
      "21 E Geazi seguiu após Naamã. E quando Naamã o viu correndo atrás dele, desceu do carro a encontrá-lo, e disse-lhe: “Vai tudo bem?” "
    ],
    [
      "22 E ele disse: “Tudo vai bem. Meu senhor enviou-me a dizer: ‘Eis que agora mesmo vieram a mim dois jovens dos filhos dos profetas, desde a montanha de Efraim’; dá-lhes, rogo-te, um talento de prata, e duas mudas de roupas.” "
    ],
    [
      "23 E disse Naamã: “Seja do teu agrado tomares dois talentos.” E instou com ele, e amarrou dois talentos de prata em dois sacos, com duas mudas de roupas; e os pôs sobre dois dos seus jovens-servos, os quais os levaram diante dele. "
    ],
    [
      "24 E, tendo ele chegado ao lugar alto (monte), ele os recebeu (aos os talentos) das mãos deles, e os depositou na casa; e despediu aqueles homens, e foram-se. "
    ],
    [
      "25 Então ele entrou, e pôs-se diante de seu senhor. E disse-lhe Eliseu: “Donde vens tu, Geazi?” E disse: “Teu servo não foi nem a uma nem a outra parte.” "
    ],
    [
      "26 Porém Eliseu lhe disse: “Porventura não foi contigo o meu coração, quando aquele homem voltou novamente, desde o seu carro, a encontrar-te? Era isto ocasião para receberes prata, e para receberes roupas, olivais e vinhas, ovelhas e bois, servos e servas? "
    ],
    [
      "27 Portanto, a lepra de Naamã se achegará e aderirá a ti e à tua semente para o sempre.” Então Geazi saiu de diante dele, leproso, branco como a neve."
    ],
    [
      "2 Reis 6"
    ],
    [
      "Ferro de um machado flutua."
    ],
    [
      "1 ¶ E disseram os filhos dos profetas a Eliseu: “Eis que o lugar em que habitamos diante da tua face, é estreito demais para nós. "
    ],
    [
      "2 Rogamos a ti, deixa que vamos até ao Jordão e tomemos de lá, cada homem (de nós), uma viga, e façamo-nos ali um lugar onde habitemos.” E ele respondeu: “Ide vós.” "
    ],
    [
      "3 E disse um: Agrada-te de ires com os teus servos. E ele respondeu: Eu irei. "
    ],
    [
      "4 E ele foi com eles; e, tendo eles chegado ao Jordão, cortaram -abaixo madeira. "
    ],
    [
      "5 E sucedeu que, enquanto um deles estava derrubando uma viga, o ferro do machado caiu para dentro da água. E ele clamou, e disse: “Ai, meu senhor! Porque ele tinha sido tomado emprestado.”"
    ],
    [
      "6 E perguntou o homem de Deus: “Onde caiu ele?” E, tendo ele lhe mostrado o lugar, Eliseu cortou -abaixo uma vara, e a lançou ali, e fez flutuar o ferro do machado. "
    ],
    [
      "7 E disse: “Levanta-tomá-o para ti. Então ele estendeu a sua mão e o tomou."
    ],
    [
      "Soldados da Síria vêm capturar Eliseu. O SENHOR os cega. Samaria é cercada, há grande fome."
    ],
    [
      "8 ¶ E o rei da Síria fazia guerra contra Israel; e tomou-conselho-e-decisão com os seus servos, dizendo: “Em tal e tal lugar estará o meu acampamento.” "
    ],
    [
      "9 E o homem de Deus enviou mensageiros ao rei de Israel, dizendo: “Guarda-te (evita) de passares por tal lugar; porque os sírios desceram ali.” "
    ],
    [
      "10 Por isso o rei de Israel enviou averiguadores àquele lugar, de que o homem de Deus lhe dissera, e de que o tinha avisado; assim, se salvou ali, não uma nem duas vezes. "
    ],
    [
      "11 Então, por causa desta coisa, se agitou-em-perturbação o coração do rei da Síria, e ele chamou os seus servos, e lhes disse: “Não me declarareis quem dos nossos é pelo rei de Israel?” "
    ],
    [
      "12 E disse um dos servos: “Nenhum, meu senhor, ó rei; mas o profeta Eliseu, que está em Israel, declara ao rei de Israel as palavras que tu falas no teu quarto de dormir.” "
    ],
    [
      "13 ¶ E ele disse: “Ide vós, e espionai onde ele está, para que eu envie soldados a tomá-lo.” E lhe declararam, dizendo: “Eis que ele está em Dotã.” "
    ],
    [
      "14 Então enviou para lá cavalos, e carros, e um grande exército, os quais chegaram de noite, e cercaram a cidade ao redor. "
    ],
    [
      "15 E o servo do homem de Deus se levantou muito cedo e saiu, e eis que um exército tinha cercado a cidade com cavalos e carros; então o seu jovem-servo lhe disse: “Ai, meu senhor! Que faremos nós?” "
    ],
    [
      "16 E ele respondeu: “Não temas; porque mais são os que estão conosco do que os que estão com eles.” "
    ],
    [
      "17 E orou Eliseu, e disse: “SENHOR, rogo-Te que abras os olhos dele, para que ele veja.” E o SENHOR abriu os olhos do jovem-servo, e ele viu; e eis que o monte estava cheio de cavalos e carros de fogo (de anjos), em redor de Eliseu. "
    ],
    [
      "18 E, quando (os sírios) desceram a ele, Eliseu orou ao SENHOR e disse: “Rogo-Te, fere este povo com cegueira.” E Ele (o SENHOR) feriu os sírios com cegueira, conforme a palavra de Eliseu. "
    ],
    [
      "19¶ Então Eliseu lhes disse: “Não é este o caminho, nem é esta a cidade; segui-me, e eu vos guiarei ao homem a quem buscais.” Mas ele os guiou a Samaria. "
    ],
    [
      "20 E sucedeu que, ao entrarem eles em Samaria, disse Eliseu: Ó SENHOR, abre os olhos a estes (homens), para que vejam. O SENHOR lhes abriu os olhos, para que vissem, e eis que estavam no meio de Samaria. "
    ],
    [
      "21 E, quando o rei de Israel os viu, disse a Eliseu: “Eu os ferirei (mortalmente), eu os ferirei (mortalmente), meu pai?” "
    ],
    [
      "22 Mas ele respondeu: “Não os ferirás; feririas tu os que tomasses prisioneiros com a tua espada e com o teu arco? Ponde pão e água diante deles, para que comam e bebam, e se vão para seu senhor.” "
    ],
    [
      "23 E ele lhes preparou grande quantidade de alimentos; e, tendo eles comido e bebido, os despediu, e eles foram para seu senhor. E não entraram mais tropas de sírios na terra de Israel. "
    ],
    [
      "24 ¶ E sucedeu, depois disto, que Ben-Hadade, rei da Síria, ajuntou todo o seu exército, e subiu, e cercou a Samaria. "
    ],
    [
      "25 E houve grande fome em Samaria, porque eis que a cercaram, até que se vendeu uma cabeça de um jumento por oitenta peças de prata, e a quarta parte de um cabo ① de esterco de pombas por cinco peças de prata. ① 1 cabo = 0,9 a 1,8 litro."
    ],
    [
      "26 E sucedeu que, ao passar o rei (de Israel) caminhando sobre o muro, uma mulher lhe bradou, dizendo: “Acode-me, meu senhor, ó rei.” "
    ],
    [
      "27 E ele lhe disse: “Se o SENHOR te não acode, donde te acudirei eu? Desde a eira, ou desde o tanque-onde-se-esmagam-uvas?” "
    ],
    [
      "28 Disse-lhe mais o rei: “Que tens?” E respondeu ela: “Esta mulher me disse: ‘Dá cá o teu filho, para que hoje o comamos, e amanhã comeremos o meu filho.’ "
    ],
    [
      "29 Cozemos, pois, o meu filho, e o comemos; mas dizendo-lhe eu ao dia seguinte: ‘Dá cá o teu filho, para que o comamos’, ela escondeu o seu filho.” "
    ],
    [
      "30 ¶ E sucedeu que, ao ouvir o rei as palavras desta mulher, rasgou as vestes dele (ora, ele ia passando caminhando sobre o muro), e o povo olhou, e eis que ele trazia pano-de-saco-de-cilício por dentro, sobre a sua carne, "
    ],
    [
      "31 E disse ele: “Assim me faça Deus, e outro tanto, se a cabeça de Eliseu, filho de Safate, hoje permanecer sobre ele.” "
    ],
    [
      "32 Estava então Eliseu assentado em sua casa, e também os anciãos estavam assentados com ele. E enviou o rei (de Israel) um homem adiante de si; mas, antes que o mensageiro viesse a ele, disse Eliseu aos anciãos: “Vistes como o filho do homicida enviou mensageiros para tirar-me a cabeça? Olhai, pois, e, quando vier o mensageiro, fechai-lhe a porta, e empurrai-o para fora com a porta; porventura não vem, após ele, o ruído dos pés de seu senhor?” "
    ],
    [
      "33 E, estando ele (Eliseu) ainda falando com eles (os anciãos), eis que o mensageiro desceu até ele. E (pouco depois) ele (o rei) ① disse-lhe (a Elizeu): “Eis que este mal vem do SENHOR, que mais, pois, esperaria eu do SENHOR?” ① “o rei”: comp. 7:2."
    ],
    [
      "2 Reis 7"
    ],
    [
      "Eliseu prediz abundância de comida. Quatro leprosos descobrem que os sírios fugiram. O povo toma o despojo."
    ],
    [
      "1 ¶ Então disse Eliseu: Ouvi vós a palavra do SENHOR; assim diz o SENHOR: “Amanhã, quase a este tempo, uma medida de farinha fina será vendida por um siclo, e duas medidas de cevada por um siclo, à porta de Samaria.” "
    ],
    [
      "2 Porém um capitão-superior, em cuja mão o rei se encostava, respondeu ao homem de Deus e disse: ‘Eis que, ainda que o SENHOR fizesse janelas no céu, poderia isso acontecer?’ E ele (Eliseu) disse: ‘Eis que verás isto com os teus olhos, porém disso não comerás.’ "
    ],
    [
      "3 ¶ E quatro homens leprosos estavam à entrada da porta, os quais disseram uns aos outros: “Para que permaneceremos nós sentados aqui, até morrermos? "
    ],
    [
      "4 Se dissermos: ‘Entremos na cidade,’ há fome na cidade, e morreremos ali; e, se nós ainda permanecermos sentados aqui, também morreremos. Vamos nós, pois, agora, e caiamos para dentro do exército dos sírios; se nos deixarem viver, viveremos, e se nos matarem, tão somente morreremos.” "
    ],
    [
      "5 E levantaram-se na pouquíssima luz do crepúsculo, para irem ao arraial dos sírios; e, tendo eles chegado aos limites do arraial dos sírios, eis que não havia ali nenhum homem. "
    ],
    [
      "6 Porque o Senhor tinha feito o exército dos sírios ouvir ruído de carros e ruído de cavalos, como o ruído de um grande exército; de maneira que disseram uns aos outros: “Eis que o rei de Israel alugou contra nós os reis dos heteus e os reis dos egípcios, para virem contra nós.” "
    ],
    [
      "7 Por isso se levantaram, e fugiram na pouquíssima luz do crepúsculo, e deixaram as suas tendas, os seus cavalos, os seus jumentos, o arraial tal como ele estava; e fugiram para salvar a vida deles. "
    ],
    [
      "8 Tendo estes leprosos chegado aos limites do arraial, entraram em uma tenda, e comeram, beberam e tomaram dali prata, ouro e roupas, e foram e os esconderam; então voltaram, e entraram em outra tenda, e dali também tomaram alguma coisa, e foram, e a esconderam. "
    ],
    [
      "9 Então disseram uns para os outros: “Não fazemos bem: este dia é dia de boas novas, e nos mantemos calados; se esperarmos até à luz da manhã, alguma punição virá sobre nós; por isso agora vamos, para que entremos e anunciemos isto à casa (família) do rei.” "
    ],
    [
      "10 Vieram, pois, e bradaram ao porteiro da cidade, e lhes anunciaram, dizendo: “Fomos ao arraial dos sírios e eis que lá não havia nenhum homem, nem voz de homem, porém só cavalos atados, jumentos atados, e as tendas como estavam dantes.” "
    ],
    [
      "11 E ele chamou os ① porteiros, e eles o anunciaram dentro da casa do rei. ① os outros porteiros, no turno de descanso?"
    ],
    [
      "12 ¶ E o rei se levantou na noite, e disse a seus servos: “Agora vos declararei o que é que os sírios nos fizeram; bem sabem eles que esfaimados estamos, pelo que saíram do arraial, a esconder-se pelo campo, dizendo: ‘Quando saírem da cidade, então os tomaremos vivos, e entraremos na cidade.’ ” "
    ],
    [
      "13 Então um dos seus servos respondeu e disse: “Tomem-se, rogo-te, cinco dos cavalos que restam, que foram deixados-vivos dentro da cidade (eis que são como toda a multidão dos israelitas que foram deixados-vivos dentro da cidade; também eis que são como toda a multidão dos israelitas que já pereceram) e os enviemos, e vejamos ①.” ① o que é a verdade."
    ],
    [
      "14 Tomaram, pois, dois cavalos de carro; e o rei os enviou com mensageiros após o exército dos sírios, dizendo: “Ide, e vede.” "
    ],
    [
      "15 E foram após eles até ao Jordão, e eis que todo o caminho estava cheio de roupas e de utensílios que os sírios, apressando-se, tinham lançado fora; e voltaram os mensageiros e o anunciaram ao rei. "
    ],
    [
      "16 Então, tendo o povo saído, saqueou as tendas dos sírios; e uma medida de farinha fina foi vendida por um siclo, e duas medidas de cevada por um siclo, conforme a palavra do SENHOR. "
    ],
    [
      "17 ¶ E pusera o rei à porta o capitão-superior, em cuja mão se encostava; e o povo pisoteou por cima dele na porta, e ele morreu, como falara o homem de Deus, aquilo que falou quando o rei descera a ele. "
    ],
    [
      "18 Porque assim sucedeu como o homem de Deus falara ao rei dizendo: “Amanhã, quase a este tempo, haverá duas medidas de cevada por um siclo, e uma medida de farinha fina por um siclo, à porta de Samaria.” "
    ],
    [
      "19 E aquele capitão-superior respondera ao homem de Deus, e dissera: “Ainda que o SENHOR fizesse janelas no céu, poderia isso acontecer?” E ele (Eliseu) dissera: “Eis que verás isto com os teus olhos, porém disso não comerás.”"
    ],
    [
      "20 E assim lhe sucedeu, porque o povo pisoteou por cima dele na porta, e ele morreu."
    ],
    [
      "2 Reis 8"
    ],
    [
      "Terra da sunamita lhe é devolvida."
    ],
    [
      "1 ¶ E falou Eliseu àquela mulher (cujo filho ele havia restaurado à vida), dizendo: “Levanta-te e vai, tu e a tua casa (família), e peregrina onde quer que puderes peregrinar; porque o SENHOR chamou uma fome, a qual também virá sobre a terra por sete anos.” "
    ],
    [
      "2 E levantou-se a mulher, e fez conforme a palavra do homem de Deus; e foi ela com a casa (família) dela, e peregrinou na terra dos filisteus durante sete anos. "
    ],
    [
      "3 E sucedeu que, ao fim dos sete anos, a mulher voltou desde a terra dos filisteus, e saiu a clamar ao rei pela casa dela e pelas terras dela. "
    ],
    [
      "4 Ora, o rei falava a Geazi, jovem-servo do homem de Deus, dizendo: “Conta-me, peço-te, todas as grandes obras que Eliseu tem feito.” "
    ],
    [
      "5 E sucedeu que, enquanto ele estava contando ao rei como Eliseu restaurara um corpo morto à vida, eis que a mulher cujo filho Eliseu restaurara à vida clamou ao rei pela casa dela e pelas terras dela. Então disse Geazi: Meu senhor, ó rei, esta é a mulher, e este é o filho dela, a quem Eliseu restaurou à vida. "
    ],
    [
      "6 E o rei perguntou à mulher, e ela lhe contou isto. Então o rei lhe designou a um certo oficial, dizendo: Faze com que lhe seja restituído tudo quanto era dela, e todas as rendas do campo desde o dia em que ela deixou a terra, até agora. "
    ],
    [
      "7 ¶ Depois veio Eliseu a Damasco, estando Ben-Hadade, rei da Síria, doente, ao qual foi anunciado, dizendo-se: O homem de Deus é chegado aqui. "
    ],
    [
      "8 Então o rei disse a Hazael: Toma um presente na tua mão, e vai a encontrar-te com o homem de Deus; e, por intermédio dele, consulta ao SENHOR, dizendo: “Hei eu de sarar desta doença?” "
    ],
    [
      "9 Foi, pois, Hazael a encontrar-se com ele (com Eliseu), e tomou um presente na sua mão, a saber: quarenta cargas de camelos carregados de tudo o que de bom havia em Damasco; e veio, e se pôs diante dele e disse: “Teu filho (Ben-Hadade, rei da Síria) me enviou a ti, a dizer: ‘Sararei eu desta doença?’” "
    ],
    [
      "10 E Eliseu lhe disse: “Vai tu, e diz-lhe: ‘Certamente sararás ①.’ Porém, o SENHOR me tem mostrado que certamente ele será morto ②.” ① da doença. ② violentamente."
    ],
    [
      "11 E Eliseu firmou a sua face (fitando-o), sim, ele a firmou (fitando-o) até que ele (Hazael) se envergonhou; e o homem de Deus chorou. "
    ],
    [
      "12 Então disse Hazael: “Por que chora o meu senhor?” E ele respondeu: “Porque sei o mal que hás de fazer aos filhos de Israel; porás fogo às suas fortalezas, e os seus jovens homens matarás à espada, e os seus meninos despedaçarás, e as suas mulheres grávidas fenderás pelo meio.” "
    ],
    [
      "13 E disse Hazael: “Mas, que é teu servo, que não é mais do que um cão, para fazer tão grande coisa?” E respondeu Eliseu: “O SENHOR me tem mostrado que tu hás de ser rei sobre a Síria.” "
    ],
    [
      "14 Então ele (Hazael) partiu de Eliseu, e foi a seu senhor, o qual lhe disse: “Que te disse Eliseu?” E respondeu ele: “Disse-me que certamente sararás.” "
    ],
    [
      "15 E sucedeu que, no dia seguinte, Hazael tomou um espesso cobertor, e o imergiu na água, e o estendeu sobre o rosto dele (do rei), de um tal modo que ele morreu; e Hazael reinou em seu lugar."
    ],
    [
      "Em Judá, reinam Jeorão e Acazias, maus."
    ],
    [
      "16 ¶ E, no ano quinto de Jorão, filho de Acabe, rei de Israel, Jeosafá sendo então rei em Judá, começou a reinar Jeorão, filho de Jeosafá, rei de Judá. "
    ],
    [
      "17 Era ele da idade de trinta e dois anos quando começou a reinar, e oito anos reinou em Jerusalém. "
    ],
    [
      "18 E andou no caminho dos reis de Israel, como também fizeram os da casa (família) de Acabe, porque tinha por esposa a filha de Acabe, e ele fez o que era mal perante os olhos do SENHOR. "
    ],
    [
      "19 Porém o SENHOR não quis destruir a Judá por amor a Davi, Seu servo, como lhe tinha prometido que lhe daria uma lâmpada, a ele e a seus filhos, para sempre. "
    ],
    [
      "20 ¶ Nos dias dele (Jorão) se rebelaram os edomitas, contra a mão dominadora de Judá, e fizeram reinar sobre si um rei (próprio deles). "
    ],
    [
      "21 Por isso Jeorão passou a Zair, e todos os carros com ele; e ele, ele mesmo, se levantou de noite, e feriu os edomitas que estavam ao redor dele, e os capitães dos carros; e o povo fugiu para dentro das suas tendas (seus lares). "
    ],
    [
      "22 Todavia os edomitas se rebelaram contra a mão dominadora de Judá, até ao dia de hoje. Então, no mesmo tempo, Libna também se rebelou. "
    ],
    [
      "23 Quanto ao restante dos atos de Jeorão, e tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "24 E Jeorão dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi (Jerusalém); e Acazias, seu filho, reinou em seu lugar. "
    ],
    [
      "25 ¶ No ano doze de Jorão, filho de Acabe, rei de Israel, começou a reinar Acazias, filho de Jeorão, rei de Judá. "
    ],
    [
      "26 Era Acazias de vinte e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém; e era o nome de sua mãe Atália, a filha de Onri, rei de Israel. "
    ],
    [
      "27 E ele (Acazias) andou no caminho da casa (família) de Acabe, e fez o que era mal perante os olhos do SENHOR, como o tinha feito a casa (família) de Acabe, porque era genro da casa (família) de Acabe. "
    ],
    [
      "28 ¶ E foi com Jorão, filho de Acabe, a Ramote de Gileade, à peleja contra Hazael, rei da Síria; e os sírios feriram a Jorão. "
    ],
    [
      "29 Então voltou o rei Jorão para se curar, em Jizreel, das feridas com que os sírios o feriram em Ramá, quando pelejou contra Hazael, rei da Síria; e desceu Acazias, filho de Jeorão, rei de Judá, para ver a Jorão, filho de Acabe, em Jizreel, porquanto estava doente."
    ],
    [
      "2 Reis 9"
    ],
    [
      "Em Israel, reina Jeú, contra Baal. Mata Jorão e Acazias. Jezabel, lançada da janela, é comida por cães."
    ],
    [
      "1 ¶ Então o profeta Eliseu chamou um dos filhos dos profetas, e lhe disse: “Cinge os teus lombos; e toma este vaso de azeite na tua mão, e vai a Ramote de Gileade; "
    ],
    [
      "2 E, quando lá chegares, vê tu onde está Jeú, filho de Jeosafá, filho de Ninsi; entra, e faze com que ele se levante desde o meio de seus irmãos, e leva-o a uma câmara dentro de uma câmara. "
    ],
    [
      "3 E toma o vaso de azeite, e derrama-o sobre a cabeça dele, e dize tu: Assim diz o SENHOR: ‘Eu te ungi-te por rei sobre Israel.’ Então abre a porta, foge, e não te demores.” "
    ],
    [
      "4 ¶ Foi, pois, o moço, o jovem homem profeta, a Ramote de Gileade. "
    ],
    [
      "5 E, tendo ele entrado, eis que os capitães do exército estavam assentados ali; e ele disse: “Capitão, tenho um recado para te dizer.” E disse Jeú: “A qual de todos nós?” E disse: “A ti, capitão!” "
    ],
    [
      "6 Então Jeú se levantou e entrou na casa; e ele (o jovem profeta) derramou o azeite sobre a cabeça dele, e disse-lhe: “Assim diz o SENHOR, o Deus de Israel: ‘Eu te ungi por rei sobre o povo do SENHOR, a saber, sobre Israel. "
    ],
    [
      "7 E ferirás a casa (família) de Acabe, teu senhor, para que Eu vingue o sangue de Meus servos, os profetas, e o sangue de todos os servos do SENHOR, da mão de Jezabel. "
    ],
    [
      "8 E toda a casa (família) de Acabe perecerá; cortarei fora de Acabe (até mesmo) todo o (menino) que (ainda) urina contra a parede, e (também) o que está encerrado (em prisão, ou escravo) e o que está solto, em Israel. "
    ],
    [
      "9 Porque à casa (família) de Acabe hei de fazer como à casa (família) de Jeroboão, filho de Nebate, e como à casa (família) de Baasa, filho de Aías. "
    ],
    [
      "10 E os cães comerão a Jezabel no pedaço de campo de Jizreel; não haverá ninguém que a enterre.’ “ Então ele (o jovem profeta) abriu a porta e fugiu. "
    ],
    [
      "11 ¶ E, tendo Jeú saído aos servos de seu senhor, um deles lhe perguntou: “Vai tudo bem? Por que veio a ti este louco?” E ele lhes respondeu: “Bem conheceis o homem, e o seu falar.” "
    ],
    [
      "12 Mas eles disseram: “É mentira; declara-nos, agora. E Jeú disse: “Assim e assim me falou, a saber: Assim diz o SENHOR: ‘Eu te ungi por rei sobre Israel.’ ” "
    ],
    [
      "13 Então se apressaram, e tomou cada homem a sua roupa, e a pôs abaixo dele, sobre o mais alto degrau; e tocaram a buzina e disseram: “Jeú reina!” "
    ],
    [
      "14 Assim Jeú, filho de Jeosafá, filho de Ninsi, conspirou contra Jorão. (Ora, Jorão defendia Ramote de Gileade, ele e todo o Israel, por causa de Hazael, rei da Síria). "
    ],
    [
      "15 Porém o rei Jorão tinha voltado para se curar em Jizreel das feridas com que os sírios lhe feriram, quando pelejou contra Hazael, rei da Síria. E disse Jeú: “Se é da vossa vontade, ninguém saia da cidade, nem escape, para ir a anunciar isto em Jizreel.” "
    ],
    [
      "16 Então Jeú subiu em um carro, e foi a Jizreel, porque Jorão estava deitado ali; e também Acazias, rei de Judá, descera para ver a Jorão. "
    ],
    [
      "17 E o atalaia estava sobre torre de Jizreel, e viu a tropa de Jeú, que vinha, e disse: “Vejo uma tropa.” Então disse Jorão: “Toma um cavaleiro, e envia-o a encontrá-los; e diga: ‘Há paz?’”"
    ],
    [
      "18 E o cavaleiro sobre o cavalo foi a encontrá-lo, e disse: “Assim diz o rei: ‘Há paz?’” E disse Jeú: “Que tens tu que fazer com a paz? Volta-te, e passa para trás de mim.” E o atalaia declarou isto, dizendo: ‘Chegou a eles o mensageiro, porém não volta.’” "
    ],
    [
      "19 Então enviou um segundo cavaleiro sobre um cavalo; e, chegando este a eles, disse: “Assim diz o rei: ‘Há paz?’” E respondeu Jeú: “Que tens tu que fazer com a paz? Volta-te, e passa para trás de mim.” "
    ],
    [
      "20 E o atalaia o declarou, dizendo: “Também este chegou a eles, porém não volta; e o guiar do carro parece como o guiar de Jeú, filho de Ninsi, porque lidera-guia furiosamente.” "
    ],
    [
      "21 Então disse Jorão: “Preparai o carro.” E prepararam o seu carro. E saiu Jorão, rei de Israel, e Acazias, rei de Judá, cada um em seu carro, e saíram a encontrar Jeú, e o acharam no pedaço de campo de Nabote, o jizreelita. "
    ],
    [
      "22 E sucedeu que, vendo Jorão a Jeú, disse: “Há paz, Jeú?” E respondeu ele: “Que paz, enquanto as prostituições da tua mãe Jezabel e as suas feitiçarias são tantas?” "
    ],
    [
      "23 Então Jorão voltou as mãos (para guiar em direção oposta) e fugiu; e disse a Acazias: “Traição há, Acazias.” "
    ],
    [
      "24 Mas Jeú esticou o seu arco com toda a sua força, e feriu a Jorão entre os seus braços, e a flecha lhe saiu pelo coração; e ele caiu no seu carro. "
    ],
    [
      "25 Então Jeú disse a Bidcar, seu capitão: Levanta-toma-o, lança-o no pedaço do campo de Nabote, o jizreelita; porque, lembra-te de que, indo eu e tu juntos a cavalo seguindo após Acabe, o qual foi o pai dele (de Jorão), o SENHOR pôs sobre ele (Jorão) este peso (sentença profética), dizendo: "
    ],
    [
      "26 “Por certo vi ontem, ao anoitecer, o sangue de Nabote e o sangue de seus filhos,” diz o SENHOR; “e neste mesmo pedaço de campo te retribuirei, diz o SENHOR.” Agora, pois, toma a ele (Jorão) e lança-o para dentro deste pedaço de campo, conforme a palavra do SENHOR. "
    ],
    [
      "27 ¶ Mas, quando Acazias, rei de Judá, viu isto, fugiu pelo caminho da casa do jardim-cercado; porém Jeú perseguiu após ele, dizendo: “Também feri vós a este no carro.” E o feriram à subida para Gur, que está junto a Ibleão. E ele fugiu para Megido, e morreu ali. "
    ],
    [
      "28 E seus servos o levaram em um carro a Jerusalém, e o sepultaram na sua sepultura junto a seus pais, na cidade de Davi "
    ],
    [
      "29 (No ano undécimo de Jorão, filho de Acabe, começou Acazias a reinar sobre Judá). "
    ],
    [
      "30 ¶ E quando Jeú veio a Jizreel, Jezabel ouviu a respeito disto, pintou-se em volta dos olhos, enfeitou a sua cabeça, e olhou pela janela. "
    ],
    [
      "31 E, ao entrar Jeú pela porta, disse ela: “Teve paz Zinri, que matou a seu senhor?” "
    ],
    [
      "32 E levantou ele o rosto para a janela e disse: “Quem é comigo? Quem?” E dois ou três eunucos olharam para ele. "
    ],
    [
      "33 Então disse ele: “Lançai-a daí abaixo.” E a lançaram abaixo; e foram salpicados com o seu sangue a parede e os cavalos, e Jeú a pisou debaixo de pés ①. ① com os pés dele mesmo? Ou dos seus cavalos? "
    ],
    [
      "34 E, tendo Jeú entrado, e havendo comido e bebido, disse: “Tratai agora daquela mulher amaldiçoada, e sepultai-a, porque é filha de rei.” "
    ],
    [
      "35 E foram para a sepultar; porém não acharam dela senão somente o crânio, os pés, e as palmas das suas mãos. "
    ],
    [
      "36 Então voltaram, e lhe anunciaram isto; e ele disse: “Esta é a palavra do SENHOR, a qual falou por meio da mão ① de Elias, o tisbita, Seu servo, dizendo: ‘No pedaço do campo de Jizreel os cães comerão a carne de Jezabel. ① o servir."
    ],
    [
      "37 E o cadáver de Jezabel será como esterco sobre a face do campo, na terra-herdada-pela (família), de Jizreel; de modo que não poderão dizer: Esta é Jezabel.’ ”"
    ],
    [
      "2 Reis 10"
    ],
    [
      "Jeú manda matar todos os setenta filhos de Acabe."
    ],
    [
      "1 ¶ E Acabe tinha setenta filhos em Samaria ①. E Jeú escreveu cartas, e as enviou a Samaria, aos chefes de Jizreel, aos anciãos e aos tutores dos filhos de Acabe, dizendo: ① a capital do reino do Norte."
    ],
    [
      "2 Logo, em chegando a vós outros esta carta, pois estão convosco os filhos de vosso senhor, como também os carros, os cavalos, a cidade murada-fortificada e as armas, "
    ],
    [
      "3 Olhai-em-busca pelo melhor e mais reto dos filhos de vosso senhor, o qual ponde sobre o trono de seu pai, e pelejai pela casa (família) de vosso senhor. "
    ],
    [
      "4 Porém eles temeram muitíssimo, e disseram: Eis que dois reis não puderam permanecer em pé diante da face dele (Jeú); como, pois, poderemos nós permanecer em pé diante da face dele? "
    ],
    [
      "5 Então o que tinha cargo da casa, e o que tinha cargo da cidade, os anciãos e aqueles que criavam- instruíam (os filhos de Acabe) enviaram mensageiros a Jeú, dizendo: “Teus servos somos, e tudo quanto nos disseres faremos; a ninguém constituiremos rei; faze tu aquilo que bom- parecer aos teus olhos.” "
    ],
    [
      "6 Então segunda vez lhes escreveu outra carta, dizendo: “Se fordes meus, e derdes ouvidos à minha voz, tomai as cabeças dos homens, filhos de vosso senhor, e vinde a mim amanhã, a este tempo, a Jizreel” (os filhos do rei, setenta homens, estavam com os grandes da cidade, que os haviam criado- instruído). "
    ],
    [
      "7 Sucedeu pois que, ao chegar a eles a carta, tomaram os filhos do rei, e os mataram, setenta homens, e puseram as suas cabeças nuns cestos, e as enviaram a ele (Jeú) em Jizreel. "
    ],
    [
      "8 ¶ E um mensageiro veio, e anunciou isto a ele (Jeú), dizendo: Trouxeram as cabeças dos filhos do rei. E ele disse: Ponde-as em dois montões à entrada da porta, até amanhã. "
    ],
    [
      "9 E sucedeu que, pela manhã, saindo ele, parou, e disse a todo o povo: “Vós sois justos; eis que eu conspirei contra o meu senhor, e o matei; mas quem mortalmente feriu a todos estes? "
    ],
    [
      "10 Sabei, pois, agora que, da palavra do SENHOR que o SENHOR falou contra a casa (família) de Acabe, nada cairá em terra, porque o SENHOR tem feito o que falou por meio da mão ① de Seu servo Elias.” ① o servir."
    ],
    [
      "11 Também Jeú mortalmente feriu a todos os restantes da casa (família) de Acabe em Jizreel, como também a todos os seus grandes, os seus conhecidos e seus sacerdotes, até não deixar sobrevivente algum. "
    ],
    [
      "12 ¶ Então se levantou e partiu, e foi a Samaria. E, estando no caminho junto à casa de tosqueamento (Bete-Equede), dos pastores,"
    ],
    [
      "13 Jeú achou os irmãos de Acazias, rei de Judá, e disse: Quem sois vós? E eles responderam: Os irmãos de Acazias somos; e descemos a saudar os filhos do rei e os filhos da rainha. "
    ],
    [
      "14 Então disse ele: “Apanhai-os vivos.” E eles os apanharam vivos, e os mataram junto ao poço da casa de tosqueamento (Bete-Equede), quarenta e dois homens; e a nenhum deles Jeú deixou de resto."
    ],
    [
      "Jeú, acompanhado por Jonadabe, ajunta e mata os servos de Baal. Mas continua com bezerros de ouro de Betel e Dan."
    ],
    [
      "15 ¶ E, tendo partido dali, encontrou a Jonadabe, filho de Recabe, vindo a encontrar-lhe; e Jeú o saudou e lhe disse: Reto é o teu coração para comigo, como o meu coração o é para contigo? E respondeu Jonadabe: É. Então, se é, dá-me a tua mão. E deu-lhe a mão, e Jeú o fez subir consigo ao carro. "
    ],
    [
      "16 E disse: Vai comigo, e verás o meu zelo para com o SENHOR. E fizeram-no montar sobre o seu carro. "
    ],
    [
      "17 E, tendo chegado a Samaria, mortalmente feriu a todos os que restaram de Acabe em Samaria, até que os destruiu, conforme a palavra que o SENHOR dissera a Elias. "
    ],
    [
      "18 ¶ E ajuntou Jeú a todo o povo, e disse-lhe: Pouco serviu Acabe a Baal; Jeú, porém, muito o servirá. "
    ],
    [
      "19 Por isso chamai-me agora todos os profetas de Baal, todos os seus servos e todos os seus sacerdotes; não falte nenhum, porque tenho um grande sacrifício a fazer a Baal; todo-e-qualquer homem que faltar não viverá. Porém Jeú fazia isto com astúcia, para fazer perecer os servos de Baal. "
    ],
    [
      "20 Disse mais Jeú: Consagrai a Baal uma solene assembleia. E a apregoaram. "
    ],
    [
      "21 Também Jeú enviou mensageiros através de todo o Israel; e vieram todos os servos de Baal, e nenhum homem deles ficou que não viesse; e entraram na casa de Baal, e encheu-se a casa de Baal, de um extremo ao outro. "
    ],
    [
      "22 Então disse Jeú ao que tinha cargo das vestimentas ①: Trazei fora vestimentas para todos os servos de Baal. E ele trouxe fora vestimentas para eles. ① vestes especiais para sacerdotes de Baal o cultuarem."
    ],
    [
      "23 E entrou Jeú com Jonadabe, filho de Recabe, na casa de Baal, e disse aos servos de Baal: Atentamente olhai, e vede bem, que porventura nenhum dos servos do SENHOR aqui haja convosco, senão somente os servos de Baal. "
    ],
    [
      "24 E, entrando eles a fazerem sacrifícios e holocaustos, Jeú preparou da parte de fora oitenta homens, e disse-lhes: Se escapar algum dos homens que eu entregar em vossas mãos, a vida daquele que o deixar escapar será pela vida dele. "
    ],
    [
      "25 E sucedeu que, ao acabar ele (o sumo sacerdote) de fazer o holocausto, logo disse Jeú aos da sua guarda e aos capitães: “Entrai, feri-os, não escape nenhum.” E eles os feriram ao fio da espada. E os da sua guarda e os capitães os lançaram fora, e foram à cidade da casa de Baal."
    ],
    [
      "26 E tiraram as imagem-em-pé-coluna-obelisco da casa de Baal, e as queimaram. "
    ],
    [
      "27 Também demoliram a imagem-em-pé-coluna-obelisco de Baal; e demoliram a casa de Baal, e fizeram dela latrinas, até este dia de hoje. "
    ],
    [
      "28 E assim Jeú exterminou de Israel a Baal. "
    ],
    [
      "29 ¶ Porém, de seguir os pecados de Jeroboão (filho de Nebate), o qual (Jeroboão) fez pecar a Israel, não se apartou Jeú, a saber (não se apartou) dos bezerros de ouro que estavam em Betel e em Dã. "
    ],
    [
      "30 Por isso disse o SENHOR a Jeú: “Porquanto bem agiste em fazer o que é reto aos Meus olhos e, conforme tudo quanto Eu tinha no Meu coração, fizeste à casa (família) de Acabe, teus filhos, até à quarta geração, se assentarão sobre o trono de Israel.” "
    ],
    [
      "31 Mas Jeú não se guardou de andar com todo o seu coração na lei do SENHOR, o Deus de Israel, nem se apartou dos pecados de Jeroboão, com que fez pecar a Israel. "
    ],
    [
      "32 ¶ Naqueles dias começou o SENHOR a diminuir os limites de Israel; porque Hazael os feriu em todas as fronteiras de Israel. "
    ],
    [
      "33 Desde o Jordão para o nascente do sol, a toda a terra de Gileade; os gaditas, os rubenitas e os manassitas, desde Aroer, que está junto ao ribeiro de Arnom, a saber, Gileade e Basã. "
    ],
    [
      "34 Quanto ao restante dos atos de Jeú, tudo quanto ele fez e todo o seu poder, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "35 E Jeú dormiu com seus pais, e o sepultaram em Samaria; e Jeoacaz, seu filho, reinou em seu lugar. "
    ],
    [
      "36 E os dias que Jeú reinou sobre Israel, em Samaria, foram vinte e oito anos."
    ],
    [
      "2 Reis 11"
    ],
    [
      "Em Judá, Atália mata todos herdeiros do trono, mas Jeoseba esconde Joás. Jeoiada o proclama rei e mata Atalia."
    ],
    [
      "1 ¶ Vendo, pois, Atalia, mãe de Acazias, que seu filho estava morto, levantou-se, e destruiu toda a semente (descendência) real. "
    ],
    [
      "2 Mas Jeoseba, filha do rei Jorão, irmã de Acazias, tomou a Joás, filho de Acazias, furtando-o dentre os filhos do rei, aos quais matavam, e o pôs, a ele e à sua ama, na recâmara, e o escondeu de Atalia, de modo que não foi morto. "
    ],
    [
      "3 E esteve com ela escondido na casa do SENHOR seis anos; e Atalia reinava sobre o país. "
    ],
    [
      "4 ¶ E, no sétimo ano, Jeoiada enviou mensageiros (convocando) e tomou chefes de cem, com os capitães, e com os da guarda, e os fez entrar a si na casa do SENHOR; e fez com eles um pacto, e os fez solenemente jurar na casa do SENHOR; e mostrou-lhes o filho do rei. "
    ],
    [
      "5 E ordenou-lhes, dizendo: Esta é a coisa que haveis de fazer: Uma terça parte de vós, que entrais no sábado, terá o encargo da guarda da casa do rei. "
    ],
    [
      "6 E outra terça parte estará à porta de Sur; e a outra terça parte à porta detrás dos da guarda; assim tereis o encargo da guarda desta casa, para que não seja quebrada. "
    ],
    [
      "7 E as duas partes de vós, a saber, todos os que saem no sábado, terão o encargo da guarda da casa do SENHOR junto ao rei. "
    ],
    [
      "8 E cercareis-por-exércitos o rei ao redor, cada homem com as suas armas na mão, e aquele que entrar entre as fileiras-do-exército seja ele morto; e vós estareis com o rei quando ele sair e quando ele entrar. "
    ],
    [
      "9 Fizeram, pois, os capitães de cem conforme tudo quanto ordenara o sacerdote Jeoiada, tomando cada homem os seus homens, tanto os que entravam no sábado como os que saíam no sábado; e foram ao sacerdote Jeoiada. "
    ],
    [
      "10 E o sacerdote deu aos capitães de cem as lanças e os escudos que haviam sido do rei Davi, que estavam no Templo do SENHOR. "
    ],
    [
      "11 E os da guarda se postaram em pé, cada homem com as suas armas na sua mão, desde o lado direito do Templo até ao lado esquerdo do Templo, do lado do altar, e do lado do Templo, em redor do rei. "
    ],
    [
      "12 Então Jeoiada fez sair o filho do rei, e lhe pôs a coroa, e lhe deu o testemunho; e o fizeram rei, e o ungiram, e bateram as suas palmas (em aplauso-aclamação), e disseram: Viva o rei! "
    ],
    [
      "13 ¶ E Atalia, ao ouvir a voz dos da guarda e do povo, foi ter com o povo, no Templo do SENHOR. "
    ],
    [
      "14 E olhou, e eis que o rei estava junto à coluna, conforme o costume, e os príncipes e os trombeteiros junto ao rei, e todo o povo da terra estava alegre e tocava as trombetas; então Atalia rasgou as suas vestes, e clamou: Traição! Traição! "
    ],
    [
      "15 Porém o sacerdote Jeoiada ordenou aos capitães de cem que comandavam as tropas, dizendo-lhes: Tirai-a para fora das fileiras-de-câmaras, e àquele que a seguir, matai-o à espada. Porque o sacerdote tinha dito: Não seja ela morta dentro da casa do SENHOR. "
    ],
    [
      "16 E lançaram mão dela; e ela foi, pelo caminho da entrada dos cavalos, à casa do rei, e ali a mataram. "
    ],
    [
      "17 ¶ E Jeoiada fez um pacto entre o SENHOR e o rei e o povo, para que eles fossem o povo do SENHOR; como também (fez pacto) entre o rei e o povo. "
    ],
    [
      "18 Então todo o povo da terra entrou na casa de Baal, e a derrubaram, como também os seus altares, e as suas imagens, completamente fizeram em pedaços, e a Matã, sacerdote de Baal, mataram diante dos altares; então o sacerdote designou oficiais sobre a casa do SENHOR. "
    ],
    [
      "19 E tomou os chefes de cem, e os capitães, e os da guarda, e todo o povo da terra; e desceram da casa do SENHOR, o rei, e foram, pelo caminho da porta dos da guarda, à casa do rei, e ele se assentou sobre o trono dos reis. "
    ],
    [
      "20 E todo o povo da terra se regozijou, e a cidade repousou, depois que mataram a Atalia, à espada, junto à casa do rei, "
    ],
    [
      "21 Era Joás da idade de sete anos quando começou a reinar."
    ],
    [
      "2 Reis 12"
    ],
    [
      "Joás, reto, ordena que se repare o Templo. É assassinado por seus servos."
    ],
    [
      "1 ¶ No ano sétimo de Jeú começou a reinar Joás, e quarenta anos reinou em Jerusalém; e era o nome de sua mãe Zíbia, de Berseba. "
    ],
    [
      "2 E fez Joás o que era reto aos olhos do SENHOR todos os dias em que o sacerdote Jeoiada o instruía. "
    ],
    [
      "3 Tão somente os lugares altos de idolatria não foram tirados; porque ainda o povo sacrificava e queimava incenso nos lugares altos de idolatria. "
    ],
    [
      "4 ¶ E disse Joás aos sacerdotes: Todo o dinheiro das coisas consagradas que se trouxer à casa do SENHOR, a saber, o dinheiro de cada homem ① que passa pela contagem ②, o dinheiro de cada uma das pessoas segundo a sua avaliação, e todo o dinheiro que subir ao coração de cada homem para trazer à casa do SENHOR, "
    ],
    [
      "① 20 anos ou mais de idade Êx 30:13. ② enumeração, contagem, alistamento, censo."
    ],
    [
      "5 Os sacerdotes o recebam, cada homem dos seus conhecidos; e eles mesmos reparem as fendas da casa, toda a fenda que se achar nela. "
    ],
    [
      "6 Sucedeu, porém, que, no ano vinte e três do rei Joás, os sacerdotes ainda não tinham reparado as fendas da casa. "
    ],
    [
      "7 Então o rei Joás chamou o sacerdote Jeoiada e os demais sacerdotes, e lhes disse: “Por que não reparais as fendas da casa? Agora, pois, não mais recebais (para vós) dinheiro de vossos conhecidos, mas entregai-o para o reparo das fendas da casa.”"
    ],
    [
      "8 E concordaram (entre si) os sacerdotes em não mais receberem dinheiro do povo, e em não repararem as fendas da casa. "
    ],
    [
      "9 Porém o sacerdote Jeoiada tomou um cofre e lhe perfurou um buraco na sua tampa; e o pôs ao pé do altar, à mão direita do homem que entrava na casa do SENHOR; e os sacerdotes que guardavam a entrada da porta punham ali todo o dinheiro que se trazia à casa do SENHOR. "
    ],
    [
      "10 Sucedeu que, quando eles viam que já havia muito dinheiro no cofre, o escrivão do rei subia com o sumo sacerdote, e contavam e ensacavam o dinheiro que se achava na casa do SENHOR. "
    ],
    [
      "11 E o dinheiro, depois de pesado, davam nas mãos dos que faziam a obra, que tinham a seu cargo a casa do SENHOR e eles o faziam sair para os carpinteiros e para os edificadores que trabalhavam na casa do SENHOR. "
    ],
    [
      "12 Como também para os pedreiros e para os cortadores de pedra ①; e para se comprar madeira e pedras lavradas, para repararem as fendas da casa do SENHOR, e para tudo quanto se gastava para reparar a casa. ① os cortadores de pedra as extraem das montanhas, e os pedreiros as aparelham no local de construção, e as assentam. "
    ],
    [
      "13 Todavia, do dinheiro que se trazia à casa do SENHOR não se faziam nem taças de prata, nem garfos, nem bacias, nem trombetas, nem vaso algum de ouro ou vaso de prata para a casa do SENHOR. "
    ],
    [
      "14 Porque o davam aos que faziam a obra, e reparavam com ele a casa do SENHOR. "
    ],
    [
      "15 Também não pediam contas aos homens em cujas mãos entregavam aquele dinheiro, para o dar aos que faziam a obra, porque procediam com fidelidade. "
    ],
    [
      "16 Mas o dinheiro do sacrifício pela culpa, e o dinheiro do sacrifício pelos pecados, não se trazia à casa do SENHOR; porque era para os sacerdotes. "
    ],
    [
      "17 ¶ Então subiu Hazael, rei da Síria, e pelejou contra Gate, e a tomou; depois Hazael colocou seu rosto na direção para subir contra Jerusalém. "
    ],
    [
      "18 Porém Joás, rei de Judá, tomou todas as coisas santificadas que Jeosafá, Jorão e Acazias, seus pais, reis de Judá, tinham consagrado, como também suas próprias coisas santificadas e todo o ouro que se achou nos tesouros da casa do SENHOR e na casa do rei, e os enviou a Hazael, rei da Síria; então este se desviou de Jerusalém. "
    ],
    [
      "19 ¶ Quanto ao restante dos atos de Joás, e tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "20 E levantaram-se os seus servos e conspiraram uma conspiração contra ele, mortalmente ferindo Joás na casa de Milo, no caminho que desce para Sila. "
    ],
    [
      "21 Porque Jozacar, filho de Simeate, e Jozabade, filho de Somer, seus servos, o feriram, e ele morreu, e o sepultaram com seus pais na cidade de Davi (Jerusalém). E Amazias, seu filho, reinou em seu lugar."
    ],
    [
      "2 Reis 13"
    ],
    [
      "Em Israel, reinam Jeoacaz e Jeoás, maus."
    ],
    [
      "1 ¶ No ano vinte e três de Joás, filho de Acazias, rei de Judá, começou a reinar Jeoacaz, filho de Jeú, sobre Israel, em Samaria, e reinou dezessete anos. "
    ],
    [
      "2 E fez o que era mau aos olhos do SENHOR; porque seguiu os pecados de Jeroboão, filho de Nebate, que fez pecar a Israel; não se apartou deles. "
    ],
    [
      "3 ¶ Por isso a ira do SENHOR se acendeu contra Israel; e entregou-os na mão de Hazael, rei da Síria, e na mão de Ben-Hadade, filho de Hazael, todos os dias dele (Jeoacaz) ①. ① v. 22 contra v. 25."
    ],
    [
      "4 Porém Jeoacaz suplicou diante da face do SENHOR; e o SENHOR lhe deu ouvidos; porque viu a opressão de Israel, pois o rei da Síria os oprimia. "
    ],
    [
      "5 E o SENHOR deu um salvador a Israel, e saíram de sob as mãos dos sírios; e os filhos de Israel habitaram nas suas tendas, como no passado "
    ],
    [
      "6 (Contudo não se apartaram dos pecados da casa (família) de Jeroboão, o qual fez Israel pecar; porém ele (Jeoacaz) andou neles (tais pecados) e também bosques ① permaneceram de pé em Samaria).  ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "7 Porque (o rei da Síria) não deixou a Jeoacaz, do povo, senão só cinquenta cavaleiros, dez carros e dez mil homens (que lutavam) a pé, porquanto o rei da Síria os tinha destruído e os tinha feito como o pó, debulhando-batendo-os (com os pés). "
    ],
    [
      "8 ¶ Quanto ao restante dos atos de Jeoacaz, e tudo quanto fez, e o seu poder, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "9 E Jeoacaz dormiu com seus pais, e o sepultaram em Samaria; e Jeoás, seu filho, reinou em seu lugar. "
    ],
    [
      "10 ¶ No ano trinta e sete de Joás, rei de Judá, começou a reinar Jeoás, filho de Jeoacaz, sobre Israel, em Samaria, e reinou dezesseis anos. "
    ],
    [
      "11 E fez o que era mau aos olhos do SENHOR; não se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez Israel pecar, porém andou neles. "
    ],
    [
      "12 Quanto ao restante dos atos de Jeoás, e tudo quanto fez, e o seu poder, com que pelejou contra Amazias, rei de Judá, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "13 E Jeoás dormiu com seus pais, e sobre seu trono se assentou Jeroboão; e Jeoás foi sepultado em Samaria, junto aos reis de Israel."
    ],
    [
      "Eliseu adoece, Jeoás vem ter com ele. Eliseu profetiza vitória parcial contra a Síria, morre, cumpre-se a profecia."
    ],
    [
      "14 ¶ E Eliseu adoeceu da enfermidade de que morreu, e Jeoás, rei de Israel, desceu a ele, e chorou sobre o seu rosto, e disse: Meu pai, meu pai, o carro de Israel, e seus cavaleiros! "
    ],
    [
      "15 E Eliseu lhe disse: Toma um arco e flechas. E tomou para si um arco e flechas. "
    ],
    [
      "16 Então disse Eliseu ao rei de Israel: “Põe a tua mão sobre o arco.” E (Jeoás) pôs sobre isso a sua mão; e Eliseu pôs as suas mãos sobre as mãos do rei. "
    ],
    [
      "17 E disse: “Abre a janela para o oriente.” E (Jeoás) a abriu. Então disse Eliseu: “Atira.” E atirou; e (Eliseu) disse: “A flecha do livramento do SENHOR! A flecha do livramento contra os sírios! Porque ferirás os sírios em Afeque, até os consumir.”"
    ],
    [
      "18 Disse mais: Toma as flechas. E tomou-as. Então disse Eliseu ao rei de Israel: Fere a terra. E feriu-a três vezes, e cessou. "
    ],
    [
      "19 Então o homem de Deus se indignou muito contra ele, e disse: Cinco ou seis vezes a deverias ter ferido; então feririas os sírios até os consumir; porém agora só três vezes ferirás os sírios. "
    ],
    [
      "20 ¶ Depois morreu Eliseu, e o sepultaram. Ora, as tropas dos moabitas invadiram a terra à entrada do ano. "
    ],
    [
      "21 E sucedeu que, enquanto estavam enterrando eles um homem, eis que viram uma tropa (de homens), e lançaram o homem para dentro da sepultura de Eliseu; e, quando o homem foi descido e tocou os ossos de Eliseu, reviveu, e se levantou sobre os seus pés. "
    ],
    [
      "22 ¶ E Hazael, rei da Síria, oprimiu a Israel todos os dias de Jeoacaz. "
    ],
    [
      "23 Porém o SENHOR teve misericórdia deles, e Se compadeceu deles, e com prazer voltou-Se para eles por amor à Seu pacto com Abraão, Isaque e Jacó, e não os quis destruir, e não os lançou ainda da Sua presença. "
    ],
    [
      "24 E morreu Hazael, rei da Síria; e Ben-Hadade, seu filho, reinou em seu lugar. "
    ],
    [
      "25 E Jeoás, filho de Jeoacaz, tornou a tomar as cidades das mãos de Ben-Hadade, que ele tinha tomado das mãos de Jeoacaz, seu pai, na guerra; três vezes Jeoás o feriu, e recuperou as cidades de Israel."
    ],
    [
      "2 Reis 14"
    ],
    [
      "Em Judá, reina Amazias, reto. Mata os servos assassinos de seu pai (Joás) e derrota os Edomitas."
    ],
    [
      "1 ¶ No segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, começou a reinar Amazias, filho de Joás, rei de Judá. "
    ],
    [
      "2 Tinha vinte e cinco anos de idade quando começou a reinar, e vinte e nove anos reinou em Jerusalém. E era o nome de sua mãe Joadã, de Jerusalém. "
    ],
    [
      "3 E fez o que era reto aos olhos do SENHOR, ainda que não como seu pai Davi; fez, porém, conforme tudo o que fizera Joás, seu pai. "
    ],
    [
      "4 Tão somente os lugares altos de idolatria não foram tirados; porque o povo ainda sacrificava e queimava incenso sobre os lugares altos de idolatria. "
    ],
    [
      "5 ¶ Sucedeu, pois, que, tão logo foi o reino confirmado na sua mão, matou os seus servos que tinham matado o rei, seu pai. "
    ],
    [
      "6 Porém os filhos dos assassinos não matou, em conformidade com o que está escrito no livro-rolo da lei de Moisés, no qual o SENHOR deu ordem, dizendo: “Não serão mortos os pais por causa dos filhos, e os filhos não serão mortos por causa dos pais; mas cada homem será morto pelo seu próprio pecado.” "
    ],
    [
      "7 Este (Amazias) mortalmente feriu a dez mil edomitas no vale do Sal, e tomou a Sela ① através de guerra; e chamou o nome dela (Sela) de Jocteel, até este dia de hoje. ① literalmente, “a Pedra”. Há quem pense que é a cidade de Petra."
    ],
    [
      "8 ¶ Então Amazias enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, vejamo-nos face a face. "
    ],
    [
      "9 Porém Jeoás, rei de Israel, enviou mensageiros a Amazias, rei de Judá, dizendo: O espinheiro que estava no Líbano enviou mensageiros ao cedro que estava no Líbano, dizendo: Dá tua filha por esposa a meu filho; mas um animal do campo, que estava no Líbano, passou e pisou aos pés o espinheiro. "
    ],
    [
      "10 Na verdade tu (Amazias) feriste os moabitas, e o teu coração se ensoberbeceu; gloria-te disso, e permanece em tua casa; e por que te entremeterias para o teu mal, para caíres tu, e Judá contigo? "
    ],
    [
      "11 Mas Amazias não deu ouvidos. E subiu Jeoás, rei de Israel, e Amazias, rei de Judá, e viram-se face a face, em Bete-Semes, que está em Judá. "
    ],
    [
      "12 E Judá foi ferido diante de Israel, e fugiu cada homem para a sua tenda. "
    ],
    [
      "13 E Jeoás, rei de Israel, tomou-preso a Amazias, rei de Judá, filho de Joás, filho de Acazias, em Bete-Semes; e veio a Jerusalém, e rompeu o muro de Jerusalém, desde a porta de Efraim até à porta da esquina, quatrocentos côvados. "
    ],
    [
      "14 E tomou todo o ouro e a prata, e todos os vasos que se acharam na casa do SENHOR e nos tesouros da casa do rei, como também reféns e voltou para Samaria. "
    ],
    [
      "15 ¶ Quanto ao restante dos atos de Jeoás, o que fez e o seu poder, e como pelejou contra Amazias, rei de Judá, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "16 E dormiu Jeoás com seus pais, e foi sepultado em Samaria, junto aos reis de Israel; e Jeroboão, seu filho, reinou em seu lugar. "
    ],
    [
      "17 ¶ E viveu Amazias, filho de Joás, rei de Judá, depois da morte de Jeoás, filho de Jeoacaz, rei de Israel, quinze anos. "
    ],
    [
      "18 Quanto ao restante dos atos de Amazias, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "19 E conspiraram uma conspiração contra ele (Amazias) em Jerusalém, e ele fugiu para Laquis; porém enviaram soldados após ele até Laquis, e o mataram ali. "
    ],
    [
      "20 E o trouxeram em cima de cavalos; e o sepultaram em Jerusalém, junto a seus pais, na cidade de Davi. "
    ],
    [
      "21 ¶ E todo o povo de Judá tomou a Azarias, que já era de dezesseis anos de idade, e o fizeram rei em lugar de Amazias, seu pai. "
    ],
    [
      "22 Este (Azarias) edificou a Elate, e a restituiu a Judá, depois que o rei (Amazias) dormiu com seus pais."
    ],
    [
      "Em Israel, reina Jeroboão II (mau), depois Zacarias, mau."
    ],
    [
      "23 ¶ No décimo quinto ano de Amazias, filho de Joás, rei de Judá, começou a reinar em Samaria, Jeroboão, filho de Jeoás, rei de Israel, e reinou quarenta e um anos. "
    ],
    [
      "24 E fez o que era mau aos olhos do SENHOR; nunca se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel. "
    ],
    [
      "25 Também este restituiu os limites de Israel, desde a entrada de Hamate, até ao mar ① da planície-deserta <Arabab>; conforme a palavra do SENHOR, o Deus de Israel, a qual falara por meio da mão② de Seu servo Jonas, filho do profeta Amitai, o qual era de Gate-Hefer. ① o lago Asfaltita, antigamente Sodoma e Gomorra, hoje encoberto pelo Mar Salgado ou Mar Morto, onde deságua o Jordão. ② o servir. "
    ],
    [
      "26 Porque viu o SENHOR que a aflição de Israel era muito amarga, porque não havia ninguém encerrado (escravo), nem ninguém soltado (livre), nem ninguém que socorresse em defesa de Israel. "
    ],
    [
      "27 E ainda não falara o SENHOR em apagar o nome de Israel de debaixo do céu; porém os livrou por mão de Jeroboão, filho de Jeoás. "
    ],
    [
      "28 ¶ Quanto ao restante dos atos de Jeroboão, tudo quanto fez, e seu poder, como pelejou, e como fez ser restituídas Damasco e a Hamate, antes pertencentes a Judá, para Israel, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "29 E Jeroboão dormiu com seus pais, com os reis de Israel; e Zacarias, seu filho, reinou em seu lugar."
    ],
    [
      "2 Reis 15"
    ],
    [
      "Em Judá, reinam Azarias e Jotão, retos. Em Israel, reinam Zacarias, Salum, Manaém, Pecaías e Peca, maus. Em Judá, reina Jotão, reto."
    ],
    [
      "1 ¶ No ano vinte e sete de Jeroboão, rei de Israel, começou a reinar Azarias, filho de Amazias, rei de Judá. "
    ],
    [
      "2 Tinha dezesseis anos de idade quando começou a reinar, e cinquenta e dois anos reinou em Jerusalém; e era o nome de sua mãe Jecolias, de Jerusalém. "
    ],
    [
      "3 E (Azarias) fez o que era reto aos olhos do SENHOR, conforme tudo o que fizera Amazias, seu pai. "
    ],
    [
      "4 Tão somente os lugares altos de idolatria não foram tirados; porque o povo ainda sacrificava e queimava incenso sobre lugares altos de idolatria. "
    ],
    [
      "5 ¶ E o SENHOR feriu o rei, de modo que este ficou leproso até ao dia da sua morte; e habitou em uma casa separada; porém Jotão, filho do rei, tinha o cargo da casa, julgando o povo da terra. "
    ],
    [
      "6 Quanto ao restante dos atos de Azarias, e tudo o que fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "7 E Azarias dormiu com seus pais e o sepultaram junto a seus pais, na cidade de Davi (Jerusalém); e Jotão, seu filho, reinou em seu lugar. "
    ],
    [
      "8 ¶ No ano trinta e oito de Azarias, rei de Judá, reinou Zacarias, filho de Jeroboão, sobre Israel, em Samaria, seis meses. "
    ],
    [
      "9 E fez ele o que era mau aos olhos do SENHOR, como tinham feito seus pais (seus antepassados); nunca se apartou de nenhum dos pecados de Jeroboão (filho de Nebate), o qual fez pecar a Israel. "
    ],
    [
      "10 E Salum, filho de Jabes, conspirou contra ele e mortalmente o feriu diante do povo, e matou-o; e reinou em seu lugar. "
    ],
    [
      "11 Quanto ao restante dos atos de Zacarias, eis que está escrito no livro-rolo das crônicas dos reis de Israel. "
    ],
    [
      "12 Esta foi a palavra do SENHOR, que Ele falou a Jeú, dizendo: “Teus filhos, até à quarta geração, se assentarão sobre o trono de Israel.” E assim sucedeu. "
    ],
    [
      "13 ¶ Salum, filho de Jabes, começou a reinar no ano trinta e nove de Uzias, rei de Judá, e reinou um mês inteiro em Samaria. "
    ],
    [
      "14 Porque Menaém, filho de Gadi, subiu de Tirza, e veio a Samaria; e mortalmente feriu a Salum, filho de Jabes, em Samaria, e o matou, e reinou em seu lugar. "
    ],
    [
      "15 Quanto ao restante dos atos de Salum, e a conspiração que fez, eis que está escrito no livro-rolo das crônicas dos reis de Israel. "
    ],
    [
      "16 ¶ Então Menaém feriu a Tifsa, e a todos os que nela havia, como também a seus limites desde Tirza, porque não a tinham aberto para ele; e os feriu, pois; e, a todas as mulheres grávidas, fendeu pelo meio. "
    ],
    [
      "17 Desde o ano trinta e nove de Azarias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel, e reinou dez anos em Samaria."
    ],
    [
      "18 E fez o que era mau aos olhos do SENHOR; todos os seus dias não se apartou ele dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel. "
    ],
    [
      "19 Então veio Pul, rei da Assíria, contra a terra; e Menaém deu a Pul mil talentos de prata, para que a sua mão fosse com ele, a fim de firmar o reino na sua mão. "
    ],
    [
      "20 E Menaém fez sair este dinheiro para fora de Israel, de todos os poderosos em riqueza, para dá-lo ao rei da Assíria, de cada homem cinquenta siclos de prata; assim voltou o rei da Assíria, e não permaneceu ali na terra. "
    ],
    [
      "21 ¶ Quanto ao restante dos atos de Menaém, e tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Israel? "
    ],
    [
      "22 E Menaém dormiu com seus pais; e Pecaías, seu filho, reinou em seu lugar. "
    ],
    [
      "23 ¶ No ano cinquenta de Azarias, rei de Judá, começou a reinar Pecaías, filho de Menaém, sobre Israel, em Samaria; e reinou dois anos. "
    ],
    [
      "24 E fez o que era mau aos olhos do SENHOR; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel. "
    ],
    [
      "25 E Peca, filho de Remalias, seu capitão, conspirou contra ele, e o feriu em Samaria, no palácio-fortalecido-sobre-lugar-alto da casa do rei, juntamente com Argobe e com Arié, e com ele cinquenta homens dos filhos dos gileaditas; e o matou, e reinou em seu lugar. "
    ],
    [
      "26 Quanto ao restante dos atos de Pecaías, e tudo quanto fez, eis que está escrito no livro-rolo das crônicas dos reis de Israel. "
    ],
    [
      "27 ¶ No ano cinquenta e dois de Azarias, rei de Judá, começou a reinar Peca, filho de Remalias, sobre Israel, em Samaria, e reinou vinte anos. "
    ],
    [
      "28 E fez o que era mau aos olhos do SENHOR; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel. "
    ],
    [
      "29 Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, e tomou a Ijom, a Abel-Bete-Maaca, a Janoa, e a Quedes, a Hazor, a Gileade, e a Galileia, e a toda a terra de Naftali, e os levou cativos à Assíria. "
    ],
    [
      "30 E Oseias, filho de Elá, conspirou uma conspiração contra Peca, filho de Remalias, e mortalmente o feriu, e o matou, e reinou em seu lugar, no vigésimo ano de Jotão, filho de Uzias. "
    ],
    [
      "31 Quanto ao restante dos atos de Peca, e tudo quanto fez, eis que está escrito no livro-rolo das crônicas dos reis de Israel. "
    ],
    [
      "32 ¶ No ano segundo de Peca, filho de Remalias, rei de Israel, começou a reinar Jotão, filho de Uzias, rei de Judá. "
    ],
    [
      "33 Tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque. "
    ],
    [
      "34 E ele fez o que era reto aos olhos do SENHOR; fez conforme tudo quanto fizera seu pai Uzias. "
    ],
    [
      "35 ¶ Tão somente os lugares altos de idolatria não foram tirados; porque o povo ainda sacrificava e queimava incenso sobre os lugares altos de idolatria. Este edificou a porta alta da casa do SENHOR. "
    ],
    [
      "36 ¶ Quanto ao restante dos atos de Jotão, e tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "37 Naqueles dias começou o SENHOR a enviar contra Judá a Rezim, rei da Síria, e a Peca, filho de Remalias. "
    ],
    [
      "38 E Jotão dormiu com seus pais, e foi sepultado junto a seus pais, na cidade de Davi (Jerusalém), seu pai; e Acaz, seu filho, reinou em seu lugar."
    ],
    [
      "2 Reis 16"
    ],
    [
      "Em Judá, reina Acaz, mau. Derrotado por Israel e Síria, paga “proteção” à Assíria. Ergue altar de idolatria, copiado de Damasco."
    ],
    [
      "1 ¶ No ano dezessete de Peca, filho de Remalias, começou a reinar Acaz, filho de Jotão, rei de Judá. "
    ],
    [
      "2 Tinha Acaz vinte anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém, e não fez o que era reto aos olhos do SENHOR seu Deus, como o fez Davi, seu pai, "
    ],
    [
      "3 porém ele andou no caminho dos reis de Israel, e até a seu filho fez passar- para- o- outro- lado pelo meio do fogo (em sacrifício), segundo as abominações dos gentios a quem o SENHOR lançara fora de diante dos filhos de Israel. "
    ],
    [
      "4 E ele sacrificou e queimou incenso: nos lugares altos de idolatria, e sobre as colinas, como também debaixo de toda a árvore verdejante. "
    ],
    [
      "5 ¶ Então subiu Rezim, rei da Síria, com Peca, filho de Remalias, rei de Israel, a Jerusalém, à peleja; e cercaram-por-exércitos a Acaz, porém não o puderam vencer. "
    ],
    [
      "6 Naquele mesmo tempo Rezim, rei da Síria, restituiu (a cidade de) Elate à Síria, e lançou fora de Elate os judeus; e os sírios vieram a Elate, e habitaram ali até este dia de hoje. "
    ],
    [
      "7 E Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: “Eu sou teu servo e teu filho; sobe, e livra-me da mão do rei da Síria, e das mãos do rei de Israel, os quais (ambos) se levantam contra mim.” "
    ],
    [
      "8 E tomou Acaz a prata e o ouro que se achou na casa do SENHOR, e nos tesouros da casa do rei, e enviou isto como um presente ao rei da Assíria. "
    ],
    [
      "9 E o rei da Assíria lhe deu ouvidos; pois o rei da Assíria subiu contra Damasco, e a tomou, e levou cativo seu povo para Quir, e matou a Rezim. "
    ],
    [
      "10 ¶ Então o rei Acaz foi a Damasco, para se encontrar com Tiglate-Pileser, rei da Assíria; e, tendo visto um altar que estava em Damasco, o rei Acaz enviou ao sacerdote Urias a semelhança e o modelo do altar, conforme toda a sua obra de artesanato. "
    ],
    [
      "11 E Urias, o sacerdote, edificou um altar conforme tudo o que o rei Acaz lhe tinha enviado de Damasco; assim o fez o sacerdote Urias o altar, antes que o rei Acaz chegasse desde Damasco. "
    ],
    [
      "12 E quando o rei chegou desde Damasco, o rei viu o altar; e o rei se chegou ao altar, e fez sacrificar sobre ele. "
    ],
    [
      "13 E queimou o holocausto dele (do rei), e a sua oferta de alimentos, e derramou a sua oferta-líquida-derramada, e lançou-a-esmo o sangue dos seus sacrifícios de ofertas de paz, sobre o altar. "
    ],
    [
      "14 Porém o (antigo) altar de bronze, que estava diante da face do SENHOR, ele o fez trazer desde diante da casa, de entre o seu (novo) altar e a casa do SENHOR, e o pôs ao lado do (novo) altar, do lado do norte. "
    ],
    [
      "15 E o rei Acaz ordenou a Urias, o sacerdote, dizendo: “Queima sobre o grande altar o holocausto da manhã, como também a oferta de alimentos da noite, o holocausto do rei e a sua oferta de alimentos, juntamente com o holocausto de todo o povo da terra, a oferta de alimentos deles, as suas ofertas de bebidas; e todo o sangue dos holocaustos, e todo o sangue dos sacrifícios, lançarás- a- esmo sobre ele (o novo altar); porém o (antigo) altar de bronze será para mim, para eu inquirir através dele.” "
    ],
    [
      "16 E fez Urias, o sacerdote, conforme tudo quanto o rei Acaz lhe ordenara. "
    ],
    [
      "17 ¶ E o rei Acaz cortou fora as cintas ① ao redor das bases (de pias) ①, e de cima de cada uma delas fez tirar a sua pia ①, e fez tirar o mar de sobre os bois de bronze, que estavam debaixo dele (o mar), e o pôs sobre um pavimento de pedra. ① de bronze. Havia 10 pias."
    ],
    [
      "18 Também a coberta que, para o sábado, tinham edificado na casa, e a entrada do rei na parte externa, fez retirar da casa do SENHOR, por causa ① do rei da Assíria. ① Em temor? Para agradar?"
    ],
    [
      "19 ¶ Quanto ao restante dos atos de Acaz e o que ele fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "20 E dormiu Acaz com seus pais, e foi sepultado junto a seus pais, na cidade de Davi (Jerusalém); e Ezequias, seu filho, reinou em seu lugar."
    ],
    [
      "2 Reis 17"
    ],
    [
      "Em Israel, reina Oseias, mau. Rei da Assíria lhe impõe tributo, prende-o, cerca Samaria, ela cai."
    ],
    [
      "1 ¶ No ano duodécimo de Acaz, rei de Judá, começou a reinar Oseias, filho de Elá, e reinou sobre Israel, em Samaria, nove anos. "
    ],
    [
      "2 E fez o que era mau aos olhos do SENHOR, contudo não como os reis de Israel que foram antes dele. "
    ],
    [
      "3 ¶ Contra ele subiu Salmaneser, rei da Assíria; e Oseias ficou sendo servo dele, e pagava-lhe tributos. "
    ],
    [
      "4 Porém o rei da Assíria achou em Oseias conspiração; porque este enviara mensageiros a Só, rei do Egito, e não fazia subir tributos ao rei da Assíria de ano em ano, como dantes; então o rei da Assíria o encerrou e o pôs em grilhões na casa do cárcere. "
    ],
    [
      "5 ¶ Porque o rei da Assíria subiu através de toda a terra, e subiu até Samaria, e a cercou-por-exércitos três anos. "
    ],
    [
      "6 ¶ No ano nono de Oseias, o rei da Assíria tomou a Samaria, e levou Israel cativo para dentro da Assíria; e os fez habitar em Hala e em Habor junto ao rio de Gozã, e nas cidades dos medos, "
    ],
    [
      "7 Porque sucedeu que os filhos de Israel tinham pecado contra o SENHOR seu Deus, que os fizera subir para fora da terra do Egito, de debaixo da mão de Faraó, rei do Egito; e haviam temido a outros deuses. "
    ],
    [
      "8 E andaram nos estatutos dos gentios que o SENHOR lançara fora de diante dos filhos de Israel, e nos estatutos dos reis de Israel, que eles tinham feito. "
    ],
    [
      "9 E os filhos de Israel fizeram secretamente coisas que não eram retas, contra o SENHOR Deus deles; e edificaram para si lugares altos de idolatria em todas as suas cidades, desde a torre dos atalaias até à cidade murada-fortificada. "
    ],
    [
      "10 E levantaram, para si, imagens-em-pé-coluna-obelisco, e bosques ①, em todas as altas colinas, e debaixo de todas as árvores verdejantes. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "11 E queimaram ali incenso em todos os lugares altos de idolatria, como os gentios que o SENHOR levara-em-cativeiro-de-exílio de diante deles; e fizeram coisas ruins, para provocarem à ira o SENHOR. "
    ],
    [
      "12 E serviram aos ídolos, dos quais o SENHOR lhes dissera: “Não fareis estas coisas.” "
    ],
    [
      "13 E o SENHOR testificou contra Israel e contra Judá, por meio da mão ① de todos os profetas e de todos os videntes, dizendo: “Voltai atrás de vossos maus caminhos, e preservai-protegei-obedecei aos Meus mandamentos e aos Meus estatutos, conforme toda a lei que ordenei a vossos pais e que Eu vos enviei por meio da mão ① de Meus servos, os profetas.” ① o servir."
    ],
    [
      "14 Porém não deram ouvidos; antes endureceram a sua nuca (para não se dobrar e aceitar o jugo), como a nuca de seus pais, que não creram no SENHOR seu Deus. "
    ],
    [
      "15 E rejeitaram os Seus estatutos, e Seu pacto que fizera com seus pais, como também os Seus testemunhos, com que testificou contra eles; e andaram em seguimento à coisa-de-nenhum-valor, e tornaram-se vãos; como também andaram em seguimento aos gentios que estavam ao redor deles, a respeito dos quais o SENHOR lhes tinha ordenado que não fizessem como eles. "
    ],
    [
      "16 E abandonaram todos os mandamentos do SENHOR Deus deles, e fizeram para si imagens de fundição, dois bezerros; e fizeram um bosque ①, e se encurvaram a todo o exército do céu, e serviram a Baal. "
    ],
    [
      "① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "17 Também fizeram passar- para- o- outro- lado, pelo meio do fogo (em sacrifício), a seus filhos e suas filhas, e deram-se a adivinhar adivinhações, e praticar- encantamentos- e- adivinhação- por- sinais; e venderam-se para fazer o que era mau aos olhos do SENHOR, para O provocarem à ira. "
    ],
    [
      "18 Portanto, o SENHOR muito Se indignou contra Israel, e os tirou de diante da Sua face; nada mais ficou deles, senão somente a tribo de Judá. "
    ],
    [
      "19 Até Judá não preservou-protegeu-obedeceu aos mandamentos do SENHOR seu Deus; antes andaram nos estatutos de Israel, que eles mesmos tinham feito. "
    ],
    [
      "20 Por isso o SENHOR rejeitou toda a semente de Israel, e os oprimiu, e os deu nas mãos dos despojadores, até que os lançou fora da Sua presença. "
    ],
    [
      "21 Porque rasgou Israel para fora da casa (família) de Davi; e eles fizeram rei a Jeroboão, filho de Nebate. E Jeroboão apartou Israel de seguir ao SENHOR, e os fez pecar um grande pecado. "
    ],
    [
      "22 Assim andaram os filhos de Israel em todos os pecados que Jeroboão tinha feito; nunca se apartaram deles; "
    ],
    [
      "23 Até que o SENHOR tirou Israel de diante da Sua presença, como falara por meio da mão ① de todos os Seus servos, os profetas; assim foi Israel removido para fora da sua própria terra à Assíria até ao dia de hoje. ① o agir, o servir."
    ],
    [
      "Israelitas são espalhados para vários países. Estrangeiros são assentados em Israel. A religião fica toda misturada."
    ],
    [
      "24 ¶ E o rei da Assíria trouxe gente de Babilônia, de Cuta, de Ava, de Hamate e Sefarvaim, e a fez habitar nas cidades de Samaria, em lugar dos filhos de Israel; e eles tomaram posse de Samaria, e habitaram nas suas cidades. "
    ],
    [
      "25 E sucedeu que, no princípio do habitar eles ali, não temeram ao SENHOR; e o SENHOR enviou entre eles leões, que mataram a alguns deles. "
    ],
    [
      "26 Por isso falaram ao rei da Assíria, dizendo: As nações que levaste-em-cativeiro-de-exílio e fizeste habitar nas cidades de Samaria, não sabem o costume do Deus da terra; assim Deus enviou leões entre elas, e eis que as matam, porquanto (as nações) não sabem o costume do Deus da terra. "
    ],
    [
      "27 Então o rei da Assíria ordenou, dizendo: “Levai (de volta) para lá um dos sacerdotes que trouxestes- em- cativeiro- de- exílio, de lá; e vá ele e habite lá, e que ele lhes ensine o costume do Deus da terra.” "
    ],
    [
      "28 Veio, pois, um dos sacerdotes que levaram-em-cativeiro-de-exílio de Samaria, e habitou em Betel, e lhes ensinou como deviam temer ao SENHOR. "
    ],
    [
      "29 Porém cada nação fez os seus deuses, e os puseram nas casas dos lugares altos de idolatria que os samaritanos tinham feito, cada nação nas suas cidades, em que habitava. "
    ],
    [
      "30 E os homens de Babilônia fizeram Sucote-Benote; e os homens de Cuta fizeram Nergal; e os homens de Hamate fizeram Asima. "
    ],
    [
      "31 E os aveus fizeram Nibaz e Tartaque; e os sefarvitas queimavam seus filhos no fogo a Adrameleque, e a Anameleque, deuses de Sefarvaim. "
    ],
    [
      "32 Também temiam ao SENHOR; e dos mais baixos do povo fizeram para si sacerdotes dos lugares altos, os quais por eles faziam sacrifícios nas casas dos lugares altos. "
    ],
    [
      "33 Assim temiam ao SENHOR, mas também serviam a seus próprios deuses, segundo o costume das nações do meio das quais tinham sido trazidos-em-cativeiro-de-exílio. "
    ],
    [
      "34 Até ao dia de hoje fazem segundo os primeiros costumes; não temem ao SENHOR, nem fazem segundo os seus próprios estatutos ou segundo as suas próprias ordenanças, ou segundo a lei e o mandamento que o SENHOR ordenou aos filhos de Jacó, a quem Ele deu o nome de Israel. "
    ],
    [
      "35 Com os quais o SENHOR tinha feito um pacto, e lhes ordenara, dizendo: “Não temereis a outros deuses, nem vos encurvareis (em reverência) diante deles, nem os servireis, nem sacrificareis para eles. "
    ],
    [
      "36 Mas o SENHOR, que vos fez subir para fora da terra do Egito com grande força e com braço estendido, a Este temereis, e a Ele adorareis prostrados, e a Ele sacrificareis. "
    ],
    [
      "37 E os estatutos, as ordenanças, a lei e o mandamento, que vos escreveu, os observareis para fazê-los todos os dias; e não temereis a outros deuses. "
    ],
    [
      "38 E do pacto que fiz convosco não vos esquecereis; e não temereis a outros deuses. "
    ],
    [
      "39 Mas ao SENHOR vosso Deus temereis, e Ele vos livrará das mãos de todos os vossos inimigos.” "
    ],
    [
      "40 Porém eles não deram ouvidos; antes fizeram segundo o seu primeiro costume. "
    ],
    [
      "41 Assim, estas nações temiam ao SENHOR e serviam as suas imagens esculpidas; também seus filhos, e os filhos de seus filhos: como fizeram seus pais, assim fazem eles até este dia de hoje."
    ],
    [
      "2 Reis 18"
    ],
    [
      "Em Judá reina Ezequias, restabelece o culto do SENHOR. Rei da Assíria (Salmanasar) cerca e toma Samaria."
    ],
    [
      "1 ¶ E sucedeu que, no terceiro ano de Oseias, filho de Elá, rei de Israel, começou a reinar Ezequias, filho de Acaz, rei de Judá. "
    ],
    [
      "2 Tinha vinte e cinco anos de idade quando começou a reinar, e vinte e nove anos reinou em Jerusalém; e era o nome de sua mãe Abi, filha de Zacarias. "
    ],
    [
      "3 E ele (Ezequias) fez o que era reto aos olhos do SENHOR, conforme tudo o que fizera Davi, seu pai. "
    ],
    [
      "4 ¶ Ele tirou os lugares altos de idolatria, quebrou as imagens-em-pé-colunas-obeliscos, deitou abaixo bosques ①, e quebrou em pedaços a serpente de bronze que Moisés fizera; porquanto até àquele dia os filhos de Israel lhe queimavam incenso, e lhe chamaram Neustã <Coisa de Bronze>. "
    ],
    [
      "① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "5 No SENHOR, o Deus de Israel, confiou, de maneira que depois dele não houve quem lhe fosse semelhante entre todos os reis de Judá, nem entre os que foram antes dele. "
    ],
    [
      "6 Porque se chegou ao SENHOR, não se apartou de seguir após Ele, e preservou-protegeu-obedeceu aos mandamentos que o SENHOR tinha dado a Moisés. "
    ],
    [
      "7 Assim, foi o SENHOR com ele; para onde quer que ele saía, conduzia-se ele com prudência; e se rebelou contra o rei da Assíria, e não o serviu. "
    ],
    [
      "8 Ele feriu os filisteus até Gaza, como também até os limites dela, desde a torre dos atalaias até à cidade murada-fortificada. "
    ],
    [
      "9 ¶ E sucedeu, no quarto ano do rei Ezequias (que era o sétimo ano de Oseias, filho de Elá, rei de Israel), que Salmanasar, rei da Assíria, subiu contra Samaria, e a cercou-por-exércitos. "
    ],
    [
      "10 E a tomaram ao fim de três anos, no ano sexto de Ezequias, que era o ano nono de Oseias, rei de Israel, quando tomaram Samaria. "
    ],
    [
      "11 E o rei da Assíria transportou a Israel para a Assíria; e os fez levar a Hala e a Habor, junto ao rio de Gozã, e às cidades dos medos; "
    ],
    [
      "12 Porquanto não obedeceram à voz do SENHOR Deus deles, antes transgrediram a Seu pacto; e tudo quanto Moisés, o servo do SENHOR, tinha ordenado, a isto não quiseram ouvir nem obedecer."
    ],
    [
      "Rei da Assíria (Senaqueribe) invade Judá. Rabsaqué afronta Deus e Ezequias."
    ],
    [
      "13 ¶ Porém, no ano décimo quarto do rei Ezequias, subiu Senaqueribe, rei da Assíria, contra todas as cidades muradas-fortificadas de Judá, e as tomou. "
    ],
    [
      "14 Então Ezequias, rei de Judá, enviou mensageiros ao rei da Assíria, a Laquis, dizendo: Cometi ofensa (contra ti); mas retira-te de mim, e toda a carga que me impuseres eu a carregarei. Então o rei da Assíria impôs a Ezequias, rei de Judá, trezentos talentos de prata e trinta talentos de ouro. "
    ],
    [
      "15 Assim deu Ezequias toda a prata que se achou na casa do SENHOR e nos tesouros da casa do rei. "
    ],
    [
      "16 Naquele tempo Ezequias cortou fora o ouro das portas do Templo do SENHOR, e das ombreiras, de que Ezequias, rei de Judá, as revestira, e o deu ao rei da Assíria. "
    ],
    [
      "17 ¶ Contudo o rei da Assíria enviou Tartã, e Rabe-Saris, e Rabsaqué, desde Laquis, com grande exército, ao rei Ezequias, a Jerusalém; subiram, e vieram a Jerusalém. E, tendo subido e tendo vindo a eles, pararam ao pé do aqueduto da piscina superior, que está junto à estrada elevada do campo do lavandeiro. "
    ],
    [
      "18 E, tendo eles chamado o rei; e saíram a eles Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista ①. ① literalmente, “relembrador”, “(aquele que nos) faz relembrar”, ele mantém o registro dos eventos da história."
    ],
    [
      "19 E Rabsaqué lhes disse: Ora, dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é esta dentro da qual confias? "
    ],
    [
      "20 Dizes tu (porém são palavras (vãs) só de lábios): Eu tenho conselho e poder para a guerra. Em quem, pois, agora confias, que contra mim te rebelas? "
    ],
    [
      "21 Eis que agora tu confias naquele bordão de caniço quebrado, que é o Egito, o qual, se um homem nele se apoiar, ele entrará na palma de sua mão e a transpassará; assim é Faraó, rei do Egito, para com todos os que nele confiam. "
    ],
    [
      "22 Se, porém, me disserdes: No SENHOR nosso Deus confiamos; porventura não é Esse Aquele cujos lugares altos de idolatria e cujos altares Ezequias tirou, tendo dito a Judá e a Jerusalém: Diante deste altar adorareis em Jerusalém? "
    ],
    [
      "23 Ora, pois, dá agora reféns ao meu senhor, o rei da Assíria, e eu te darei dois mil cavalos, se tu puderes pôr cavaleiros sobre eles. "
    ],
    [
      "24 Como, pois, farias virar o rosto de um só capitão dos menores servos de meu senhor, quando tu confias no Egito, por causa dos seus carros e cavaleiros? "
    ],
    [
      "25 Agora, pois, subi eu porventura sem o SENHOR contra este lugar, para o destruir? O SENHOR me disse: “Sobe contra esta terra, e destrói-a.” "
    ],
    [
      "26 Então disse Eliaquim, filho de Hilquias, e Sebna e Joá, a Rabsaqué: Rogamos-te que fales aos teus servos em siríaco; porque bem o entendemos; e não nos fales em judaico, aos ouvidos do povo que está sobre o muro. "
    ],
    [
      "27 Porém Rabsaqué lhes disse: Porventura enviou-me meu senhor somente a teu senhor e a ti, para falar estas palavras? E não antes aos homens que estão sentados sobre o muro, para que juntamente convosco comam o seu próprio excremento e bebam a sua própria urina? "
    ],
    [
      "28 Rabsaqué, pois, se pôs em pé, e clamou em alta voz em judaico, e respondeu, dizendo: Ouvi a palavra do grande rei, do rei da Assíria. "
    ],
    [
      "29 Assim diz o rei: ‘Não vos engane Ezequias;’ porque não vos poderá livrar da mão dele (Senaqueribe); "
    ],
    [
      "30 Nem tampouco vos faça Ezequias confiar no SENHOR, dizendo: Certamente nos livrará o SENHOR, e esta cidade não será entregue na mão do rei da Assíria. "
    ],
    [
      "31 Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Fazei um acordo comigo por presentes, e saí a mim, e coma cada homem da sua própria vara-da-videira e da sua figueira, e beba cada homem a água da sua própria cisterna; "
    ],
    [
      "32 Até que eu venha, e vos leve para uma terra como a vossa, terra de trigo e de suco de uvas fresco, terra de pão e de vinhas, terra de oliveiras, de azeite e de mel; e assim vivereis, e não morrereis; e não deis ouvidos a Ezequias; porque vos incita, dizendo: O SENHOR nos livrará. "
    ],
    [
      "33 Porventura os deuses das nações jamais puderam livrar, cada um à sua terra, das mãos do rei da Assíria? "
    ],
    [
      "34 Que é feito dos deuses de Hamate e de Arpade? Que é feito dos deuses de Sefarvaim, Hena e Iva? Porventura livraram a Samaria da minha mão? "
    ],
    [
      "35 Quais são eles, dentre todos os deuses das terras, que livraram a sua terra da minha mão, para que o SENHOR livrasse a Jerusalém da minha mão? "
    ],
    [
      "36 Porém o povo manteve silêncio, e não lhe respondeu uma só palavra; porque havia ordem do rei (Ezequias), dizendo: “Não lhe respondereis.” "
    ],
    [
      "37 Então Eliaquim (filho de Hilquias), o mordomo, e Sebna, o escrivão, e Joá (filho de Asafe), o cronista ①, vieram a Ezequias com as suas vestes rasgadas (por eles mesmos), e lhe declararam as palavras de Rabsaqué. ① nota v.18."
    ],
    [
      "2 Reis 19"
    ],
    [
      "Ezequias ora “Ó SENHOR, salva-nos.”"
    ],
    [
      "1 ¶ E aconteceu que Ezequias ao ouvir isto, rasgou as suas vestes, e se cobriu de pano de saco, e entrou na casa do SENHOR. "
    ],
    [
      "2 Então enviou Eliaquim, o mordomo, e Sebna, o escrivão, e os anciãos dos sacerdotes, cobertos de panos de saco, ao profeta Isaías, filho de Amós. "
    ],
    [
      "3 E disseram-lhe: Assim diz Ezequias: Este dia é dia de angústia, de repreensão-castigo e de blasfêmia; porque os filhos chegaram ao parto, e não há força para dá-los à luz. "
    ],
    [
      "4 Bem pode ser que o SENHOR teu Deus ouça todas as palavras de Rabsaqué, a quem enviou o seu senhor, o rei da Assíria, para afrontar o Deus vivo, e para reprová-lO com as palavras que o SENHOR teu Deus tem ouvido; ergue, pois, tua oração pelo remanescente que se acha. "
    ],
    [
      "5 E os servos do rei Ezequias foram a Isaías. "
    ],
    [
      "6 ¶ E Isaías lhes disse: Assim direis a vosso senhor: Assim diz o SENHOR: “Não temas as palavras que ouviste, com as quais os jovens-servos do rei da Assíria blasfemaram de Mim. "
    ],
    [
      "7 Eis que enviarei sobre ele um golpe de vento, e ele ouvirá um rumor, e voltará para a sua própria terra; à espada o farei cair na sua terra.” "
    ],
    [
      "8 ¶ Voltou, pois, Rabsaqué, e achou o rei da Assíria pelejando contra Libna, porque tinha ouvido que o rei havia partido em jornadas desde Laquis. "
    ],
    [
      "9 E, tendo ele ouvido dizer a respeito de Tiraca, rei de Cuxe: ‘Eis que ele (Tiraca) saiu para te fazer guerra; tornou a enviar mensageiros a Ezequias, dizendo: "
    ],
    [
      "10 Assim falareis a Ezequias, rei de Judá, dizendo: Não te engane o teu Deus, em quem confias, dizendo: Jerusalém não será entregue na mão do rei da Assíria. "
    ],
    [
      "11 Eis que já tens ouvido o que fizeram os reis da Assíria a todas as terras, destruindo-as totalmente; e tu, te livrarás? "
    ],
    [
      "12 Porventura as livraram os deuses das nações, a quem meus pais destruíram, como a Gozã, a Harã, a Resefe, e aos filhos de Éden, que estavam em Telassar? "
    ],
    [
      "13 Que é feito do rei de Hamate, do rei de Arpade, e do rei da cidade de Sefarvaim, Hena e Iva? "
    ],
    [
      "14 ¶ Tendo, pois, Ezequias recebido a carta das mãos dos mensageiros e tendo-a lido-em-voz-alta, subiu à casa do SENHOR; e Ezequias a estendeu diante da face do SENHOR. "
    ],
    [
      "15 E orou Ezequias diante da face do SENHOR e disse: Ó SENHOR Deus de Israel, que habitas entre os querubins, Tu mesmo, só Tu és Deus de todos os reinos da terra; Tu fizeste os céus e a terra. "
    ],
    [
      "16 Inclina, ó SENHOR, o Teu ouvido, e ouve; abre, ó SENHOR, os Teus olhos, e olha; e ouve as palavras de Senaqueribe, que enviou a ele ① (Rabsaqué), para afrontar o Deus vivo. ① “ele”: KJB"
    ],
    [
      "17 Verdade é, ó SENHOR, que os reis da Assíria assolaram as nações e as suas terras. "
    ],
    [
      "18 E lançaram os seus deuses no fogo; porquanto não eram deuses, mas obra de mãos de homens, madeira e pedra; por isso os destruíram. "
    ],
    [
      "19 Agora, pois, ó SENHOR nosso Deus, Te suplico, livra-nos da mão dele; e assim saberão todos os reinos da terra que só Tu és o SENHOR Deus."
    ],
    [
      "Deus, através de Isaías, conforta: “Eu mesmo defenderei esta cidade,... por amor a Mim...”."
    ],
    [
      "20 ¶ Então Isaías, filho de Amós, enviou mensageiros a dizer a Ezequias: Assim diz o SENHOR, o Deus de Israel: “O que Me pediste acerca de Senaqueribe, rei da Assíria, Eu ouvi.” "
    ],
    [
      "21 Esta é a palavra que o SENHOR falou dele: “A virgem, (a qual é) a filha de Sião, te despreza, de ti zomba; a filha de Jerusalém meneia a cabeça por detrás de ti. "
    ],
    [
      "22 A Quem afrontaste e blasfemaste? E contra Quem alçaste a voz e ergueste os teus olhos ao alto? Contra o Santo de Israel! "
    ],
    [
      "23 Por meio da mão ① de teus mensageiros afrontaste o Senhor, e disseste: ‘Com a multidão de meus carros tenho subido ao alto dos montes, aos lados do Líbano, e cortarei-abaixo os seus altos cedros e as suas mais formosas faias, e entrarei nos locais de pernoite de suas fronteiras, até na floresta do seu campo fértil. ① o servir."
    ],
    [
      "24 Eu (Senaqueribe) cavei, e bebi águas estranhas; e com as plantas de meus pés sequei todos os rios dos lugares cercados-por-exércitos.’ "
    ],
    [
      "25 Porventura não ouviste que já dantes Eu fiz isto, e já desde os dias antigos formei isto? Agora, porém, fiz vir isto, para que fosses tu (Senaqueribe) que reduzisses as cidades muradas-fortificadas a montões desertos. "
    ],
    [
      "26 Por isso os habitantes delas, com pequena força, ficaram pasmados e envergonhados; eram como o capim do campo, e o verde da tenra grama, e o feno dos telhados, e o trigo queimado antes de amadurecer. "
    ],
    [
      "27 Porém o teu assentar, e o teu sair e o teu entrar, e o teu furor contra Mim, Eu o sei. "
    ],
    [
      "28 Por causa do teu furor contra Mim, e porque a tua revolta subiu aos Meus ouvidos, portanto porei o Meu anzol no teu nariz e o Meu freio nos teus lábios, e te farei voltar pelo caminho por onde vieste. "
    ],
    [
      "29 E isto te será por sinal: Este ano se comerá o que nascer por si mesmo, e no ano seguinte o que rebrota do mesmo; porém, no terceiro ano, semeai e ceifai, plantai vinhas, e comei os seus frutos. "
    ],
    [
      "30 Porque o que escapou da casa (família) de Judá, e ficou de resto, tornará a lançar raízes para baixo, e dará fruto para cima. "
    ],
    [
      "31 Porque de Jerusalém sairá o remanescente, e do monte Sião o que escapou; o zelo do SENHOR dos Exércitos fará isto.” "
    ],
    [
      "32 Portanto, assim diz o SENHOR acerca do rei da Assíria: “Não entrará nesta cidade, nem lançará nela flecha alguma; tampouco virá diante dela com escudo, nem levantará contra ela barreira (de terra amontoada) alguma. "
    ],
    [
      "33 Pelo caminho por onde vier, por ele voltará; porém nesta cidade não entrará,” diz o SENHOR. "
    ],
    [
      "34 “Porque Eu defenderei a esta cidade, para a livrar, por amor a Mim e por amor ao Meu servo Davi.”"
    ],
    [
      "O Palavra eterno (sem carne) fere os assírios e livra Judá."
    ],
    [
      "35 ¶ Sucedeu, pois, que, naquela mesma noite, saiu o Anjo do SENHOR, e feriu no arraial dos assírios a cento e oitenta e cinco mil deles; e, levantando-se eles (de Jerusalém) cedo ao alvorecer daquela madrugada, eis que todos aqueles assírios eram cadáveres. "
    ],
    [
      "36 Então Senaqueribe, rei da Assíria, partiu em jornadas, e se foi, e voltou, e habitou em Nínive. "
    ],
    [
      "37 E sucedeu que, estando ele prostrado-em-adoração na casa de Nisroque, seu deus, Adrameleque e Sarezer, seus filhos, o feriram à espada; porém eles escaparam para dentro da terra de Ararate; e Esar-Hadom, seu filho, reinou em seu lugar."
    ],
    [
      "2 Reis 20"
    ],
    [
      "Ezequias adoece para morrer, ora, Deus faz sinal da sombra do sol recuar, concede-lhe mais quinze anos de vida, e proteção contra Assíria."
    ],
    [
      "1 ¶ Naqueles dias, adoeceu Ezequias para morrer; e o profeta Isaías, filho de Amós, veio a ele e lhe disse: Assim diz o SENHOR: “Põe em ordem a tua casa (família), porque morrerás, e não viverás.” "
    ],
    [
      "2 Então ele (Ezequias) virou o rosto para a parede, e orou ao SENHOR, dizendo: "
    ],
    [
      "3 Ah, ó SENHOR! Suplico-Te lembrar de como tenho andado diante de Ti em verdade-fidelidade, com o coração perfeito, e fiz o que era bom aos Teus olhos. E chorou Ezequias muitíssimo. "
    ],
    [
      "4 Sucedeu, pois, que, não havendo Isaías ainda saído até dentro do meio do pátio, veio a ele a palavra do SENHOR dizendo: "
    ],
    [
      "5 “Volta, e dize tu a Ezequias, capitão do Meu povo: Assim diz o SENHOR, o Deus de Davi, teu pai: ‘Ouvi a tua oração, e vi as tuas lágrimas; eis que Eu te sararei; ao terceiro dia subirás à casa do SENHOR. "
    ],
    [
      "6 E acrescentarei aos teus dias quinze anos, e das mãos do rei da Assíria te livrarei, a ti e a esta cidade; e defenderei esta cidade por amor a Mim, e por amor a Davi, Meu servo.’ ” "
    ],
    [
      "7 Disse mais Isaías: Tomai uma pasta de figos. E a tomaram, e a puseram sobre a chaga; e ele sarou. "
    ],
    [
      "8 ¶ E Ezequias disse a Isaías: Qual é o sinal de que o SENHOR me sarará, e de que ao terceiro dia subirei para dentro da casa do SENHOR? "
    ],
    [
      "9 Disse Isaías: Isto te será por sinal, da parte do SENHOR, de que o SENHOR cumprirá a palavra que disse: A sombra será adiantada ① dez graus, ou será voltada ① dez graus atrás? ① por Deus. "
    ],
    [
      "10 Então respondeu Ezequias: É fácil que a sombra decline dez graus; não seja assim, mas volte a sombra dez graus atrás. "
    ],
    [
      "11 Então o profeta Isaías clamou ao SENHOR; e Ele fez voltar a sombra dez graus atrás, pelos graus que ela já havia declinado no mostrador-graduado do relógio de sol de Acaz."
    ],
    [
      "Vaidoso, Ezequias mostra seus tesouros e defesas à embaixada babilônica. É-lhe profetizado cativeiro na Babilônia. Morre muito depois."
    ],
    [
      "12 ¶ Naquele tempo enviou Berodaque-Baladã, filho de Baladã, rei de Babilônia, cartas e um presente a Ezequias; porque ouvira que Ezequias tinha estado doente. "
    ],
    [
      "13 E Ezequias deu ouvidos a eles (os enviados) e lhes mostrou toda a casa de suas coisas preciosas, a prata, o ouro, as matérias- primas- aromatizantes, os mais preciosos unguentos- aromáticos- de- azeite, e toda a sua casa de armas, e tudo quanto se achava nos seus tesouros; coisa nenhuma houve que Ezequias não lhes mostrasse, nem em sua casa, nem em todo o seu domínio. "
    ],
    [
      "14 ¶ Então o profeta Isaías veio ao rei Ezequias, e lhe disse: Que disseram aqueles homens, e de onde vieram a ti? Disse Ezequias: Vieram de um país muito remoto, de Babilônia. "
    ],
    [
      "15 E disse ele: Que viram em tua casa? E respondeu Ezequias: Tudo quanto há em minha casa viram; coisa nenhuma há nos meus tesouros que eu não lhes mostrasse. "
    ],
    [
      "16 Então disse Isaías a Ezequias: “Ouve a palavra do SENHOR: "
    ],
    [
      "17 ‘Eis que vêm dias em que tudo quanto houver em tua casa, e o que entesouraram teus pais até este dia de hoje, será levado a Babilônia; coisa nenhuma será deixada aqui,’ disse o SENHOR. "
    ],
    [
      "18 ‘E ainda até de teus filhos, que procederem de ti, e que tu gerares, tomarão, para que sejam eunucos no palácio do rei da Babilônia.’ ” "
    ],
    [
      "19 Então disse Ezequias a Isaías: Boa é a palavra do SENHOR que disseste. Pois dizia: Porventura não é isto bom, uma vez que haverá paz e verdade-fidelidade em meus dias? "
    ],
    [
      "20 ¶ Quanto ao restante dos atos de Ezequias, e todo o seu poder, e como fez a piscina e o aqueduto, e como fez vir a água à cidade, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "21 E Ezequias dormiu com seus pais; e Manassés, seu filho, reinou em seu lugar."
    ],
    [
      "2 Reis 21"
    ],
    [
      "Em Judá, reina Manassés, mau. O SENHOR o adverte. Morre."
    ],
    [
      "1 ¶ Tinha Manassés doze anos de idade quando começou a reinar, e cinquenta e cinco anos reinou em Jerusalém; e era o nome de sua mãe Hefzibá. "
    ],
    [
      "2 E fez o que era mau aos olhos do SENHOR, conforme as abominações dos gentios que o SENHOR expulsara das possessões deles, de diante dos filhos de Israel. "
    ],
    [
      "3 Porque Manassés tornou a edificar os lugares altos que Ezequias, seu pai, tinha destruído, e levantou altares a Baal, e fez bosques ①, como os que fizera Acabe, rei de Israel, e se inclinou (em reverência) diante de todo o exército do céU, e serviu àquelas coisas. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "4 E edificou altares na casa do SENHOR, da qual o SENHOR tinha falado: “Em Jerusalém porei o Meu nome.” "
    ],
    [
      "5 Também edificou altares a todo o exército do céU em ambos os átrios da casa do SENHOR. "
    ],
    [
      "6 E até fez seu filho ser passado- para- o- outro- lado, pelo meio do fogo (em sacrifício), e adivinhava- por- dias- sinais- nuvens, e praticava- encantamentos- e- adivinhação- por- sinais, e tratava com espíritos familiares e com prognosticadores- feiticeiros; e fez-se multiplicar em fazer o que era mau aos olhos do SENHOR, para O provocar à ira. "
    ],
    [
      "7 Também pôs uma imagem esculpida, dos bosques ① que tinha feito, na casa de que o SENHOR dissera a Davi e a Salomão, seu filho: “Nesta casa e em Jerusalém, que escolhi de todas as tribos de Israel, porei o Meu nome para sempre; ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "8 E não mais farei mover o pé de Israel para fora desta terra que tenho dado a seus pais; contanto que somente tenham cuidado de fazer conforme tudo o que Eu lhes tenho ordenado, e conforme toda a lei que Moisés, Meu servo, lhes ordenou.” "
    ],
    [
      "9 Porém não deram ouvidos; porque Manassés de tal modo os fez errar, que fizeram pior do que as nações, que o SENHOR tinha destruído de diante dos filhos de Israel. "
    ],
    [
      "10 ¶ Então o SENHOR falou por meio da mão ① de Seus servos, os profetas, dizendo: ① o servir."
    ],
    [
      "11 “Porquanto Manassés, rei de Judá, fez estas abominações, tendo feito pior do que tudo quanto fizeram os amorreus, que foram antes dele, e até também a Judá fez pecar com os ídolos dele (Manassés);” "
    ],
    [
      "12 Por isso, assim diz o SENHOR, o Deus de Israel: “Eis que hei de trazer tal mal sobre Jerusalém e Judá que, a todo-e-qualquer homem que ouvir a respeito disto, lhe ficarão retinindo ambos os ouvidos. "
    ],
    [
      "13 E estenderei sobre Jerusalém o cordel-de-medir de Samaria e o prumo da casa (família) de Acabe; e limparei a Jerusalém, como quem limpa o prato, limpa-o, e emborca-o sobre a face dele (do prato). "
    ],
    [
      "14 E desampararei o remanescente da Minha herança, e os entregarei na mão de inimigos deles; e servirão de captura-de-guerra e despojo para todos os seus inimigos; "
    ],
    [
      "15 Porquanto fizeram o que era mau aos Meus olhos e Me provocaram à ira, desde o dia em que seus pais saíram do Egito, até ao dia de hoje.” "
    ],
    [
      "16 Além disso, também Manassés derramou muito grande quantidade de sangue inocente, até que encheu a Jerusalém de um ao outro extremo, ademais do seu pecado, com que fez Judá pecar, ao fazer o que era mau aos olhos do SENHOR.” "
    ],
    [
      "17 ¶ Quanto ao restante dos atos de Manassés, e a tudo quanto fez, e ao seu pecado, que pecou, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "18 E Manassés dormiu com seus pais, e foi sepultado no jardim da sua própria casa, no jardim de Uzá; e Amom, seu filho, reinou em seu lugar."
    ],
    [
      "Em Judá, reina Amom, mau. Seus servos o matam."
    ],
    [
      "19 ¶ Tinha Amom vinte e dois anos de idade quando começou a reinar, e dois anos reinou em Jerusalém; e era o nome de sua mãe Mesulemete, filha de Harus, de Jotbá. "
    ],
    [
      "20 E ele fez o que era mau aos olhos do SENHOR, como fizera Manassés, seu pai. "
    ],
    [
      "21 Porque andou em todo o caminho em que andara seu pai; e serviu os ídolos, a que seu pai tinha servido, e se inclinou (em reverência) diante deles. "
    ],
    [
      "22 Assim abandonou ao SENHOR Deus de seus pais, e não andou no caminho do SENHOR. "
    ],
    [
      "23 ¶ E os servos de Amom conspiraram contra ele, e mataram o rei em sua própria casa. "
    ],
    [
      "24 Porém o povo da terra mortalmente feriu a todos os que conspiraram contra o rei Amom; e o povo da terra fez Josias, seu filho, reinar em seu lugar. "
    ],
    [
      "25 Quanto ao restante dos atos de Amom, que fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "26 E o sepultaram na sua sepultura, no jardim de Uzá; e Josias, seu filho, reinou em seu lugar."
    ],
    [
      "2 Reis 22"
    ],
    [
      "Em Judá, reina Josias, reto. Repara o Templo."
    ],
    [
      "1 ¶ Tinha Josias oito anos de idade quando começou a reinar, e reinou trinta e um anos em Jerusalém; e era o nome de sua mãe Jedida, filha de Adaías, de Bozcate. "
    ],
    [
      "2 E fez o que era reto aos olhos do SENHOR; e andou em todo o caminho de Davi, seu pai, e não se apartou dele nem para a direita nem para a esquerda. "
    ],
    [
      "3 ¶ Sucedeu, pois, que, no ano décimo oitavo do rei Josias, o rei enviou o escrivão Safã, filho de Azalias, filho de Mesulão, à casa do SENHOR, dizendo: "
    ],
    [
      "4 Sobe a Hilquias, o sumo sacerdote, para que ele te conte-e-recolha o dinheiro que se trouxe à casa do SENHOR, o qual os guardas do umbral da porta ajuntaram do povo, "
    ],
    [
      "5 E que o deem na mão dos que têm cargo da obra, e estão encarregados da casa do SENHOR; para que o deem àqueles que fazem a obra que há na casa do SENHOR, para repararem as fendas da casa; "
    ],
    [
      "6 Aos carpinteiros, aos edificadores e aos pedreiros; e para comprarem madeira e pedras lavradas, para repararem a casa. "
    ],
    [
      "7 Porém não se pediu conta do dinheiro que se lhes entregara nas suas mãos, porquanto procediam com fidelidade."
    ],
    [
      "Sacerdote Hilquias acha o livro da lei. Safã o lê para Josias, ele rasga suas vestes."
    ],
    [
      "8 ¶ Então disse o sumo sacerdote Hilquias ao escrivão Safã: Achei o livro-rolo da lei na casa do SENHOR. E Hilquias deu o livro-rolo a Safã, e ele o leu-em-voz-alta. "
    ],
    [
      "9 Então o escrivão Safã veio ter com o rei, e retornou palavra ao rei, e disse: Teus servos ajuntaram o dinheiro que se achou na casa, e o entregaram na mão dos que têm cargo da obra, que estão encarregados da casa do SENHOR. "
    ],
    [
      "10 Também Safã, o escrivão, declarou ao rei, dizendo: O sacerdote Hilquias me deu um livro-rolo. E Safã o leu-em-voz-alta diante do rei. "
    ],
    [
      "11 Sucedeu, pois, que, ao ouvir o rei as palavras do livro-rolo da lei, rasgou as suas vestes. "
    ],
    [
      "12 E o rei ordenou a Hilquias, o sacerdote, a Aicão, filho de Safã, a Acbor, filho de Micaías, a Safã o escrivão e a Asaías, o servo do rei, dizendo: "
    ],
    [
      "13 Ide, e consultai o SENHOR por mim, pelo povo e por todo o Judá, acerca das palavras deste livro-rolo que se achou; porque grande é o furor do SENHOR, que se acendeu contra nós; porquanto nossos pais não deram ouvidos às palavras deste livro-rolo, para fazerem conforme tudo quanto acerca de nós está escrito."
    ],
    [
      "Hulda profetiza julgamento depois da morte de Josias."
    ],
    [
      "14 Então, o sacerdote Hilquias, e Aicão, e Acbor, e Safã, e Asaías foram à profetiza Hulda, esposa de Salum, filho de Ticvá, o filho de Harás, o guarda das vestiduras (e ela habitava em Jerusalém, na segunda parte), e lhe falaram. "
    ],
    [
      "15 ¶ E ela lhes disse: Assim diz o SENHOR, o Deus de Israel: “Dizei ao homem que vos enviou a mim: "
    ],
    [
      "16 Assim diz o SENHOR: Eis que trarei mal sobre este lugar, e sobre os seus habitantes, a saber: todas as palavras do livro-rolo que o rei de Judá leu-em-voz-alta. "
    ],
    [
      "17 Porquanto Me abandonaram, e queimaram incenso a outros deuses, para Me provocarem à ira por todas as obras das suas mãos, o Meu furor se acenderá contra este lugar, e não se apagará. "
    ],
    [
      "18 Porém ao rei de Judá, que vos enviou a consultar o SENHOR, assim lhe direis: Assim diz o SENHOR, o Deus de Israel, acerca das palavras, que ouviste: "
    ],
    [
      "19 Porquanto o teu coração se enterneceu, e te humilhaste diante da face do SENHOR (quando ouviste o que falei contra este lugar, e contra os seus habitantes, que seria para assolação e para maldição), e rasgaste as tuas vestes, e choraste diante de Mim, também Eu te ouvi, diz o SENHOR. "
    ],
    [
      "20 Por isso, eis que Eu te recolherei a teus pais, e tu serás recolhido em paz à tua sepultura, e os teus olhos não verão todo o mal que hei de trazer sobre este lugar.” Então retornaram a palavra ao rei."
    ],
    [
      "2 Reis 23"
    ],
    [
      "Josias renova o Pacto do Senhor, abole idolatria, reestabelece a Páscoa."
    ],
    [
      "1 ¶ Então o rei enviou mensageiros, e estes ajuntaram a ele todos os anciãos de Judá e de Jerusalém. "
    ],
    [
      "2 E o rei subiu para dentro da casa do SENHOR, e com ele todos os homens de Judá e todos os habitantes de Jerusalém, e os sacerdotes, e os profetas, e todo o povo, desde o menor até ao maior; e ele (o rei) leu-em-voz-alta aos ouvidos deles todas as palavras do livro-rolo do pacto, que se achou na casa do SENHOR. "
    ],
    [
      "3 ¶ E o rei se pôs em pé junto à coluna, e fez pacto diante da face do SENHOR, para andarem em seguimento ao SENHOR, e para preservarem-protegerem-obedecerem aos Seus mandamentos, aos Seus testemunhos, e aos Seus estatutos, com todo o coração e com toda a alma, e para fazerem estabelecidas as palavras deste pacto, que estavam escritas naquele livro-rolo; e todo o povo postou-se em pé em apoio a este pacto. "
    ],
    [
      "4 E o rei ordenou ao sumo sacerdote Hilquias, e aos sacerdotes da segunda ordem, e aos guardas do umbral da porta, que tirassem do Templo do SENHOR todos os vasos que se tinham feito para Baal, para os bosques ①, e para todo o exército do céU, e os queimou fora de Jerusalém, nos campos de Cedrom, e levou as cinzas deles a Betel. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "5 Também fez cessar os sacerdotes-idólatras ① que os reis de Judá estabeleceram para queimar incenso sobre os lugares altos de idolatria nas cidades de Judá e ao redor de Jerusalém, como também os que queimavam incenso a Baal, ao sol, e à lua, e às constelações, e a todo o exército do céU. ① literalmente, “sacerdotes-idólatras” é “chemarim”, que significa “queimado na superfície” e, aqui, se refere aos adoradores do fogo."
    ],
    [
      "6 Também cortou e levou para fora o bosque ①, desde a casa do SENHOR, levando-o para fora de Jerusalém até ao ribeiro de Cedrom, e o queimou junto ao ribeiro de Cedrom, e o desfez em pó, e lançou o seu pó sobre as sepulturas dos filhos do povo. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "7 Também derrubou as casas dos sodomitas que estavam próximas da casa do SENHOR, em que as mulheres teciam casinhas para o bosque ①. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "8 E a todos os sacerdotes trouxe para fora das cidades de Judá, e profanou os lugares altos de idolatria em que os sacerdotes queimavam incenso, desde Geba até Berseba; e demoliu os lugares altos de idolatria que estavam às portas, junto à entrada da porta de Josué, o governador da cidade, as quais (portas) estavam à esquerda de um qualquer homem que entrasse pela porta da cidade. "
    ],
    [
      "9 Mas os sacerdotes dos lugares altos de idolatria não subiam ao altar do SENHOR em Jerusalém; porém comiam pães ázimos no meio de seus irmãos. "
    ],
    [
      "10 Também profanou a Tofete, que está no vale dos filhos de Hinom, para que nenhum homem fizesse passar- para- o- outro- lado (em sacrifício) a seu filho, ou sua filha, pelo meio do fogo, a Moloque. "
    ],
    [
      "11 Também tirou os cavalos que os reis de Judá tinham consagrado ao sol, à entrada da casa do SENHOR, perto da câmara de Natã-Meleque, o camareiro, a qual (câmara) estava nos subúrbios (de Jerusalém); e os carros do sol queimou a fogo. "
    ],
    [
      "12 Também o rei derrubou os altares que estavam sobre o topo da câmara-elevada de Acaz, os quais os reis de Judá tinham feito, como também o rei derrubou os altares que fizera Manassés nos dois átrios da casa do SENHOR; e esmigalhados os tirou dali e lançou o pó deles para dentro do ribeiro de Cedrom. "
    ],
    [
      "13 O rei profanou também os lugares altos de idolatria que estavam defronte de Jerusalém, à mão direita do monte de Masite, os quais edificara Salomão, rei de Israel, a Astorete, a abominação dos sidônios, e a Quemós, a abominação dos moabitas, e a Milcom, a abominação dos filhos de Amom. "
    ],
    [
      "14 Semelhantemente quebrou-em pedaços as imagens-em-pé-colunas-obeliscos, cortou -abaixo os bosques ①, e encheu o lugar deles com ossos de homens. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "15 ¶ E também o altar que estava em Betel, e o lugar alto que fez Jeroboão, filho de Nebate, com que tinha feito Israel pecar, esse altar derrubou juntamente com o lugar alto; tendo queimado o lugar alto, em pó o esmigalhou, e queimou o bosque ①. ① Bosque com finalidade idólatra foram proibidos em Dt 16:21."
    ],
    [
      "16 E Josias, tendo-se virado, viu as sepulturas que estavam ali no monte; e enviou mensageiros e tirou os ossos das sepulturas, e os queimou sobre aquele altar, e assim o profanou, conforme a palavra do SENHOR, que apregoara o homem de Deus, quando apregoou estas palavras. "
    ],
    [
      "17 Então disse: Que é este monumento que vejo? E os homens da cidade lhe disseram: É a sepultura do homem de Deus que veio de Judá, e apregoou estas coisas que fizeste contra este altar de Betel. "
    ],
    [
      "18 E disse: Deixai-o estar; nenhum homem mexa nos seus ossos. Assim deixaram estar os seus ossos com os ossos do profeta que viera de Samaria. "
    ],
    [
      "19 Demais disto também Josias tirou todas as casas dos lugares altos de idolatria que havia nas cidades de Samaria, e que os reis de Israel tinham feito para provocar à ira o SENHOR; e lhes fez conforme todos os atos que ele (Josias) tinha feito em Betel. "
    ],
    [
      "20 E matou todos os sacerdotes dos lugares altos de idolatria, que havia ali, sobre os altares, e queimou ossos de homens sobre eles; depois voltou a Jerusalém. "
    ],
    [
      "21 ¶ O rei deu ordem a todo o povo, dizendo: Guardai a páscoa ao SENHOR vosso Deus, como está escrito no livro-rolo deste pacto. "
    ],
    [
      "22 Porque seguramente nunca se guardou tal páscoa como esta, desde os dias dos juízes que julgaram a Israel, nem em todos os dias dos reis de Israel, nem tampouco dos reis de Judá. "
    ],
    [
      "23 Porém no ano décimo oitavo do rei Josias foi guardada esta páscoa ao SENHOR, em Jerusalém. "
    ],
    [
      "24 ¶ E também aqueles que tinham um espírito familiar, os prognosticadores-feiticeiros, os terafins, os ídolos, e todas as abominações que se viam na terra de Judá e em Jerusalém, os extirpou Josias, para confirmar as palavras da lei, que estavam escritas no livro-rolo que o sacerdote Hilquias achara na casa do SENHOR. "
    ],
    [
      "25 E antes dele não houve rei semelhante, que retornasse ao SENHOR com todo o seu coração, com toda a sua alma e com todas as suas forças, conforme toda a lei de Moisés; e depois dele nunca se levantou outro tal. "
    ],
    [
      "26 ¶ Todavia o SENHOR não Se demoveu do ardor da Sua grande ira, com que Sua ira ardia contra Judá, por todas as provocações com que Manassés O tinha provocado. "
    ],
    [
      "27 E disse o SENHOR: “Também a Judá hei de tirar de diante da Minha vista, como tirei a Israel, e rejeitarei esta cidade de Jerusalém que escolhi, como também a casa de que disse: Estará ali o Meu nome.”"
    ],
    [
      "Faraó Neco mata Josias em Megido. Em Judá, reina Joacaz, mau. É levado cativo para o Egito."
    ],
    [
      "28 Quanto ao restante dos atos de Josias e tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "29 ¶ Nos seus dias subiu Faraó Neco, rei do Egito, contra o rei da Assíria, ao rio Eufrates; e o rei Josias foi a encontrar-lhe em combate; e, quando ele (Neco) ① o viu, o matou em Megido. ① comp. 2Cr 35:20-27."
    ],
    [
      "30 E seus servos, em um carro, o levaram morto, de Megido, e o trouxeram a Jerusalém, e o sepultaram na sua própria sepultura; e o povo da terra tomou a Jeoacaz, filho de Josias, e ungiram-no, e fizeram-no rei em lugar de seu pai. "
    ],
    [
      "31 ¶ Tinha Jeoacaz vinte e três anos de idade quando começou a reinar, e três meses reinou em Jerusalém; e era o nome de sua mãe Hamutal, filha de Jeremias, de Libna. "
    ],
    [
      "32 E ele (Jeocaz) fez o que era mau aos olhos do SENHOR, conforme tudo o que fizeram seus pais (seus antepassados). "
    ],
    [
      "33 Porém Faraó Neco o amarrou em Ribla, em terra de Hamate, para que não reinasse em Jerusalém; e à terra impôs pena de cem talentos de prata e um talento de ouro."
    ],
    [
      "Em Judá, reina Jeoiaquim, mau, colocado por Faraó Neco."
    ],
    [
      "34 Também Faraó Neco constituiu rei a Eliaquim, filho de Josias, em lugar de seu pai Josias, e lhe mudou o nome para Jeoiakim; porém a Jeoacaz tomou consigo, e ele foi ao Egito, e morreu ali. "
    ],
    [
      "35 E Jeoiakim deu aquela prata ① e aquele ouro ① a Faraó; porém taxou-por-avaliação a terra, para dar esse dinheiro conforme o mandamento da boca de Faraó; de cada homem, segundo ele foi avaliado, Jeoiakim exigiu a prata e o ouro do povo da terra (de Judá), para os dar a Faraó Neco. ① v. 33."
    ],
    [
      "36 ¶ Tinha Jeoiakim vinte e cinco anos de idade quando começou a reinar, e reinou onze anos em Jerusalém; e era o nome de sua mãe Zebida, filha de Pedaías, de Ruma. "
    ],
    [
      "37 E ele fez o que era mau aos olhos do SENHOR, conforme tudo quanto tinham feito seus pais (seus antepassados)."
    ],
    [
      "2 Reis 24"
    ],
    [
      "Sete nações contra Judá. Reina Jeoiakim, mau. Primeira vez, Nabucodonosor invade Jerusalém. Leva alguns cativos (como Daniel)."
    ],
    [
      "1 ¶ Nos dias dele (de Jeoiakim) subiu Nabucodonosor, rei de Babilônia, e Jeoiakim ficou três anos seu servo; depois se virou, e se rebelou contra ele. "
    ],
    [
      "2 E o SENHOR enviou contra ele (Jeoiakim) as tropas dos caldeus, as tropas dos sírios, as tropas dos moabitas, e as tropas dos filhos de Amom; e as enviou contra Judá, para o destruir, conforme a palavra do SENHOR, que falara por meio da mão ① de Seus servos, os profetas. ① o servir."
    ],
    [
      "3 E, na verdade, conforme o mandamento da boca do SENHOR, assim sucedeu a Judá, para o afastar da Sua presença por causa dos pecados de Manassés, conforme tudo quanto ele tinha feito. "
    ],
    [
      "4 Como também por causa do sangue inocente que derramou; pois encheu a Jerusalém de sangue inocente; e o SENHOR não quis perdoar isto. "
    ],
    [
      "5 ¶ Quanto ao restante dos atos de Jeoiakim, e tudo quanto fez, porventura não está escrito no livro-rolo das crônicas dos reis de Judá? "
    ],
    [
      "6 E Jeoiakim dormiu com seus pais; e Jeoiaquin, seu filho, reinou em seu lugar. "
    ],
    [
      "7 E o rei do Egito nunca mais saiu da sua terra; porque o rei de Babilônia tinha tomado tudo quanto era do rei do Egito, desde o rio (Nilo) do Egito até ao rio Eufrates."
    ],
    [
      "Em Judá, reina Jeoiaquin, mau. Pela segunda vez, Nabucodonosor invade Jerusalém. Leva dez mil cativos (como Jeoiaquin e Ezequiel)."
    ],
    [
      "8 ¶ Tinha Jeoiaquin dezoito anos de idade quando começou a reinar, e reinou três meses em Jerusalém; e era o nome de sua mãe, Neusta, filha de Elnatã, de Jerusalém. "
    ],
    [
      "9 E ele fez o que era mau aos olhos do SENHOR, conforme tudo quanto fizera seu pai. "
    ],
    [
      "10 ¶ Naquele tempo subiram os servos de Nabucodonosor, rei de Babilônia, contra Jerusalém; e a cidade entrou em cerco. "
    ],
    [
      "11 Também veio Nabucodonosor, rei de Babilônia, contra a cidade, quando já os seus servos a estavam cercando. "
    ],
    [
      "12 Então saiu Jeoiaquin, rei de Judá, ao rei de Babilônia, ele, sua mãe, seus servos, seus príncipes e seus oficiais; e o rei de Babilônia o tomou preso, no ano oitavo do reinado dele (de Nabucodonosor). "
    ],
    [
      "13 E tirou dali todos os tesouros da casa do SENHOR e os tesouros da casa do rei; e partiu em pedaços todos os vasos de ouro, que fizera Salomão, rei de Israel, no Templo do SENHOR, como o SENHOR tinha falado. "
    ],
    [
      "14 E levou-em-cativeiro-de-exílio a toda a Jerusalém como também a todos os príncipes, e a todos os poderosos homens de valor, dez mil cativos, e a todos os artífices e ferreiros; ninguém ficou senão os mais pobres do povo da terra. "
    ],
    [
      "15 Assim Nabucodonosor transportou Jeoiaquin à Babilônia; como também ele levou a mãe do rei, as esposas do rei, os seus oficiais e os poderosos da terra desde Jerusalém para dentro de exílio-em-cativeiro em Babilônia."
    ],
    [
      "16 E todos os homens valentes, até sete mil, e artífices e ferreiros até mil, e todos os homens poderosos e treinados-e-hábeis na guerra, a estes o rei de Babilônia levou à Babilônia para exílio-em-cativeiro. "
    ],
    [
      "17 ¶ E o rei de Babilônia estabeleceu a Matanias, tio dele (de Jeoiaquin), rei em seu lugar; e lhe mudou o nome para Zedequias."
    ],
    [
      "Em Judá, reina Zedequias, mau. Rebela-se contra a Babilônia."
    ],
    [
      "18 Tinha Zedequias vinte e um anos de idade quando começou a reinar, e reinou onze anos em Jerusalém; e era o nome de sua mãe Hamutal, filha de Jeremias, de Libna. "
    ],
    [
      "19 E ele (Zedequias) fez o que era mau aos olhos do SENHOR, conforme tudo quanto fizera Jeoiakim. "
    ],
    [
      "20 Porque assim sucedeu por causa da ira do SENHOR contra Jerusalém, e contra Judá, até os rejeitar de diante da Sua presença; e Zedequias se rebelou contra o rei de Babilônia."
    ],
    [
      "2 Reis 25"
    ],
    [
      "Pela terceira vez, Nabucodonosor invade Jerusalém. Destrói muros e Templo. Leva cativos a todos (como Zedequias)."
    ],
    [
      "1 ¶ E sucedeu que, no nono ano do reinado dele (de Nabucodonosor), no mês décimo, aos dez do mês, Nabucodonosor, rei de Babilônia, veio contra Jerusalém, ele e todo o seu exército, e armou suas tendas contra ela, e levantaram contra ela baluartes em redor. "
    ],
    [
      "2 E a cidade entrou em cerco até ao undécimo ano do rei Zedequias. "
    ],
    [
      "3 Aos nove (dias) do mês quarto, quando a cidade se via apertada pela fome, e não havia pão para o povo da terra, "
    ],
    [
      "4 ¶ Então foi aberta brecha na cidade, e todos os homens de guerra fugiram de noite pelo caminho da porta, entre os dois muros que estavam junto ao jardim do rei (porque os caldeus estavam contra a cidade em redor), e o rei se foi pelo caminho da campina. "
    ],
    [
      "5 Porém o exército dos caldeus perseguiu após o rei, e o alcançou nas campinas de Jericó; e todo o exército dele (de Zedequias) se dispersou. "
    ],
    [
      "6 E tomaram o rei, e o fizeram subir ao rei de Babilônia, a Ribla; e foi-lhe pronunciada a sentença. "
    ],
    [
      "7 E aos filhos de Zedequias mataram diante dos seus olhos; e arrancaram fora os olhos de Zedequias, e o ataram com duas cadeias de bronze, e o levaram para a Babilônia. "
    ],
    [
      "8 ¶ E no quinto mês, no sétimo dia do mês (este era o ano décimo nono do rei Nabucodonosor, rei de Babilônia), veio Nebuzaradã, capitão da guarda, servo do rei de Babilônia, até Jerusalém. "
    ],
    [
      "9 E queimou a casa do SENHOR e a casa do rei, como também todas as casas de Jerusalém, e queimou com fogo todas as casas dos grandes homens. "
    ],
    [
      "10 E todo o exército dos caldeus, que estava com o capitão da guarda, derrubou os muros em redor de Jerusalém. "
    ],
    [
      "11 E o restante do povo que foi deixado na cidade, os fugitivos que se tinham passado para o rei de Babilônia e o restante da multidão, Nebuzaradã, o capitão da guarda, levou-em-cativeiro-de-exílio. "
    ],
    [
      "12 Porém dos mais pobres da terra deixou o capitão da guarda ficar alguns para serem vinheiros e lavradores. "
    ],
    [
      "13 Ademais, os caldeus quebraram em pedaços as colunas de bronze que estavam na casa do SENHOR, como também as bases (de pias) e o mar de bronze que estavam na casa do SENHOR; e levaram o seu bronze para Babilônia. "
    ],
    [
      "14 Também tomaram as caldeiras, as pás, os apagadores, as colheres e todos os vasos de bronze, com que se prestava-serviço. "
    ],
    [
      "15 Também o capitão-da-guarda levou as panelas-de-carregar-brasas-vivas, e as bacias, e as coisas que eram de ouro, em ouro (puro), e as que eram de prata, em prata (pura). "
    ],
    [
      "16 As duas colunas, um mar, e as bases (de pias), que Salomão fizera para a casa do SENHOR; o bronze de todos estes vasos não tinha peso. "
    ],
    [
      "17 A altura de uma coluna era de dezoito côvados, e sobre ela havia um capitel ① de bronze, e de altura tinha o capitel três côvados; e a rede e as romãs em redor do capitel, tudo era de bronze; e semelhante a esta era a segunda coluna com a rede. ① capitel: remate superior de uma coluna, alargando-a."
    ],
    [
      "18 ¶ Também o capitão-da-guarda tomou a Seraías, sacerdote chefe, e a Sofonias, segundo sacerdote, e aos três guardas do umbral da porta. "
    ],
    [
      "19 E da cidade tomou a um oficial, que tinha cargo dos homens de guerra, e a cinco homens dentre aqueles que estavam na presença do rei, e se achavam na cidade, como também ao escrivão-chefe do exército, que convocava o povo da terra para a guerra, e a sessenta homens do povo da terra, que se achavam na cidade. "
    ],
    [
      "20 E tomando-os Nebuzaradã, o capitão da guarda, os levou ao rei de Babilônia, a Ribla. "
    ],
    [
      "21 E o rei de Babilônia mortalmente os feriu e os matou em Ribla, na terra de Hamate; e Judá foi levado preso para fora da sua terra. "
    ],
    [
      "22 ¶ Porém, quanto ao povo que restara na terra de Judá, que Nabucodonosor, rei de Babilônia, tinha deixado ficar, pôs sobre ele, por governador, a Gedalias, filho de Aicão, filho de Safã."
    ],
    [
      "Em Judá, Gedalias é designado governador, mas Ismael o mata. Jeoiaquin é solto da prisão."
    ],
    [
      "23 Tendo ouvido, pois, os capitães dos exércitos, eles e os seus homens, que o rei de Babilônia pusera a Gedalias por governador, vieram a Gedalias, a Mizpá, a saber: Ismael, filho de Netanias, e Joanã, filho de Careá, e Seraías, filho de Tanumete, o netofatita, e Jazanias, filho do maacatita, eles e os seus homens. "
    ],
    [
      "24 E Gedalias jurou a eles e aos homens deles, e lhes disse: Não temais ser servos dos caldeus; permanecei na terra, servi ao rei de Babilônia, e bem vos irá. "
    ],
    [
      "25 Sucedeu, porém, que, no sétimo mês, veio Ismael, filho de Netanias, o filho de Elisama, da semente real, e dez homens com ele, e feriram a Gedalias, e ele morreu, como também aos judeus, e aos caldeus que estavam com ele em Mizpá. "
    ],
    [
      "26 Então todo o povo se levantou, desde o menor até ao maior, como também os capitães dos exércitos, e foram ao Egito, porque temiam os caldeus. "
    ],
    [
      "27 ¶ Depois disto sucedeu que, no ano trinta e sete do cativeiro de Jeoiaquin, rei de Judá, no mês duodécimo, aos vinte e sete do mês, Evil-Merodaque, rei de Babilônia, no ano em que começou a reinar, levantou a cabeça de Joaquim, rei de Judá, tirando-o da casa da prisão. "
    ],
    [
      "28 E lhe falou benignamente; e pôs o seu trono acima do trono dos reis que estavam com ele em Babilônia. "
    ],
    [
      "29 E lhe mudou as roupas de prisão, e de contínuo comeu pão na sua presença todos os dias da sua vida. "
    ],
    [
      "30 E, quanto à sua subsistência, pelo rei lhe foi dada subsistência contínua, a porção de cada dia no seu dia, todos os dias da sua vida."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}