{
  "fileName": "18-Livro de Joao.json",
  "content": [
    [
      "Livro de Jó"
    ],
    [
      ""
    ],
    [
      "Jó 1"
    ],
    [
      "Virtuosa, reta e feliz vida. Perdas de todos os bens e filhos. Integridade de Jó na 1ª tentação por Satanás."
    ],
    [
      "1 ¶ Havia um homem na terra de Uz, cujo nome era Jó; e era este homem perfeito, reto e temente a Deus; e desviava-se do mal. "
    ],
    [
      "2 E nasceram-lhe sete filhos e três filhas. "
    ],
    [
      "3 E a sua possessão era de sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas; tinha também muito grande conjunto-de-servos, de maneira que este homem era maior do que todos os filhos do oriente. "
    ],
    [
      "4 E iam seus filhos e faziam banquetes em suas casas, cada um dos homens no seu dia; e enviavam mensageiros a convidar as suas três irmãs para comerem e beberem com eles. "
    ],
    [
      "5 Sucedia, pois, que, decorrido o turno de dias de seus banquetes, Jó enviava chamado a eles, e os santificava, e se levantava de madrugada, e oferecia ① holocaustos segundo o número de todos eles; porque dizia Jó: Talvez pecaram meus filhos, e amaldiçoaram a Deus nos seus corações ②. Assim fazia Jó todos os dias. ① literalmente, “fazia subir”, referindo-se à fumaça do holocausto. ② “e amaldiçoaram a Deus no seu coração” também pode ser traduzido como “ainda que abençoaram a Deus nos seus corações”, ou, menos provavelmente, como “e renunciaram a Deus nos seus corações”."
    ],
    [
      "6 ¶ E em um dia em que os filhos de Deus ① vieram apresentar-se diante da face do SENHOR, veio também Satanás <Adversário> entre eles. ① “Filhos de Deus”: Nota 38:7."
    ],
    [
      "7 Então o SENHOR disse a Satanás: “Donde vens?” E Satanás respondeu ao SENHOR, e disse: De correr de uma para outra parte, através da terra, e de passear para cima e para baixo, através dela. "
    ],
    [
      "8 E disse o SENHOR a Satanás: “Tens tu considerado ao Meu servo Jó? Porque ninguém há na terra semelhante a ele, homem perfeito e reto, temente a Deus, e que se desvia do mal.” "
    ],
    [
      "9 Então respondeu Satanás ao SENHOR, e disse: Porventura teme Jó a Deus em vão? "
    ],
    [
      "10 Porventura Tu não cercaste de sebe, a ele, e a sua casa, e a tudo quanto tem em cada lado? A obra de suas mãos abençoaste e as suas possessões têm aumentado na terra ①. ① ou “e os seus bens têm se espalhado (como uma enchente) sobre a terra. "
    ],
    [
      "11 Mas estende a Tua mão agora, e toca-lhe em tudo quanto tem, e verás se não blasfema contra Ti na Tua face. "
    ],
    [
      "12 E disse o SENHOR a Satanás: “Eis que tudo quanto ele tem está na tua mão; somente contra ele não estendas a tua mão.” E Satanás saiu da presença do SENHOR. "
    ],
    [
      "13 ¶ E sucedeu um dia, em que seus filhos e suas filhas comiam, e bebiam suco de uvas ①, na casa de seu irmão primogênito, ① nota Gn 14:18."
    ],
    [
      "14 Que veio um mensageiro a Jó, e lhe disse: Os bois lavravam, e as jumentas pastavam junto a eles; "
    ],
    [
      "15 E caíram sobre eles os sabeus, e os levaram, e aos jovens-servos feriram ao fio da espada; e só eu escapei para trazer-te a nova. "
    ],
    [
      "16 Estando este ainda falando, veio outro e disse: Fogo de Deus  caiu do céu, e queimou as ovelhas e os jovens-servos, e os consumiu, e só eu escapei para trazer-te a nova. "
    ],
    [
      "17 Estando ainda este falando, veio outro, e disse: Formando os caldeus três tropas, deram sobre os camelos, e os tomaram, e aos jovens-servos feriram ao fio da espada; e só eu escapei para trazer-te a nova. "
    ],
    [
      "18 Estando ainda este falando, veio outro, e disse: Estando teus filhos e tuas filhas comendo e bebendo suco de uvas ①, em casa de seu irmão primogênito, ① “suco de uvas”: nota Gn 14:18."
    ],
    [
      "19 Eis que um grande vento sobreveio dalém do deserto, e deu nos quatro cantos da casa, que caiu sobre os jovens homens, e morreram; e só eu escapei para trazer-te a nova. "
    ],
    [
      "20 Então Jó se levantou, e rasgou o seu manto, e rapou a sua cabeça, e se lançou em terra, e adorou. "
    ],
    [
      "21 E disse: Nu saí do ventre de minha mãe e nu tornarei para lá; o SENHOR o deu, e o SENHOR o tomou: bendito seja o nome do SENHOR. "
    ],
    [
      "22 Em tudo isto Jó não pecou, nem atribuiu a Deus nenhuma coisa-desagradável."
    ],
    [
      "Jó 2"
    ],
    [
      "Terrível aflição no corpo. Integridade de Jó na 2ª tentação por Satanás. Instado, recusa-se amaldiçoar Deus. Visita de três amigos."
    ],
    [
      "1 ¶ E, vindo outro dia, em que os filhos de Deus vieram apresentar-se diante da face do SENHOR, veio também Satanás entre eles, apresentar-se diante da face do SENHOR. "
    ],
    [
      "2 Então o SENHOR disse a Satanás: “Donde vens tu?” E respondeu Satanás ao SENHOR, e disse: De correr de uma para outra parte, através da terra, e de passear para cima e para baixo, através dela. "
    ],
    [
      "3 E disse o SENHOR a Satanás: “Tens tu considerado ao Meu servo Jó? Porque ninguém há na terra semelhante a ele, homem perfeito e reto, temente a Deus e que se desvia do mal, e que ainda retém a sua integridade, havendo-Me tu incitado contra ele, para o consumir sem causa.” "
    ],
    [
      "4 Então Satanás respondeu ao SENHOR, e disse: Pele por pele, e tudo quanto o homem tem dará pela sua vida. "
    ],
    [
      "5 Porém estende a Tua mão agora, e toca-lhe nos ossos, e na carne, e verás se não blasfema contra Ti na Tua face! "
    ],
    [
      "6 E disse o SENHOR a Satanás: “Eis que ele está na tua mão; porém preserva a vida dele.” "
    ],
    [
      "7 ¶ Então saiu Satanás da presença do SENHOR, e feriu a Jó de úlceras malignas, desde a planta do pé até ao alto da cabeça. "
    ],
    [
      "8 E Jó tomou um caco-de-cerâmica para se raspar com ele; e estava assentado no meio da cinza. "
    ],
    [
      "9 ¶ Então sua esposa lhe disse: Ainda reténs a tua integridade? Amaldiçoa a Deus, e morre. "
    ],
    [
      "10 Porém ele lhe disse: Como fala uma das mulheres vis-más falas tu; receberemos o bem de Deus, e não receberíamos o mal? Em tudo isto não pecou Jó com os seus lábios. "
    ],
    [
      "11 ¶ Ouvindo, pois, três amigos de Jó todo este mal que tinha vindo sobre ele, veio cada homem do seu lugar: Elifaz o temanita, e Bildade o suíta, e Zofar o naamatita; e combinaram vir chorar juntamente com ele, e o consolar. "
    ],
    [
      "12 E, levantando de longe os seus olhos, não o reconheceram; e levantaram a sua voz e choraram, e rasgou cada homem o seu manto, e sobre as suas cabeças lançaram pó em direção ao ar. "
    ],
    [
      "13 E assentaram-se com ele na terra, sete dias e sete noites; e nenhum lhe dizia palavra alguma, porque viam que a dor era muito grande."
    ],
    [
      "Jó 3"
    ],
    [
      "Errado Jó: “v.3 Pereça o dia em que eu nasci!”"
    ],
    [
      "1 ¶ Depois disto abriu Jó a sua boca, e amaldiçoou o seu dia. "
    ],
    [
      "2 E Jó, falando ①, disse: ① literalmente, “respondendo”."
    ],
    [
      "3 Pereça o dia em que nasci, e a noite em que se disse: Foi concebido um homem! "
    ],
    [
      "4 Transforme-se aquele dia em trevas; e Deus, lá de cima, não tenha cuidado dele, nem resplandeça sobre ele a luz. "
    ],
    [
      "5 Contaminem-no as trevas e a sombra da morte; habite sobre ele uma nuvem; a escuridão do dia o tome de súbito terror ①! "
    ],
    [
      "① “a escuridão do dia o tome de súbito terror”, ou “tome-o de súbito terror tudo aquilo que escurece o dia”, ou “tome-o de súbito terror, como a aqueles que têm um dia negro”."
    ],
    [
      "6 Quanto àquela noite, dela se apodere a escuridão; e não se regozije ela entre os dias do ano; e não entre no número dos meses! "
    ],
    [
      "7 Ah! que solitária seja aquela noite, e nela não entre voz de cântico-retumbante-de-júbilo! "
    ],
    [
      "8 Amaldiçoem-na aqueles que amaldiçoam o dia, que estão prontos para levantar o seu pranto ①. ① literalmente, “leviatã”."
    ],
    [
      "9 Escureçam-se as estrelas da pouquíssima luz do seu crepúsculo; que espere a luz, e não venha; e não veja as pálpebras do alvorecer; "
    ],
    [
      "10 Porque não fechou as portas do ventre da minha mãe; nem escondeu dos meus olhos o sofrimento. "
    ],
    [
      "11 Por que não morri eu desde o útero? E, em saindo do ventre, não entreguei o espírito (expirando)? "
    ],
    [
      "12 Por que me receberam os joelhos? E por que os peitos, para que eu mamasse? "
    ],
    [
      "13 Porque já agora eu me deitaria e repousaria; dormiria, e então haveria repouso para mim. "
    ],
    [
      "14 Com os reis e conselheiros da terra, que para si edificam lugares desolados, "
    ],
    [
      "15 Ou com os príncipes que possuem ouro, que enchem as suas casas de prata, "
    ],
    [
      "16 Ou como aborto oculto, não existiria; como os infantes que nunca viram a luz. "
    ],
    [
      "17 Ali os maus cessam de perturbar; e ali repousam aqueles cujas forças estão exauridas. "
    ],
    [
      "18 Ali os prisioneiros juntamente repousam, e não ouvem a voz do (opressor) cobrador-de-imposto-serviço. "
    ],
    [
      "19 Ali estão o pequeno e o grande, e o servo está livre de seu senhor. "
    ],
    [
      "20 Por que se dá luz ao miserável, e vida aos amargurados na alma? "
    ],
    [
      "21 Que anelam pela morte, e ela não vem; e cavam em procura dela mais do que de tesouros ocultos; "
    ],
    [
      "22 Que de alegria saltam, e exultam, quando acham a sepultura? "
    ],
    [
      "23 Por que se dá luz ao homem, cujo caminho é oculto, e a quem Deus tranca-com-cerca-ao-redor? "
    ],
    [
      "24 Porque antes do meu pão vem o meu suspiro; e os meus gemidos se derramam como água. "
    ],
    [
      "25 Porque o temor que eu temia me sobreveio; e o que receava me aconteceu. "
    ],
    [
      "26 Nunca estive assegurado, nem sosseguei, nem repousei, mas veio sobre mim a perturbação."
    ],
    [
      "Jó 4"
    ],
    [
      "Errado Elifaz insinua acusação a Jó: “v. 7 Qual é o inocente que jamais pereceu?”"
    ],
    [
      "1 ¶ Então respondeu Elifaz o temanita, e disse: "
    ],
    [
      "2 Se intentarmos te falar, te enfadarás tu? Mas quem poderia conter as palavras? "
    ],
    [
      "3 Eis que ensinaste a muitos, e tens fortalecido as mãos fracas. "
    ],
    [
      "4 As tuas palavras firmaram os que tropeçavam e os joelhos desfalecentes tens fortalecido. "
    ],
    [
      "5 Mas agora que o mal te está tocando, desmaias-de-fraqueza; tocando o mal a ti, palpitas-turbado."
    ],
    [
      "6 Porventura não é o teu temor de Deus a tua confiança, e a tua esperança a inteireza-completude dos teus caminhos? "
    ],
    [
      "7 Lembra-te, rogo-te, qual é o inocente que jamais pereceu? E onde foram os sinceros destruídos? "
    ],
    [
      "8 Segundo eu tenho visto, os que lavram iniquidade, e semeiam mal, colhem o mesmo. "
    ],
    [
      "9 Com o hálito de Deus perecem; e com o sopro da Sua ira se consomem. "
    ],
    [
      "10 O rugido do leão, e a voz do leão feroz, e os dentes dos leões jovens, (estes três) estão sendo quebrados. "
    ],
    [
      "11 Perece o leão-poderoso-em-plena-idade, porque não tem captura-de-ataque; e os filhos do leão-robusto-jovem se dispersam. "
    ],
    [
      "12 Uma coisa ① me foi trazida em segredo; e os meus ouvidos receberam um sussurro dela. ① ou “palavra”."
    ],
    [
      "13 Entre pensamentos vindos de visões da noite, quando cai sobre os homens o sono profundo, "
    ],
    [
      "14 Sobrevieram-me o terror e o tremor, e todos os meus ossos estremeceram. "
    ],
    [
      "15 Então um espírito passou diante de minha face; fez-me arrepiar os cabelos da minha carne. "
    ],
    [
      "16 Parou ele, porém não discerni a sua aparência; uma forma estava diante dos meus olhos; houve silêncio, e ouvi uma voz que dizia: "
    ],
    [
      "17 Seria porventura o homem-mortal mais justo do que Deus? Seria porventura o homem-forte mais puro do que o seu Criador? "
    ],
    [
      "18 Eis que Ele não confia nos Seus servos e aos Seus anjos atribui loucura; "
    ],
    [
      "19 Quanto menos àqueles que habitam em casas de barro, cujo fundamento está no pó, e são esmagados diante da traça! "
    ],
    [
      "20 Desde a manhã até ao anoitecer são despedaçados; perecem para sempre sem que disso se faça caso. "
    ],
    [
      "21 Porventura não parte com eles a excelência deles? Morrem, mas sem sabedoria."
    ],
    [
      "Jó 5"
    ],
    [
      "Errado Elifaz: “Deus te teria abençoado se tu O tivesses buscado”."
    ],
    [
      "1 ¶ Chama agora; há alguém que te responda? E para qual dos santos te virarás? "
    ],
    [
      "2 Porque a ira destrói o louco; e a inveja mata o tolo. "
    ],
    [
      "3 Bem vi eu o louco lançar raízes; porém logo amaldiçoei a sua habitação. "
    ],
    [
      "4 Seus filhos estão longe da salvação; e são despedaçados às portas, e não há quem os livre. "
    ],
    [
      "5 A sua safra-madura, o faminto a devora, e até dentre os espinhos a tira; e o salteador engole as suas possessões. "
    ],
    [
      "6 Porque do pó não procede a aflição, nem do solo brota a tribulação. "
    ],
    [
      "7 Mas o homem nasce para a tribulação, como as faíscas das brasas se levantam para voar. "
    ],
    [
      "8 Porém eu buscaria a Deus; e a Deus entregaria a minha causa. "
    ],
    [
      "9 Ele faz coisas grandes e incapazes-de-serem-investigadas, e faz maravilhas sem número. "
    ],
    [
      "10 Ele dá a chuva sobre a terra, e envia águas sobre os campos. "
    ],
    [
      "11 Para pôr aos abatidos em um lugar alto; e para que os enlutados se exaltem na salvação. "
    ],
    [
      "12 Ele aniquila as imaginações dos astutos, para que as suas mãos não possam executar sabedoria-e-felicidade ①. "
    ],
    [
      "① “sabedoria-e-felicidade”, ou “coisa nenhuma”."
    ],
    [
      "13 Ele apanha os sábios na sua própria astúcia; e o conselho-e-decisão dos perversos se precipita. "
    ],
    [
      "14 Eles de dia encontram as trevas; e ao meio dia andam às apalpadelas como de noite. "
    ],
    [
      "15 Porém ao necessitado livra da espada, e da boca deles, e da mão do poderoso. "
    ],
    [
      "16 Assim há esperança para o pobre; e a iniquidade tapa a sua própria boca. "
    ],
    [
      "17 Eis que bem-aventurado é o homem a quem Deus repreende; não desprezes, pois, o castigo-instrutivo do Todo-Poderoso. "
    ],
    [
      "18 Porque Ele faz a chaga, e Ele mesmo a liga; Ele fere, e as Suas mãos curam. "
    ],
    [
      "19 Em seis angústias te livrará; e na sétima o mal não te tocará. "
    ],
    [
      "20 Na fome te livrará da morte; e na guerra, do poder ① da espada. ① literalmente, “das mãos”."
    ],
    [
      "21 Do açoite da língua estarás encoberto; e não temerás a assolação, quando vier. "
    ],
    [
      "22 Da assolação e da fome alegremente-tocarás-zombando deles, e os animais da terra não temerás. "
    ],
    [
      "23 Porque até com as pedras do campo terás o teu acordo, e as feras do campo serão pacíficas contigo. "
    ],
    [
      "24 E saberás que a tua tenda está em paz; e visitarás (para trazer bem) a tua habitação, e não pecarás. "
    ],
    [
      "25 Também saberás que a tua semente será numerosa e a tua posteridade será como a erva da terra, "
    ],
    [
      "26 Em robusta velhice irás à tua sepultura, como o feixe de trigo é feito subir ① a seu tempo. ① tendo frutificado e amadurecido, é arrancado da terra e recolhido."
    ],
    [
      "27 Eis que isto já o havemos inquirido, e assim é; ouve-o, e entende isso para teu bem."
    ],
    [
      "Jó 6"
    ],
    [
      "Errado Jó: “v. 8-9 Quem dera que Deus quisesse esmagar-me, e acabasse comigo!”."
    ],
    [
      "1 ¶ Então Jó respondeu, dizendo: "
    ],
    [
      "2 Oh! se a minha mágoa completamente se pesasse, e a minha calamidade juntamente se pusesse em uma balança! "
    ],
    [
      "3 Porque, na verdade, mais pesada seria, do que a areia dos mares; por isso é que as minhas palavras têm sido engolidas ①. "
    ],
    [
      "① “as minhas palavras têm sido engolidas”, ou “faltam-me palavras que expressem meu pesar”."
    ],
    [
      "4 Porque as flechas do Todo-Poderoso estão dentro de mim; o ardente veneno delas é o que o meu espírito tem estado bebendo; os terrores de Deus depõem-se em ordenada linha de batalha contra mim. "
    ],
    [
      "5 Porventura zurrará (de fome) o jumento montês junto à tenra grama? Ou mugirá (de fome) o boi junto à sua forragem? "
    ],
    [
      "6 Ou se comerá sem sal o que é sem-sabor? Ou haverá sabor na clara do ovo? "
    ],
    [
      "7 As coisas que a minha alma antes recusava tocar, agora são minha comida de dores. "
    ],
    [
      "8 Quem dera que se cumprisse o meu desejo, e que Deus me desse o que anelo! "
    ],
    [
      "9 E que Deus quisesse esmagar-me, e soltasse a Sua mão, e acabasse comigo! "
    ],
    [
      "10 Isto ainda seria a minha consolação, e saltaria de contente na minha dor, não me poupando Ele; porque não ocultei as palavras do Santo. "
    ],
    [
      "11 Qual é a minha força, para que eu espere? Ou qual é o meu fim, para que eu prolongue a minha vida? "
    ],
    [
      "12 É porventura a minha força a força da pedra? Ou é de bronze a minha carne? "
    ],
    [
      "13 Está em mim a minha ajuda? Ou desamparou-me a verdadeira sabedoria? "
    ],
    [
      "14 Ao que está aflito devia o amigo mostrar compaixão, mas ele (o amigo) há abandonado o temor do Todo-Poderoso. "
    ],
    [
      "15 Meus irmãos enganadora-e-traiçoeiramente me trataram, como um ribeiro, como a torrente dos ribeiros que passam, "
    ],
    [
      "16 Que estão escurecidos por causa do gelo, e neles se esconde a neve, "
    ],
    [
      "17 No tempo em que se derretem com o calor, se desfazem, e em se aquentando, desaparecem do seu lugar. "
    ],
    [
      "18 Desviam-se as veredas dos seus caminhos; sobem ao vácuo, e perecem. "
    ],
    [
      "19 Os caminhantes de Temá os veem; os passageiros de Sabá anelam por eles. "
    ],
    [
      "20 Ficam envergonhados, por terem confiado e, em chegando ali, são postos-em-embaraço-vergonha-e-confusão. "
    ],
    [
      "21 Agora, certamente sois como eles, nada; vistes a minha terrificante queda, e temestes. "
    ],
    [
      "22 Porventura disse eu: “Dai-me (alguma coisa)”? Ou disse eu: “Oferecei-me subornos de vossos bens”? "
    ],
    [
      "23 Ou disse eu: “Livrai-me das mãos do inimigo”? Ou disse eu: “Redimi-me das mãos dos terrificadores”? "
    ],
    [
      "24 Ensinai-me, e eu me calarei; e fazei-me entender em que errei. "
    ],
    [
      "25 Oh! quão fortemente pressionantes são as palavras retas! Mas o que é que o vosso argumentar está repreendendo? "
    ],
    [
      "26 Porventura imaginareis palavras para me repreenderdes, visto que as palavras do desesperado são como vento? "
    ],
    [
      "27 Mas antes fazeis cair uma rede-de-captura ① sobre o órfão; e cavais uma cova para o vosso amigo. ① ou “lançais sortes sobre o órfão”."
    ],
    [
      "28 Agora, pois, se vos agrada, olhai para mim; e vede se minto ante a vossa face. "
    ],
    [
      "29 Voltai atrás, rogo-vos, não haja em vós injustiça; voltai novamente, que minha justiça aparecerá nesse assunto. "
    ],
    [
      "30 Há porventura iniquidade na minha língua? Ou não poderia o meu palato distinguir coisas iníquas?"
    ],
    [
      "Jó 7"
    ],
    [
      "Errado Jó: “v. 15 A minha alma escolheria a estrangulação, e antes a morte do que a vida”."
    ],
    [
      "1 ¶ Porventura, não tem o homem um limitado-período-de-tempo-para-combater sobre a terra? E não são os seus dias conforme os dias (exatamente contados) de um assalariado (contratado-por-prazo)? "
    ],
    [
      "2 Como o servo que suspira pela sombra (do anoitecer), e como o assalariado (contratado-por-prazo) que espera pela sua paga, "
    ],
    [
      "3 Assim me deram por herança meses de coisa-de-nenhum-valor; e noites de trabalho me foram designadas. "
    ],
    [
      "4 Quando estou deitado para dormir, digo: “Quando me levantarei e terá a noite sido completada?” Farto-me de me revolver de uma para outra parte, na cama, até ao alvorecer. "
    ],
    [
      "5 A minha carne se tem vestido de vermes e de torrões de pó; a minha pele está enrugada-e-com-rachaduras, e se fez abominável. "
    ],
    [
      "6 Os meus dias são mais velozes do que a lançadeira do tecelão, e acabam-se, sem esperança. "
    ],
    [
      "7 Lembra-te de que a minha vida é como o vento; os meus olhos não tornarão a ver o bem. "
    ],
    [
      "8 Os olhos dos que agora estão me vendo não mais me verão; os Teus olhos continuarão a estar sobre mim, porém não mais eu estarei (vivo). "
    ],
    [
      "9 Assim como a nuvem se desfaz e passa, assim aquele que desce à sepultura nunca tornará a subir. "
    ],
    [
      "10 Nunca mais tornará à sua casa, nem o seu lugar jamais o esquadrinhará-discernirá. "
    ],
    [
      "11 Por isso não reprimirei a minha boca; falarei na angústia do meu espírito; eu me queixarei na amargura da minha alma. "
    ],
    [
      "12 Sou eu porventura o mar, ou a baleia, para que me ponhas uma guarda? "
    ],
    [
      "13 Dizendo eu: A minha cama me consolará; meu leito aliviará a minha ânsia; "
    ],
    [
      "14 Então me atemorizas com sonhos, e com visões me assombras; "
    ],
    [
      "15 Assim a minha alma escolheria antes a estrangulação; e antes a morte do que a minha vida ①. ① “vida”, literalmente, é “ossos”."
    ],
    [
      "16 A minha vida abomino, pois não viveria para sempre; retira-Te de mim; pois coisa-de-nenhum-valor são os meus dias. "
    ],
    [
      "17 Que é o homem, para que tanto o engrandeças, e ponhas sobre ele o Teu coração, "
    ],
    [
      "18 E cada manhã o visites (para trazer bem), e cada momento o ponhas à prova? "
    ],
    [
      "19 Até quando não Te apartarás de mim ①, nem me largarás, até que eu engula a minha saliva? ① ou “até quando não apartarás Teus olhos de mim?”."
    ],
    [
      "20 Eu pequei, que farei para Ti, ó Guardião-Preservador dos homens? Por que fizeste de mim um alvo para Ti, de modo que eu estou sendo um peso para mim mesmo? "
    ],
    [
      "21 E por que não perdoas a minha transgressão, e não fazes passar a minha iniquidade? Porque agora me deitarei no pó, e de madrugada me buscarás, e não existirei mais."
    ],
    [
      "Jó 8"
    ],
    [
      "Errado Bildade: “Se tu fosses piedoso, Deus te teria recompensado.”"
    ],
    [
      "1 ¶ Então respondendo Bildade o suíta, disse: "
    ],
    [
      "2 Até quando falarás tais coisas, e as palavras da tua boca serão como um vento impetuoso? "
    ],
    [
      "3 Porventura perverteria Deus o direito? E perverteria o Todo-Poderoso a justiça? "
    ],
    [
      "4 Se teus filhos pecaram contra Ele, também Ele os lançou no poder da mão da transgressão deles. "
    ],
    [
      "5 Mas, se tu de madrugada buscares a Deus, e ao Todo-Poderoso pedires misericórdia; "
    ],
    [
      "6 Se fores puro e reto, certamente logo despertará por ti, e restaurará a morada da tua justiça. "
    ],
    [
      "7 O teu princípio, na verdade, terá sido pequeno, porém o teu último estado crescerá em extremo. "
    ],
    [
      "8 Pois, eu te peço, pergunta agora às gerações passadas e prepara-te para a inquirição de seus pais. "
    ],
    [
      "9 (Porque nós somos de ontem, e nada sabemos; porquanto nossos dias sobre a terra são como a sombra.) "
    ],
    [
      "10 Porventura não te ensinarão eles, e não te falarão, e do seu coração não tirarão palavras? "
    ],
    [
      "11 Porventura cresce o papiro sem lama-no-pântano? Ou cresce a espadana sem água? "
    ],
    [
      "12 Estando ainda no seu verdor, ainda que não cortada-abaixo, todavia antes de qualquer outra erva se seca. "
    ],
    [
      "13 Assim são as veredas de todos quantos se esquecem de Deus; e a esperança do hipócrita perecerá. "
    ],
    [
      "14 Cuja esperança fica frustrada; e a sua confiança será como a teia de aranha. "
    ],
    [
      "15 Ele se encostará à sua casa, mas ela não permanecerá em pé; ele se agarrará a ela, mas ela não ficará em pé. "
    ],
    [
      "16 À maneira de uma árvore, Ele está verde-e-viçoso diante do sol, e os seus pequenos-brotos brotam no seu jardim; "
    ],
    [
      "17 As suas raízes se entrelaçam ao redor do montão de pedras; atenta-procura (para penetrar) o lugar de pedras. "
    ],
    [
      "18 Se Ele (Deus) ① o engolir do seu lugar, então ele (o lugar) ② negará a ele (o ímpio) ③, dizendo: Nunca vi a ti (o ímpio) ④! ① ou o sol de v. 16. ② ou o ímpio de v. 13, ou Deus.③ ou Deus. ④ ou Deus."
    ],
    [
      "19 Eis que isto é a alegria do seu caminho, e outros brotarão do pó da terra. "
    ],
    [
      "20 Eis que Deus não rejeitará ao homem perfeito; nem toma pela mão aos malfeitores; "
    ],
    [
      "21 Até que de riso te encha a boca, e os teus lábios de clamor-de-júbilo. "
    ],
    [
      "22 Os que te odeiam se vestirão de vergonha, e a tenda dos ímpios não existirá mais."
    ],
    [
      "Jó 9"
    ],
    [
      "Errado Jó: “v. 17 Deus multiplica as minhas chagas sem causa.”"
    ],
    [
      "1 ¶ Então Jó respondeu, dizendo: "
    ],
    [
      "2 Na verdade sei que assim é; porque, como se justificaria o homem para com Deus? "
    ],
    [
      "3 Se quiser contender com Ele, nem a uma de mil coisas Lhe poderá responder. "
    ],
    [
      "4 Ele é sábio de coração, e forte em poder; quem se endureceu contra Ele, e teve paz? "
    ],
    [
      "5 Ele é o que remove os montes, sem que o saibam, e o que os transtorna no Seu furor. "
    ],
    [
      "6 O que sacode a terra do seu lugar, e as suas colunas estremecem. "
    ],
    [
      "7 O que fala ao sol, e ele não nasce, e sela as estrelas. "
    ],
    [
      "8 O que sozinho estende os céus, e anda sobre as altas ondas do mar. "
    ],
    [
      "9 O que fez a Ursa Maior, o Órion, e o Sete-estrelo, e as recâmaras do sul. "
    ],
    [
      "10 O que faz coisas grandes e que não se podem esquadrinhar; e maravilhas sem número. "
    ],
    [
      "11 Eis que Ele passa por diante de mim, e não O vejo; e torna a passar diante de mim, e não O percebo. "
    ],
    [
      "12 Eis Ele que arrebata a captura-de-guerra; quem O fará restituí-la? Quem Lhe dirá: Que é o que fazes? "
    ],
    [
      "13 Deus não revogará a Sua ira; debaixo dEle se encurvam os auxiliadores soberbos. "
    ],
    [
      "14 Quanto menos Lhe responderia eu, ou escolheria as minhas palavras para argumentar com Ele! "
    ],
    [
      "15 Porque, ainda que eu fosse justo, não Lhe responderia; antes ao meu Juiz pediria misericórdia. "
    ],
    [
      "16 Ainda que chamasse, e Ele me respondesse, nem por isso creria que desse ouvidos à minha voz. "
    ],
    [
      "17 Porque me quebranta com uma tempestade, e multiplica as minhas chagas sem causa. "
    ],
    [
      "18 Não me permite restaurar meu fôlego, antes me farta de amarguras. "
    ],
    [
      "19 Quanto às forças, eis que Ele é o forte; e, quanto ao juízo, quem me atribuirá um tempo de me queixar contra Ele? "
    ],
    [
      "20 Se eu me justificar, a minha boca me condenará; se eu disser “Eu sou perfeito”, então ela me declarará perverso. "
    ],
    [
      "21 Se eu fosse perfeito, ainda assim não estimaria a minha alma; desprezaria a minha vida. "
    ],
    [
      "22 É tudo uma só coisa; por isso eu digo que Ele consome ao perfeito e ao ímpio. "
    ],
    [
      "23 Quando o açoite mata de repente, então Ele zomba do teste dos inocentes. "
    ],
    [
      "24 A terra é entregue nas mãos do ímpio; Ele cobre o rosto dos juízes; se não é Ele (Quem permite isso), onde está e quem é Ele? "
    ],
    [
      "25 E os meus dias são mais velozes do que um mensageiro-correio; fugiram, e não viram o bem. "
    ],
    [
      "26 Passam como velozes navios veleiros; como águia que se lança à comida. "
    ],
    [
      "27 Se eu disser: Eu me esquecerei da minha queixa, e mudarei o meu aspecto (pesaroso), e confortarei a mim mesmo. "
    ],
    [
      "28 Receio todas as minhas dores, porque bem sei que não me terás por inocente. "
    ],
    [
      "29 E, se eu me tornei condenado, por que trabalharei em vão? "
    ],
    [
      "30 Ainda que me lave com água de neve, e purifique as minhas mãos com sabão, "
    ],
    [
      "31 Ainda assim Tu me submergirás no fosso, e as minhas próprias vestes me abominarão. "
    ],
    [
      "32 Porque Ele não é homem, como eu, a quem eu responda, vindo nós juntamente a juízo. "
    ],
    [
      "33 Não há entre nós árbitro que ponha a mão sobre nós ambos. "
    ],
    [
      "34 Tire Ele a Sua vara de cima de mim, e não me amedronte o Seu terror. "
    ],
    [
      "35 Então falarei, e não O temerei; mas retidão não está em mim mesmo."
    ],
    [
      "Jó 10"
    ],
    [
      "Errado Jó: “v. 18 Por que, pois, Tu me tiraste do útero? Ah! se, então, eu tivera expirado!”"
    ],
    [
      "1 ¶ A minha alma tem tédio da minha vida; darei livre curso à minha queixa, falarei na amargura da minha alma. "
    ],
    [
      "2 Direi a Deus: Não me condenes; declara-me por qual razão contendes comigo. "
    ],
    [
      "3 Parece-Te bem que me oprimas, que rejeites o trabalho das Tuas mãos e resplandeças sobre o conselho-e-decisão dos ímpios? "
    ],
    [
      "4 Tens Tu porventura olhos de carne? Vês Tu como vê o homem? "
    ],
    [
      "5 São os Teus dias como os dias do homem? Ou são os Teus anos como os dias de um homem, "
    ],
    [
      "6 Para Te informares da minha iniquidade, e averiguares o meu pecado? "
    ],
    [
      "7 Bem sabes Tu que eu não sou iníquo; todavia ninguém há que me livre da Tua mão. "
    ],
    [
      "8 As Tuas mãos me fizeram e completamente me formaram ao redor; contudo me devoras. "
    ],
    [
      "9 Peço-Te que Te lembres de que como barro me formaste e me farás voltar para dentro do pó. "
    ],
    [
      "10 Porventura não me derramaste como leite, e como queijo não me coalhaste? "
    ],
    [
      "11 De pele e carne me vestiste, e de ossos e nervos me teceste-de-forma-entrelaçada. "
    ],
    [
      "12 Vida e misericórdia me concedeste; e o Teu cuidado preservou o meu espírito. "
    ],
    [
      "13 Porém estas coisas as ocultaste no Teu coração; bem sei eu que isto esteve conTigo. "
    ],
    [
      "14 Se eu pecar, Tu me observas; e da minha iniquidade não me absolverás. "
    ],
    [
      "15 Se for ímpio, ai de mim! E se for justo, não levantarei a minha cabeça; farto estou da minha ignomínia; e vê tu qual é a minha aflição, "
    ],
    [
      "16 Porque esta vai crescendo; Tu me caças como a um leão feroz; tornas a Te mostrar maravilhoso para comigo. "
    ],
    [
      "17 Tu renovas contra mim as Tuas testemunhas ① e multiplicas contra mim a Tua ira; males em sucessão e guerra ② estão sobre mim. "
    ],
    [
      "① os flagelos sobre Jó. ② ou “exércitos”."
    ],
    [
      "18 Por que, pois, me tiraste do útero? Ah! se então eu tivera expirado, e olho nenhum me visse! "
    ],
    [
      "19 Então eu teria sido como se nunca fora; e desde o ventre seria levado à sepultura! "
    ],
    [
      "20 Porventura não são poucos os meus dias? Cessa, pois, e deixa-me sozinho, para que eu me conforte por um pouco. "
    ],
    [
      "21 Antes que eu vá para o lugar de que não voltarei, à terra da escuridão e da sombra da morte; "
    ],
    [
      "22 Terra escuríssima, como a própria escuridão, terra da sombra da morte e sem ordem alguma, e onde a luz é como a escuridão."
    ],
    [
      "Jó 11"
    ],
    [
      "Errado, Zofar acusa Jó de dizer: “A minha doutrina é pura, e limpo sou aos Teus olhos”."
    ],
    [
      "1 ¶ Então respondeu Zofar, o naamatita, e disse: "
    ],
    [
      "2 Porventura não se dará resposta à multidão de palavras? E o homem falador será justificado? "
    ],
    [
      "3 Às tuas mentiras se hão de calar os homens? E zombarás tu sem que ninguém te envergonhe? "
    ],
    [
      "4 Pois dizes: A minha doutrina é pura, e limpo sou aos Teus olhos. "
    ],
    [
      "5 Mas na verdade, quem dera que Deus falasse e abrisse os Seus lábios contra ti! "
    ],
    [
      "6 E te fizesse saber os segredos da sabedoria, da verdadeira sabedoria, que é multiforme! Sabe, pois, que Deus exige de ti menos do que merece a tua iniquidade. "
    ],
    [
      "7 Porventura através de busca acharás Deus, ou chegarás até à perfeição do Todo-Poderoso? "
    ],
    [
      "8 Como as alturas do céU é a Sua sabedoria; que poderás tu fazer? E mais profunda é ela do que o inferno, que poderás tu saber? "
    ],
    [
      "9 Mais comprida é a sua medida do que a terra, e mais larga do que o mar. "
    ],
    [
      "10 Se Ele passar, aprisionar, ou chamar a juízo, quem O impedirá? "
    ],
    [
      "11 Porque Ele conhece aos homens vãos, e vê a iniquidade; e não o terá em consideração? "
    ],
    [
      "12 Mas o homem vazio será tornado entendido; sim, o homem nasce como a cria do jumento montês. "
    ],
    [
      "13 Se tu preparares o teu coração, e estenderes as tuas mãos para Ele (Deus); "
    ],
    [
      "14 Se há iniquidade na tua mão, lança-a para longe de ti e não deixes habitar a injustiça nas tuas tendas. "
    ],
    [
      "15 Porque então levantarás o teu rosto sem mancha de culpa; e estarás feitos-firmes-por-fundição, e não temerás. "
    ],
    [
      "16 Porque te esquecerás do cansaço, e te lembrarás dele como das águas que já passaram. "
    ],
    [
      "17 E a tua idade mais clara se levantará do que o meio dia; tu brilharás, serás como a manhã. "
    ],
    [
      "18 E terás confiança, porque haverá esperança; procurarás em volta e repousarás seguro. "
    ],
    [
      "19 E te deitarás, e ninguém te fará tremer; muitos suplicarão o teu favor ①. ① literalmente, “suplicarão por tua face”. "
    ],
    [
      "20 Porém os olhos dos ímpios desfalecerão, e perecerá o seu refúgio; e a sua esperança será o expirar da alma."
    ],
    [
      "Jó 12"
    ],
    [
      "Jó: “Com Ele está a sabedoria e a força; conselho e entendimento tem Ele.”"
    ],
    [
      "1 ¶ Então Jó respondeu, dizendo: "
    ],
    [
      "2 Na verdade, vós sois o povo, e convosco morrerá a sabedoria. "
    ],
    [
      "3 Também eu tenho entendimento como vós, e não vos sou inferior; e quem não sabe tais coisas como essas? "
    ],
    [
      "4 Eu sou como um homem zombado por seu amigo; eu, que invoco a Deus, e Ele me responde; o homem justo e perfeito serve de zombaria. "
    ],
    [
      "5 Tocha desprezível é, na opinião do que está descansado, aquele que está pronto a vacilar com os pés. "
    ],
    [
      "6 As tendas dos assoladores têm descanso, e os que provocam a Deus estão seguros; nas suas mãos Deus lhes põe tudo. "
    ],
    [
      "7 Mas, pergunta agora às alimárias, e cada uma delas te ensinará; e às aves do ar, e elas te declararão; "
    ],
    [
      "8 Ou fala com a terra, e ela te ensinará; até os peixes do mar te contarão. "
    ],
    [
      "9 Quem não entende, por todas estas coisas, que a mão do SENHOR fez isto? "
    ],
    [
      "10 Na Sua mão está a alma de tudo quanto vive, e o fôlego de toda a carne humana. "
    ],
    [
      "11 Porventura o ouvido não põe à prova as palavras, como o palato experimenta as comidas? "
    ],
    [
      "12 Com os idosos está a sabedoria, e na longura de dias, o entendimento. "
    ],
    [
      "13 Com Ele está a sabedoria e a força; conselho e entendimento tem. "
    ],
    [
      "14 Eis que Ele derruba, e ninguém há que reedifique; encerra um homem na prisão, e ninguém há que o solte. "
    ],
    [
      "15 Eis que Ele retém as águas, e elas secam; e as envia, e elas transtornam a terra. "
    ],
    [
      "16 Com Ele está a força e a sabedoria; Seu é o que erra e o que faz errar. "
    ],
    [
      "17 Aos conselheiros leva despojados, e aos juízes faz desvairar. "
    ],
    [
      "18 Solta a atadura dos reis, e ata o cinto aos seus lombos. "
    ],
    [
      "19 Aos príncipes leva despojados, aos poderosos transtorna. "
    ],
    [
      "20 Aos acreditados tira a fala, e tira o entendimento aos anciãos. "
    ],
    [
      "21 Derrama desprezo sobre os príncipes, e afrouxa o cinto dos fortes ①. ① isto significa: “enfraquece a força do forte”."
    ],
    [
      "22 Das trevas descobre coisas profundas, e traz à luz a sombra da morte. "
    ],
    [
      "23 Magnifica as nações e as faz perecer; dispersa as nações, e de novo as reconduz ①. ① ou “as guia congregando-as (de volta)”, ou “as leva para fora”, ou “as leva (em cativeiro), ou “as governa”. "
    ],
    [
      "24 Tira o entendimento aos chefes dos povos da terra, e os faz vaguear pelos desertos, sem caminho. "
    ],
    [
      "25 Nas trevas andam às apalpadelas, sem terem luz, e os faz vaguear como ébrios."
    ],
    [
      "Jó 13"
    ],
    [
      "Jó: “Calai-vos, deixai-me. Ainda que Ele me mate, nEle esperarei.” (Ressurreição em glória.)"
    ],
    [
      "1 ¶ Eis que tudo isto viram os meus olhos, e os meus ouvidos o ouviram e entenderam. "
    ],
    [
      "2 Como vós o sabeis, também eu o sei; não vos sou inferior. "
    ],
    [
      "3 Mas eu falarei ao Todo-Poderoso, e quero defender-me diante de Deus. "
    ],
    [
      "4 Vós, porém, sois forjadores de mentiras ①, e vós todos sois médicos que não valem nada. ① ou “besuntais (a verdade) com mentiras”."
    ],
    [
      "5 Quem dera que vos calásseis de todo, pois isso seria a vossa sabedoria. "
    ],
    [
      "6 Ouvi agora a minha defesa, e atentai aos argumentos dos meus lábios. "
    ],
    [
      "7 Porventura em favor de Deus falareis perversidade, e a Seu favor falareis mentiras? "
    ],
    [
      "8 Fareis aceitação da Sua pessoa? Contendereis por Deus? "
    ],
    [
      "9 Seria bom a vós se Ele vos esquadrinhasse? Ou zombareis dEle, como se zomba de algum homem? "
    ],
    [
      "10 Certamente vos repreenderá, se em oculto tiverdes preferência por pessoas ①. ① literalmente, “tiverdes preferência por pessoas” é: “e suportardes rostos (de pessoas)” ou “erguerdes rostos (de pessoas)”. Isto significa “julgardes-com-parcialidade-isentando-e-favorecendo aparências (de pessoas)”."
    ],
    [
      "11 Porventura não vos amedrontará a Sua alteza, e não cairá sobre vós o Seu terror? "
    ],
    [
      "12 As vossas memórias são parábolas de cinza; os vossos corpos como corpos de barro. "
    ],
    [
      "13 Calai-vos, deixai-me, e falarei eu, e venha sobre mim o que vier. "
    ],
    [
      "14 Por que razão tomarei eu a minha carne com os meus dentes, e porei a minha vida na minha mão? "
    ],
    [
      "15 Ainda que Ele me mate, nEle esperarei; contudo os meus caminhos defenderei diante dEle. "
    ],
    [
      "16 Também Ele será a minha salvação; porém o hipócrita não virá diante dEle. "
    ],
    [
      "17 Ouvi com atenção as minhas palavras, e com os vossos ouvidos a minha declaração. "
    ],
    [
      "18 Eis que já tenho disposto em ordenada linha de batalha a minha causa, e sei que serei achado justo. "
    ],
    [
      "19 Quem é o que contenderá comigo? Se eu agora me calasse, renderia o espírito. "
    ],
    [
      "20 Duas coisas somente não faças para comigo; então não me esconderei do Teu rosto: "
    ],
    [
      "21 Desvia a Tua mão para longe de mim, e não me terrifique o Teu terror. "
    ],
    [
      "22 Chama, pois, e eu responderei; ou eu falarei, e Tu me responderás. "
    ],
    [
      "23 Quantas iniquidades e pecados tenho eu? Notifica-me a minha transgressão e o meu pecado. "
    ],
    [
      "24 Por que escondes o Teu rosto, e me tens por Teu inimigo? "
    ],
    [
      "25 Porventura procurarás-aterrorizar uma folha arrebatada, pelo vento, de uma para outra parte? E correrás em perseguição no encalço do restolho ① seco? ① “restolho” é cada tufo seco das folhas das plantas de trigo, que restou no campo depois das espigas serem cortados e colhidas, e da palha ser guardada em abrigo. "
    ],
    [
      "26 Por que escreves contra mim coisas amargas e me fazes herdar as iniquidades da minha mocidade? "
    ],
    [
      "27 Também pões os meus pés no tronco, e estreitamente observas todos os meus caminhos, e pões uma marca nas raízes dos meus pés. "
    ],
    [
      "28 E ele me consome como a podridão, e como a roupa, à qual rói a traça."
    ],
    [
      "Jó 14"
    ],
    [
      "Jó: “O homem é de poucos dias e farto de inquietação. Sai como a flor, e é cortado-abaixo; foge como a sombra, e não permanece.”"
    ],
    [
      "1 ¶ O homem, nascido da mulher, é de poucos dias e farto de inquietação. "
    ],
    [
      "2 Sai como a flor, e é cortado-abaixo; foge também como a sombra, e não permanece. "
    ],
    [
      "3 E sobre este tal abres os Teus olhos, e a mim me fazes entrar no juízo conTigo. "
    ],
    [
      "4 Quem (obterá e) dará uma coisa pura proveniente de dentro de uma imunda? Ninguém. "
    ],
    [
      "5 Visto que os seus dias estão determinados, conTigo está o número dos seus meses; e Tu lhe puseste limites, e não passará além deles. "
    ],
    [
      "6 Desvia-Te dele, para que tenha repouso, até que, como o assalariado (contratado-por-prazo), complete (a dívida de) seus dias. "
    ],
    [
      "7 Porque há esperança para a árvore que, se for cortada-abaixo, ainda se renovará, e não cessarão os seus pequenos-brotos. "
    ],
    [
      "8 Se envelhecer na terra a sua raiz, e o seu tronco morrer no pó, "
    ],
    [
      "9 Ao cheiro das águas brotará, e dará ramos como uma planta. "
    ],
    [
      "10 Porém, morto o homem-forte, é consumido; sim, rendendo o homem-da-terra o seu espírito, então onde está ele? "
    ],
    [
      "11 Como as águas se retiram (evaporando) do mar, e o rio se esgota, e fica seco, "
    ],
    [
      "12 Assim o homem se deita, e não se levanta; até que não haja mais céus, não acordará nem despertará de seu sono. "
    ],
    [
      "13 Quem dera que me escondesses na sepultura, e me ocultasses até que a Tua ira se fosse; e me pusesses um limite (de tempo), e Te lembrasses de mim! "
    ],
    [
      "14 Morrendo o homem, porventura tornará a viver? Todos os dias de meu limitado-período-de-tempo-para-combater esperaria eu, até que viesse a minha mudança. "
    ],
    [
      "15 Tu me chamarias, e eu Te responderia, e Tu terias afeto à obra de Tuas mãos. "
    ],
    [
      "16 Mas agora contas os meus passos; porventura não vigias sobre o meu pecado? "
    ],
    [
      "17 A minha transgressão está selada em um saco, e encobriste as minhas iniquidades. "
    ],
    [
      "18 E, na verdade, caindo a montanha, desfaz-se; e a rocha se remove do seu lugar. "
    ],
    [
      "19 As águas gastam as pedras, as cheias levam-arrebatam o pó da terra; e Tu fazes perecer a esperança do homem; "
    ],
    [
      "20 Tu para sempre prevaleces contra ele, e ele passa; mudas o seu rosto, e o despedes. "
    ],
    [
      "21 Os seus filhos recebem honra, sem que ele o saiba ①; são humilhados; sem que ele o perceba ①; ① nota Ec 9:5."
    ],
    [
      "22 Mas a sua carne, nele, tem dores; e a sua alma, nele, chora-lamentando."
    ],
    [
      "Jó 15"
    ],
    [
      "Errado Elifaz: “v. 6 A tua própria boca te condena.”"
    ],
    [
      "1 ¶ Então respondeu Elifaz o temanita, e disse: "
    ],
    [
      "2 Porventura proferirá o sábio vã ① sabedoria? E encherá do vento oriental o seu ventre, ① literalmente, “do vento”."
    ],
    [
      "3 Arguindo com palavras que de nada servem, e com falas que para nada aproveitam? "
    ],
    [
      "4 E tu tens feito vão o temor, e diminuis reflexão-e-rogos diante de Deus. "
    ],
    [
      "5 Porque a tua boca declara a tua iniquidade; e tu escolhes a língua dos astutos. "
    ],
    [
      "6 A tua própria boca te condena, e não eu, e os teus próprios lábios testificam contra ti. "
    ],
    [
      "7 És tu porventura o primeiro homem que nasceu? Ou foste formado antes das colinas? "
    ],
    [
      "8 Ou ouviste o secreto conselho-e-decisão de Deus e a ti só limitaste a sabedoria? "
    ],
    [
      "9 Que sabes tu, que nós não saibamos? Que entendes, que não haja em nós? "
    ],
    [
      "10 Entre nós estão tanto os homens que já embranqueceram-os-cabelos como os muito idosos, muito mais idosos do que teu pai. "
    ],
    [
      "11 Porventura são pequenas demais, para ti, as consolações de Deus e a palavra gentil para contigo? "
    ],
    [
      "12 Por que te arrebata o teu coração, e por que piscam os teus olhos, "
    ],
    [
      "13 Para virares contra Deus o teu espírito, e deixares sair tais palavras da tua boca? "
    ],
    [
      "14 Que é o homem, para que seja puro? E o que nasce da mulher, para ser justo? "
    ],
    [
      "15 Eis que Ele não confia nos Seus santos, e nem os céus são puros aos Seus olhos. "
    ],
    [
      "16 Quanto mais abominável e corrompido-e-com-fedor-de-putrefação é o homem que bebe a iniquidade como a água? "
    ],
    [
      "17 Escuta-me, eu te mostrarei; e o que tenho visto te contarei "
    ],
    [
      "18 (O que os sábios anunciaram, ouvindo-o de seus pais, e o não ocultaram; "
    ],
    [
      "19 Aos quais somente se dera a terra, e nenhum estrangeiro passou por entre eles): "
    ],
    [
      "20 Todos os dias o ímpio é atormentado, e se reserva, para o terrificador, um curto número de anos. "
    ],
    [
      "21 O sonido dos horrores está nos seus ouvidos; até na paz lhe sobrevém o assolador. "
    ],
    [
      "22 Não crê que tornará das trevas, mas que o espera a espada. "
    ],
    [
      "23 Anda vagueando por pão, dizendo: Onde está? Bem sabe que já o dia das trevas lhe está preparado, à mão. "
    ],
    [
      "24 Assombram-no a angústia e a tribulação; prevalecem contra ele, como um rei preparado para a peleja; "
    ],
    [
      "25 Porque estendeu a sua mão contra Deus, e contra o Todo-Poderoso se embraveceu. "
    ],
    [
      "26 Arremete contra Ele (Deus) com nuca (que não se dobra), contra os pontos grossos dos escudos dEle (de Deus). "
    ],
    [
      "27 Porquanto cobriu o seu rosto com a sua gordura, e criou dobras de banha nas ilhargas. "
    ],
    [
      "28 E habitou em cidades assoladas, em casas em que ninguém morava, que estavam a ponto de fazer-se montões de ruínas. "
    ],
    [
      "29 Não se enriquecerá, nem subsistirão as suas possessões, nem se estenderão pela terra a completação da produção dela (da terra). "
    ],
    [
      "30 Não escapará das trevas; a chama do fogo secará os pequenos-brotos dele, e ele desaparecerá ao sopro da boca dEle (de Deus). "
    ],
    [
      "31 Não confie, pois, na coisa-de-nenhum-valor, enganando-se a si mesmo, porque a coisa-de-nenhum-valor será a sua recompensa. "
    ],
    [
      "32 Antes do seu dia ela se consumará; e o seu ramo não se tornará verdejante. "
    ],
    [
      "33 Sacudirá as suas uvas verdes, como as da vara-da-videira, e deixará cair a sua flor como a oliveira, "
    ],
    [
      "34 Porque a congregação dos hipócritas se fará estéril, e o fogo consumirá as tendas do suborno. "
    ],
    [
      "35 Concebem a maldade, e dão à luz a iniquidade, e o seu ventre prepara enganos."
    ],
    [
      "Jó 16"
    ],
    [
      "Errado Jó: “v. 7 Ele me tem feito exaurido. Tu (ó Deus) assolaste toda a minha companhia-e família.”"
    ],
    [
      "1 ¶ Então respondeu Jó, dizendo: "
    ],
    [
      "2 Tenho ouvido muitas coisas como estas; todos vós sois consoladores molestos. "
    ],
    [
      "3 Porventura não terão fim essas palavras de vento? Ou o que te irrita, para assim responderes? "
    ],
    [
      "4 Falaria eu também como vós falais, se a vossa alma estivesse em lugar da minha alma, ou amontoaria palavras contra vós outros, e menearia contra vós outros a minha cabeça? "
    ],
    [
      "5 Antes vos fortaleceria com a minha boca, e o mover dos meus lábios abrandaria a vossa dor. "
    ],
    [
      "6 Se eu falar, a minha dor não é abrandada, e, abstendo-me, qual é o meu alívio ①? ① Literalmente, “Qual (parte dos meus sofrimentos) sai (para longe) de mim?”."
    ],
    [
      "7 Na verdade, agora Ele me tem feito exaurido. Tu (ó Deus) assolaste toda a minha companhia-e família, "
    ],
    [
      "8 Testemunha disto é que já me fizeste enrugado, e a minha magreza já se levanta contra mim, e no meu rosto testifica contra mim. "
    ],
    [
      "9 Na sua ira me despedaçou aquele (o perverso) que me espreita-em-ódio; rangeu os Seus dentes contra mim; o meu adversário aguça os seus olhos contra mim. "
    ],
    [
      "10 Escancaram a sua boca contra mim; com desprezo me feriram nos queixos, e contra mim se ajuntam todos. "
    ],
    [
      "11 Entrega-me Deus ao perverso ①, e nas mãos dos ímpios me faz cair ②. ① ou “encarcera-me Deus para o perverso”. ② ou “precipita-me de cabeça para baixo nas mãos do ímpio."
    ],
    [
      "12 Descansado estava eu, porém ele (o perverso) me quebrantou; e pegou-me pela nuca, e me despedaçou; também me pôs por seu alvo. "
    ],
    [
      "13 Cercam-me os seus flecheiros; ele me atravessa os rins, e não me poupa, e o meu fel derrama sobre a terra, "
    ],
    [
      "14 Quebra-me com brecha sobre brecha; arremete contra mim como um valente. "
    ],
    [
      "15 Cosi sobre a minha pele o pano-de-saco-de-cilício, e revolvi o meu poder ① no pó. ① literalmente, “chifre”."
    ],
    [
      "16 O meu rosto está todo avermelhado de chorar, e sobre as minhas pálpebras está a sombra da morte: "
    ],
    [
      "17 Apesar de não haver violência nas minhas mãos, e de ser pura a minha oração. "
    ],
    [
      "18 Ah! terra, não cubras o meu sangue e não haja lugar para ocultar o meu clamor! "
    ],
    [
      "19 Eis que também agora a minha testemunha está no céu, e nas alturas o meu testificador está. "
    ],
    [
      "20 Os meus amigos são os que zombam de mim; os meus olhos se desfazem em lágrimas diante de Deus. "
    ],
    [
      "21 Ah! se alguém pudesse argumentar com Deus em favor do homem, como o homem ① argumenta em favor do seu próximo ②! "
    ],
    [
      "① “como o homem”, literalmente, é “como o filho do homem”.② “próximo”: ou “amigo”."
    ],
    [
      "22 Porque decorridos anos poucos em número, eu seguirei o caminho por onde não tornarei."
    ],
    [
      "Jó 17"
    ],
    [
      "Jó: “O meu espírito se vai consumindo, os meus dias se vão apagando, e só tenho diante de mim as sepulturas.”"
    ],
    [
      "1 ¶ O meu espírito se vai consumindo, os meus dias se vão apagando, e só tenho diante de mim as sepulturas. "
    ],
    [
      "2 Verdadeiramente estou cercado de zombadores? E os meus olhos permanecem ① contemplando as suas provocações? ① ou “dormem durante toda a noite”."
    ],
    [
      "3 Promete agora, e dá-me um fiador para conTigo; quem há que bata as mãos comigo? "
    ],
    [
      "4 Porque aos seus corações encobriste o entendimento, por isso não os exaltarás. "
    ],
    [
      "5 Aquele que denuncia seus amigos através de lisonja, também os olhos de seus filhos serão consumidos. "
    ],
    [
      "6 E Ele (Deus) me pôs para ser um provérbio-de-zombaria do povo, e, em tempos anteriores, eu fui como um tamborim ①. "
    ],
    [
      "① KJB. Tamborim pode ser associado com alegria de vitória? Ou com ser batido (em tortura) como um tambor?"
    ],
    [
      "7 Pelo que os meus olhos já se escureceram de tristeza-por-perda, e já todos os meus membros são como a sombra. "
    ],
    [
      "8 Os retos pasmarão disto, e o inocente se levantará contra o hipócrita. "
    ],
    [
      "9 E o justo seguirá o seu caminho firmemente, e o puro de mãos irá crescendo em força. "
    ],
    [
      "10 Mas, na verdade, tornai todos vós e vinde; porque sábio nenhum acharei entre vós. "
    ],
    [
      "11 Os meus dias passaram, e foram despedaçados os meus propósitos, a saber, as aspirações ① do meu coração. ① “as aspirações” literalmente é “as possessões”."
    ],
    [
      "12 Trocaram a noite em dia; a luz está perto do fim, por causa das trevas. "
    ],
    [
      "13 Se eu esperar, a sepultura será a minha casa; nas trevas estenderei a minha cama. "
    ],
    [
      "14 À corrupção clamo: Tu és meu pai; e aos vermes: Vós sois minha mãe e minha irmã. "
    ],
    [
      "15 Onde, pois, estaria agora a minha esperança? Sim, a minha esperança, quem a poderá ver? "
    ],
    [
      "16 Às barras do abismo-sepultura eles descerão, quando juntamente no pó teremos nosso descanso."
    ],
    [
      "Jó 18"
    ],
    [
      "Errado Bildade: “Ímpio merece punição” não consola: isso insinua oculto “pecadão.”"
    ],
    [
      "1 ¶ Então respondeu Bildade, o suíta, e disse: "
    ],
    [
      "2 Quando poreis fim às tuas palavras? Considerai bem, e então falaremos. "
    ],
    [
      "3 Por que somos considerados como sendo animais, e como imundos aos vossos olhos? "
    ],
    [
      "4 (Ele despedaça a sua própria alma na sua ira.) Por tua causa será a terra abandonada? Serão as rochas removidas do seu lugar? "
    ],
    [
      "5 Na verdade, a luz dos ímpios se apagará, e a chama do seu fogo não resplandecerá. "
    ],
    [
      "6 A luz se escurecerá nas suas tendas, e a sua lâmpada sobre ele se apagará. "
    ],
    [
      "7 Os seus passos firmes se estreitarão, e o seu próprio conselho-e-decisão o derrubará. "
    ],
    [
      "8 Porque por seus próprios pés é lançado para dentro de uma rede-de-captura, e andará sobre as redes-de-captura, feitas de fios. "
    ],
    [
      "9 O laço o apanhará pelo calcanhar, e o salteador prevalecerá contra ele. "
    ],
    [
      "10 Está escondida debaixo da terra uma corda, e uma armadilha na vereda. "
    ],
    [
      "11 Os assombros o aterrorizarão de todos os lados, e, o perseguirão-imediatamente-após ① os seus pés. ① “perseguirão-imediatamente”, ou “espalharão”."
    ],
    [
      "12 Será faminto o seu vigor, e a destruição está pronta ao seu lado. "
    ],
    [
      "13 Será devorada a força de sua pele; sim, o primogênito da morte devorará a sua força. "
    ],
    [
      "14 A sua confiança será arrancada da sua tenda, e isto o fará caminhar para o rei dos terrores. "
    ],
    [
      "15 Habitará na sua tenda sem ter ninguém-e-nada seu; será espalhado enxofre sobre a sua habitação. "
    ],
    [
      "16 Por baixo se secarão as suas raízes e por cima serão cortados fora os seus ramos. "
    ],
    [
      "17 A sua memória perecerá da terra, e pelas praças não terá nome. "
    ],
    [
      "18 Da luz o lançarão para dentro das trevas, e o afugentarão para fora do mundo. "
    ],
    [
      "19 Não terá filho nem sobrinho entre o seu povo, nem sobrevivente algum haverá nos lugares (temporários) de suas peregrinações-como-estrangeiro. "
    ],
    [
      "20 Do seu dia se espantarão os que vêm após ele, assim como foram tomados de horror os que vieram antes dele. "
    ],
    [
      "21 Tais são, na verdade, as moradas do perverso, e este é o lugar do que não conhece a Deus."
    ],
    [
      "Jó 19"
    ],
    [
      "Falível Jó: “[Deus] considerou-me, para conSigo, como sendo um de Seus inimigos.”"
    ],
    [
      "1 ¶ Respondeu, porém, Jó, dizendo: "
    ],
    [
      "2 Até quando afligireis a minha alma, e me quebrantareis com palavras? "
    ],
    [
      "3 Já dez vezes me insultaste; não tendes vergonha de vos fazerdes estrangeiros para comigo. "
    ],
    [
      "4 Embora haja eu, na verdade, errado ①, comigo ficará② o meu erro. ① erro por ignorância ou advertência, não proposital, não conscientemente. ② “ficará”, literalmente, é “passará a noite”, referindo-se ao incômodo e más consequências."
    ],
    [
      "5 Se verdadeiramente vos quereis engrandecer contra mim, e arguir-me pelo meu opróbrio, "
    ],
    [
      "6 Sabei agora que Deus é O que me transtornou, e com a sua rede-de-captura me envolveu ao redor. "
    ],
    [
      "7 Eis que clamo: Violência! Porém não sou ouvido. Grito por socorro, porém não há justiça. "
    ],
    [
      "8 O meu caminho Ele fechou com um muro, e já não posso passar, e nas minhas veredas pôs trevas. "
    ],
    [
      "9 Da minha honra me despojou; e tirou-me a coroa da minha cabeça. "
    ],
    [
      "10 Quebrou-me de todos os lados, e eu me vou; e arrancou a minha esperança, como a uma árvore. "
    ],
    [
      "11 E fez inflamar contra mim a Sua ira, e me considerou, para conSigo, como sendo um de Seus inimigos. "
    ],
    [
      "12 Juntas vieram as Suas tropas, e prepararam contra mim o caminho delas, e se acamparam ao redor da minha tenda. "
    ],
    [
      "13 Ele pôs longe de mim a meus irmãos, e os meus amigos-íntimos-e-muito-bem-conhecidos se-tornam-como-estrangeiros em relação a mim. "
    ],
    [
      "14 Os meus parentes me deixaram, e os meus conhecidos se esqueceram de mim. "
    ],
    [
      "15 Aqueles que moravam em minha casa e as minhas servas me consideravam como sendo um estrangeiro, e vim a ser um estrangeiro aos seus olhos. "
    ],
    [
      "16 Chamei a meu criado, e ele não me respondeu; cheguei a suplicar-lhe com a minha própria boca. "
    ],
    [
      "17 O meu hálito se fez estranho à minha esposa; e deplorei ① (a falta de) os filhos do meu próprio corpo ②. "
    ],
    [
      "① “deplorei”, lamentei: Gill, citando Cocceius, Schmidt, Michaelis, e Schultens. ② “corpo”: KJB."
    ],
    [
      "18 Até os menininhos me desprezam, e, levantando-me eu, falam contra mim. "
    ],
    [
      "19 Todos os homens da minha confidência me abominam, e até os que eu amava se tornaram contra mim. "
    ],
    [
      "20 Os meus ossos se achegaram-e-apegaram à minha pele e à minha carne, e escapei só com a pele dos meus dentes. "
    ],
    [
      "21 Compadecei-vos de mim, amigos meus, compadecei-vos de mim, porque a mão de Deus me tocou. "
    ],
    [
      "22 Por que me perseguis como Deus, e da minha carne não vos fartais? "
    ],
    [
      "23 Quem me dera agora, que as minhas palavras fossem escritas! Quem me dera, fossem gravadas em um livro-rolo! "
    ],
    [
      "24 E que, com uma pena de ferro, e com chumbo, para sempre fossem esculpidas na rocha. "
    ],
    [
      "25 Porque eu sei que o meu Redentor vive, e que por fim se levantará sobre a terra."
    ],
    [
      "Ressurreição em glorificação: “Depois de a minha pele ter sido consumida... em minha carne verei a Deus...Eu O verei por mim mesmo, e os meus olhos, e não outros, O contemplarão.”"
    ],
    [
      "26 E depois de a minha pele ter sido consumida ao redor por vermes, contudo ainda em minha carne verei a Deus, "
    ],
    [
      "27 Eu O verei por mim mesmo, e os meus olhos, e não outros, O contemplarão; e por isso os meus rins se consomem no meu interior. "
    ],
    [
      "28 Na verdade, que devíeis dizer: “Por que o perseguimos? Pois a raiz da acusação se acha em mim.” "
    ],
    [
      "29 Temei vós mesmos a espada; porque o furor traz os castigos da espada, para saberdes que há um juízo."
    ],
    [
      "Jó 20"
    ],
    [
      "Falível Zofar: “Se tu tivesses deixado de ser tão ímpio... não estarias assim.”"
    ],
    [
      "1 ¶ Então respondeu Zofar, o naamatita, e disse: "
    ],
    [
      "2 Visto que os meus pensamentos me fazem responder, eu me apresso ①. ① “eu me apresso”, literalmente, é “minha pressa está em mim”."
    ],
    [
      "3 Eu ouvi a repreensão, que me envergonha, mas o espírito do meu entendimento responderá por mim. "
    ],
    [
      "4 Porventura não sabes tu que desde a antiguidade, desde que o homem foi posto sobre a terra, "
    ],
    [
      "5 O cântico-retumbante-de-júbilo dos ímpios é breve, e a alegria dos hipócritas ① é momentânea? ① ou “dos ímpios."
    ],
    [
      "6 Ainda que a sua altivez suba até aoS céuS, e a sua cabeça chegue até às nuvens. "
    ],
    [
      "7 Contudo, como o seu próprio esterco, perecerá para sempre; e os que o viam dirão: Onde está ele? "
    ],
    [
      "8 Como um sonho voará, e não será achado, e será afugentado como uma visão da noite. "
    ],
    [
      "9 O olho, que já o viu, jamais o verá, nem o seu lugar o verá mais. "
    ],
    [
      "10 Os seus filhos procurarão agradar aos pobres, e as suas mãos restituirão os seus bens. "
    ],
    [
      "11 Os seus ossos estão cheios do pecado do vigor da sua mocidade, mas este se deitará com ele no pó. "
    ],
    [
      "12 Ainda que o mal lhe seja doce na sua boca, e ele o esconda debaixo da sua língua, "
    ],
    [
      "13 E o poupe, e não o deixe, antes o retenha no meio do seu palato, "
    ],
    [
      "14 Contudo a sua comida se transformará-no-contrário dentro das suas entranhas; fel de áspides será interiormente. "
    ],
    [
      "15 Engoliu riquezas, porém as vomitará; do seu ventre Deus as lançará para fora. "
    ],
    [
      "16 Veneno de áspides sorverá; língua de víbora o matará. "
    ],
    [
      "17 Não verá os rios, os transbordamentos ① e os ribeiros de mel e manteiga. ① ou “as correntezas dos rios transbordantes”."
    ],
    [
      "18 Será feito restituir o fruto do seu labor, e não o engolirá; conforme ao seu poder terá que ser a sua restituição, e não se regozijará nisto. "
    ],
    [
      "19 Porquanto oprimiu e desamparou os pobres, e violentamente despojou a casa que não edificou. "
    ],
    [
      "20 Porquanto não sentiu ① sossego no seu ventre; nada salvará das coisas por ele desejadas. ① ou “conheceu”."
    ],
    [
      "21 Nada lhe sobrará do que coma; por isso as suas riquezas não durarão. "
    ],
    [
      "22 Na plenitude da sua abastança, estará angustiado; toda a mão do perverso virá sobre ele. "
    ],
    [
      "23 Mesmo estando ele a encher a sua barriga, Deus lançará sobre ele o ardor da Sua ira, e a fará chover sobre ele quando for comer. "
    ],
    [
      "24 Ainda que fuja das armas de ferro, o arco de aço ①  o atravessará. ① “aço”: nota 2Sm 22:35."
    ],
    [
      "25 A flecha é arrancada e sai do seu corpo; sim, a luzente espada sai do seu fel; terrores estão sobre ele."
    ],
    [
      "26 Toda a escuridão se ocultará nos seus esconderijos; um fogo não assoprado o consumirá, irá mal com aquele que restar na sua tenda. "
    ],
    [
      "27 O céU manifestará a sua iniquidade; e a terra se levantará contra ele. "
    ],
    [
      "28 As riquezas de sua casa serão removidas; no dia da ira dEle (Deus) elas todas se derramarão. "
    ],
    [
      "29 Esta, da parte de Deus, é a porção do homem ímpio; esta é a herança que Deus lhe decretou."
    ],
    [
      "Jó 21"
    ],
    [
      "Falível Jó: “Por que razão vivem os ímpios, envelhecem, e ainda se robustecem em poder?”"
    ],
    [
      "1 ¶ Respondeu, porém, Jó, dizendo: "
    ],
    [
      "2 Ouvi atentamente as minhas palavras; e isto vos sirva de consolação. "
    ],
    [
      "3 Suportai-me, e eu falarei; e, depois de havendo eu falado, zombareis de mim. "
    ],
    [
      "4 Porventura eu me queixo a algum homem? Porém, ainda que assim fosse, por que não se angustiaria o meu espírito? "
    ],
    [
      "5 Olhai para mim, e pasmai; e ponde a vossa mão sobre a vossa boca. "
    ],
    [
      "6 Porque, quando me lembro disto me perturbo, e tremor se apodera da minha carne. "
    ],
    [
      "7 Por que razão vivem os ímpios, envelhecem, e ainda se robustecem em poder? "
    ],
    [
      "8 A sua semente se estabelece com eles diante da sua face; e os seus descendentes diante dos seus olhos. "
    ],
    [
      "9 As suas casas (famílias) têm paz sem temor; e a vara de Deus não está sobre eles. "
    ],
    [
      "10 O seu touro gera, e não falha; pare a sua vaca, e não aborta. "
    ],
    [
      "11 Fazem sair as suas crianças, como a um rebanho, e seus filhos dão pinotes de alegria ."
    ],
    [
      "12 Levantam a voz, ao som do tamboril ① e da harpa, e regozijam-se ao som do órgão-de-flautas. ① nota Êx 15:20."
    ],
    [
      "13 Na prosperidade gastam os seus dias, e em um momento descem à sepultura. "
    ],
    [
      "14 E, todavia, dizem a Deus: Retira-Te de nós; porque não desejamos ter conhecimento dos Teus caminhos. "
    ],
    [
      "15 Quem é o Todo-Poderoso, para que nós O sirvamos? E que nos aproveitará que Lhe façamos orações? "
    ],
    [
      "16 Vede, porém, que o bem deles não está nas suas mãos; esteja longe de mim o conselho dos ímpios! "
    ],
    [
      "17 Quantas vezes sucede que se apaga a lâmpada dos ímpios, e quantas vezes lhes sobrevém a sua destruição? E Deus na Sua ira lhes reparte dores! "
    ],
    [
      "18 Porque são como a palha diante do vento, e como o pó-de-barba-de-espigas que o redemoinho arrebata. "
    ],
    [
      "19 Deus armazena a violência do ímpio para seus filhos, e dá-lhe o pago, para que conheça isto. "
    ],
    [
      "20 Seus olhos verão a sua ruína, e ele beberá do furor do Todo-Poderoso. "
    ],
    [
      "21 Pois, que prazer teria ele na sua casa (família), depois dele (morrer), quando o número dos seus meses for cortado fora, ao meio? "
    ],
    [
      "22 Porventura a Deus se ensinaria ciência, a Ele que julga os que estão elevados? "
    ],
    [
      "23 Um morre ainda estando na inteireza-completude de sua força, e estando inteiramente sossegado e tranquilo. "
    ],
    [
      "24 Com seus seios cheios de gordura, e os seus ossos umedecidos de tutano. "
    ],
    [
      "25 E outro, ao contrário, morre na amargura da sua alma, não havendo comido do bem. "
    ],
    [
      "26 Juntamente repousam-deitados no pó, e os vermes os cobrem. "
    ],
    [
      "27 Eis que conheço bem os vossos pensamentos; e os maus intentos com que injustamente me fazeis violência. "
    ],
    [
      "28 Porque direis: Onde está a casa do príncipe, e onde está a tenda em que moravam os ímpios? "
    ],
    [
      "29 Porventura não perguntastes aos que passam pelo caminho, e não reconheceis os seus sinais, "
    ],
    [
      "30 Que o homem mau é preservado para o dia da destruição? Eles são trazidos à frente no dia daS iraS. "
    ],
    [
      "31 Quem acusará diante do seu rosto o seu caminho, e quem lhe dará o pago do que faz? "
    ],
    [
      "32 Finalmente é levado às sepulturas, e sobre o seu túmulo uma vigília é guardada. "
    ],
    [
      "33 Os torrões do vale lhe são doces, e todos os homens seguirão após ele, assim como não têm número os que existiram antes dele. "
    ],
    [
      "34 Como, pois, me consolais em vão? Pois nas vossas respostas ainda resta falsidade ①. ① ou “transgressão”."
    ],
    [
      "Jó 22"
    ],
    [
      "Falível Elifaz: “Não é grande a tua maldade, e sem limite as tuas iniquidades?”"
    ],
    [
      "1 ¶ Então respondeu Elifaz, o temanita, dizendo: "
    ],
    [
      "2 Porventura será o homem de algum proveito a Deus? Antes o prudente será proveitoso a si mesmo. "
    ],
    [
      "3 Ou tem o Todo-Poderoso prazer em que tu sejas justo, ou algum lucro em que tu faças perfeitos os teus caminhos? "
    ],
    [
      "4 Ou te repreende, pelo temor que tem de ti, ou entra contigo em juízo? "
    ],
    [
      "5 Porventura não é grande a tua maldade, e sem limite as tuas iniquidades? "
    ],
    [
      "6 Porque sem causa penhoraste a teus irmãos, e aos nus despojaste as vestes. "
    ],
    [
      "7 Não deste ao cansado água a beber, e ao faminto retiveste o pão. "
    ],
    [
      "8 Mas para o homem de poderoso braço era a terra, e só o homem tido em respeito habitava nela. "
    ],
    [
      "9 As viúvas despediste vazias, e os braços dos órfãos foram quebrados. "
    ],
    [
      "10 Por isso é que estás cercado de laços, e te perturba um pavor repentino, "
    ],
    [
      "11 Ou trevas em que nada vês, e a abundância de águas que te cobre. "
    ],
    [
      "12 Porventura Deus não está na altura do céU? Olha para a altura das estrelas; quão elevadas estão. "
    ],
    [
      "13 E dizes: Que sabe Deus disto? Porventura julgará Ele através da escuridão? "
    ],
    [
      "14 As densas nuvens são esconderijo para Ele, para que não veja; e passeia pelo circuito do céU. "
    ],
    [
      "15 Porventura queres guardar a vereda antiga, que pisaram os homens iníquos? "
    ],
    [
      "16 Eles foram arrebatados antes do seu tempo; sobre o seu fundamento um dilúvio foi derramado."
    ],
    [
      "17 Diziam a Deus: Retira-te de nós. E: Que pode o Todo-Poderoso fazer por eles? "
    ],
    [
      "18 Contudo Ele encheu de bens as suas casas (famílias); mas o conselho dos ímpios esteja longe de mim. "
    ],
    [
      "19 Os justos veem isto e se alegram, e o inocente escarnece deles. "
    ],
    [
      "20 Dizendo: Na verdade, o nosso adversário não foi destruído, mas o fogo consumiu o que restou deles. "
    ],
    [
      "21 Faze-te habitual-e-íntimo no servir-Lhe ①, e tem paz, e assim te sobrevirá o bem. ① a Deus."
    ],
    [
      "22 Aceita, peço-te, a lei da Sua boca, e empilha as Suas palavras no teu coração. "
    ],
    [
      "23 Se te voltares ao Todo-Poderoso, serás edificado; afastarás a iniquidade da tua tenda, "
    ],
    [
      "24 Então empilharás ouro como se fosse pó, e o ouro de Ofir como as pedras dos ribeiros, "
    ],
    [
      "25 Então o Todo-Poderoso será a tua defesa ①, e terás prata em abundância ②. ① ou “será o teu ouro”. ② ou “e terás prata de força”."
    ],
    [
      "26 Porque então te deleitarás no Todo-Poderoso, e levantarás o teu rosto para Deus. "
    ],
    [
      "27 Orarás a Ele, e Ele te ouvirá, e pagarás os teus votos. "
    ],
    [
      "28 Determinarás tu algum negócio, e ele te será firme, e a luz brilhará em teus caminhos. "
    ],
    [
      "29 Quando os homens forem humilhados, então tu dirás: Haja erguimento! E Deus salvará ao de olhos humildes. "
    ],
    [
      "30 E livrará a ilha do inocente ①; ele será liberto pela pureza de tuas mãos. ① ou “e livrará ao que NÃO é inocente”."
    ],
    [
      "Jó 23"
    ],
    [
      "Jó: “Ah, se eu soubesse onde O poderia achar! Ele sabe o meu caminho; pondo-me Ele à prova, sairei como o ouro.”"
    ],
    [
      "1 ¶ Respondeu, porém, Jó, dizendo: "
    ],
    [
      "2 Ainda hoje a minha queixa está em amargura; a minha mão pesa por causa do meu gemido. "
    ],
    [
      "3 Ah, se eu soubesse onde O poderia achar! Então me chegaria ao Seu tribunal. "
    ],
    [
      "4 Ante Ele disporia em ordenada linha de batalha a minha causa, e a minha boca encheria de argumentos. "
    ],
    [
      "5 Saberia as palavras com que Ele me responderia, e entenderia o que me dissesse. "
    ],
    [
      "6 Porventura segundo a grandeza de Seu poder contenderia contra mim? Não: Ele antes poria força em mim. "
    ],
    [
      "7 Ali o homem reto Lhe apresentaria argumentos convencedores, e eu me livraria para sempre do meu Juiz. "
    ],
    [
      "8 Eis que se vou para frente, ali não está; se torno atrás, não O percebo. "
    ],
    [
      "9 Se opera à esquerda, não O vejo; se Se encobre à direita, não O diviso. "
    ],
    [
      "10 Porém Ele sabe o meu caminho; pondo-me Ele à prova, sairei como o ouro. "
    ],
    [
      "11 Nas Suas pisadas os meus pés se afirmaram; guardei o Seu caminho, e não me desviei disto. "
    ],
    [
      "12 Do preceito de Seus lábios nunca me apartei, e as palavras da Sua boca guardei mais do que a comida a mim designada. "
    ],
    [
      "13 Mas Ele está com uma mente (determinada), e quem então O desviará? O que a Sua alma quiser, isso fará. "
    ],
    [
      "14 Porque cumprirá o que está ordenado a meu respeito, e muitas coisas como estas ainda tem conSigo. "
    ],
    [
      "15 Por isso me perturbo diante dEle, e quando isto considero, temo-O. "
    ],
    [
      "16 Porque Deus tornou o meu coração fraco, e o Todo-Poderoso me perturbou. "
    ],
    [
      "17 Porquanto não fui exterminado diante da face das trevas, e nem Ele encobriu a escuridão para longe do meu rosto."
    ],
    [
      "Jó 24"
    ],
    [
      "Jó: Opressores “por um pouco se exaltam, e logo desaparecem; são abatidos, são retirados para fora do caminho, e cortados fora.”"
    ],
    [
      "1 ¶ Visto que do Todo-Poderoso não se encobriram os tempos, por que, os que O conhecem, não veem os Seus dias? "
    ],
    [
      "2 Os perversos, até aos marcos-limite removem; com violência roubam os rebanhos, e os apascentam. "
    ],
    [
      "3 Do órfão levam o jumento; tomam em penhor o boi da viúva. "
    ],
    [
      "4 Desviam os necessitados para fora do caminho; e os pobres da terra juntos se escondem deles. "
    ],
    [
      "5 Eis que, como jumentos monteses no deserto, saem para a sua obra; os perversos saem de madrugada à procura de presa; o deserto dá mantimento a eles e aos seus filhos. "
    ],
    [
      "6 No campo ceifam o seu pasto, e vindimam a vinha do ímpio. "
    ],
    [
      "7 Ao nu fazem passar a noite sem roupa, não tendo ele coberta contra o frio. "
    ],
    [
      "8 Pelas chuvas das montanhas são molhados e, não tendo refúgio, abraçam-se com as rochas. "
    ],
    [
      "9 Ao orfãozinho arrancam dos peitos, e tomam o penhor do pobre. "
    ],
    [
      "10 Fazem com que ele (o pobre) vá nu, sem roupa, e arrancam para longe as espigas desde os famintos. "
    ],
    [
      "11 Dentro das suas paredes espremem o azeite; pisam os tanques-onde-se-esmagam-uvas, e ainda têm sede. "
    ],
    [
      "12 Desde as cidades gemem os homens-mortais, e a alma dos feridos exclama, e contudo Deus lhes não imputa isto como loucura. "
    ],
    [
      "13 Eles estão entre os que se opõem à luz; não esquadrinham-discernem os Seus caminhos, e não permanecem nas Suas veredas. "
    ],
    [
      "14 De madrugada se levanta o homicida, mata o pobre e necessitado, e de noite é como o ladrão. "
    ],
    [
      "15 Assim como o olho do adúltero aguarda a pouquíssima luz do crepúsculo, dizendo: Não me verá olho nenhum; e oculta o rosto, "
    ],
    [
      "16 Nas trevas minam atravessando as paredes das casas, que de dia marcaram-com-selo para si mesmos; não conhecem a luz. "
    ],
    [
      "17 Porque a manhã para todos eles é como sombra de morte; pois, sendo esquadrinhados-discernidos, sentem os pavores da sombra da morte. "
    ],
    [
      "18 É ligeiro sobre a superfície das águas; maldita é a sua porção sobre a terra; não se volta para o caminho das vinhas. "
    ],
    [
      "19 A secura e o calor desfazem as águas da neve; assim o inferno ① desfará aos que pecaram. ① nota 2Sm 22:6"
    ],
    [
      "20 O útero se esquecerá dele, os vermes o comerão gostosamente; nunca mais haverá lembrança dele; e a iniquidade se quebrará como uma árvore. "
    ],
    [
      "21 Aflige à estéril que não dá à luz, e à viúva não faz bem. "
    ],
    [
      "22 Até aos poderosos arrasta com a Sua força; se Ele se levanta, não há vida segura. "
    ],
    [
      "23 Se Deus lhes dá segurança, estribam-se nisso; os olhos dEle, porém, estão nos caminhos deles. "
    ],
    [
      "24 Por um pouco de tempo se exaltam, e logo desaparecem; são abatidos, são retirados para fora do caminho como todos os demais; e cortados fora como as cabeças das espigas. "
    ],
    [
      "25 Se agora não é assim, quem me porá como mentiroso e transformará as minhas palavras em nada?"
    ],
    [
      "Jó 25"
    ],
    [
      "Falível Bildade: “Ímpio merece punição” não consola: isso insinua oculto “pecadão.”"
    ],
    [
      "1 ¶ Então respondeu Bildade, o suíta, e disse: "
    ],
    [
      "2 Com Ele estão domínio e temor; Ele faz paz nas Suas alturas. "
    ],
    [
      "3 Porventura têm número as Suas tropas? E sobre quem não se levanta a Sua luz? "
    ],
    [
      "4 Como, pois, seria justificado o homem para com Deus, e como seria puro aquele que nasce de mulher? "
    ],
    [
      "5 Eis que até a lua não resplandece, e as estrelas não são puras aos Seus olhos. "
    ],
    [
      "6 E quanto menos o homem, que é um tapuru ①, e o filho do homem, que é um vermezinho ②! ① larva, berne de animais usualmente  em putrefação. "
    ],
    [
      "② vermezinho rastejante e fraco."
    ],
    [
      "Jó 26"
    ],
    [
      "Jó: “Ele estende o norte sobre o vazio; e suspende a terra sobre o nada.”"
    ],
    [
      "1 ¶ Jó, porém, respondeu, dizendo: "
    ],
    [
      "2 Como ajudaste aquele que não tinha força, e preservaste o braço que não tinha vigor? "
    ],
    [
      "3 Como aconselhaste aquele que não tinha sabedoria, e plenamente lhe declaraste as coisas, assim como são? "
    ],
    [
      "4 A quem proferiste palavras, e de quem é o espírito que saiu de ti? "
    ],
    [
      "5 Os mortos ① são feitos tremer abaixo das águas, e aqueles (peixes) habitando nelas (as águas). ① Aben Ezra e Ben Gerson interpretam como sementes crescendo; outros e eu, como almas de homens no inferno. "
    ],
    [
      "6 O inferno está nu diante dEle, e não há cobertura para a destruição. "
    ],
    [
      "7 Ele estende o norte sobre o vazio; e suspende a terra sobre o nada. "
    ],
    [
      "8 Prende as águas nas Suas densas nuvens, todavia a nuvem não se rasga debaixo delas. "
    ],
    [
      "9 Encobre a face do Seu trono, e sobre isto estende a Sua nuvem. "
    ],
    [
      "10 Traçou limite em forma de esferoide ① para a face das águas, com mandamentos, até que o dia e a noite cheguem a um fim. "
    ],
    [
      "① Henry Morris, “The Remarkable Record of Job.” Nota Is 40:22."
    ],
    [
      "11 As colunas do céu tremem, e se espantam da Sua repreensão. "
    ],
    [
      "12 Com a Sua força fende o mar, e com o Seu entendimento abate o soberbo. "
    ],
    [
      "13 Pelo Seu Espírito ornou os céus; a Sua mão formou a serpente tortuosa ①. ① “tortuosa” (cheia de curvas e truques): KJB. comp.  Is 27:1. Ou “fugidora”, acostumada a fugir."
    ],
    [
      "14 Eis que estas são apenas as orlas dos Seus caminhos; e quão pouco é a palavra que temos ouvido dEle! Quem, pois, entenderia o trovão do Seu poder?"
    ],
    [
      "Jó 27"
    ],
    [
      "Jó: “Enquanto em mim houver alento, não falarão os meus lábios iniquidade, nem a minha língua pronunciará engano.”"
    ],
    [
      "1 ¶ E prosseguiu Jó proferindo sua parábola, e disse: "
    ],
    [
      "2 Vive Deus, que removeu o meu direito, e o Todo-Poderoso, que amargurou a minha alma. "
    ],
    [
      "3 Que, enquanto em mim houver alento, e o sopro de Deus estiver nas minhas narinas, "
    ],
    [
      "4 Não falarão os meus lábios iniquidade, nem a minha língua pronunciará engano. "
    ],
    [
      "5 Longe de mim que eu vos justifique; até que eu expire, nunca apartarei de mim a minha integridade. "
    ],
    [
      "6 À minha justiça me apegarei e não a largarei; não me reprovará o meu coração em toda a minha vida. "
    ],
    [
      "7 Seja como o ímpio o meu inimigo, e como o perverso o que se levantar contra mim. "
    ],
    [
      "8 Porque qual será a esperança do hipócrita, embora a tenha desonesta-violentamente ganhado, quando Deus lhe tirar a alma? "
    ],
    [
      "9 Porventura ouvirá Deus o seu clamor, sobrevindo-lhe a tribulação? "
    ],
    [
      "10 Porventura se deleitará ele no Todo-Poderoso, ou invocará a Deus em todo o tempo? "
    ],
    [
      "11 Eu vos ensinarei acerca da mão de Deus, e não vos encobrirei o que está com o Todo-Poderoso. "
    ],
    [
      "12 Eis que todos vós já vistes isto; por que, pois, sois completamente de-nenhum-valor? "
    ],
    [
      "13 Esta, da parte de Deus, é a porção do homem ímpio, e a herança que os terrificadores receberão do Todo-Poderoso. "
    ],
    [
      "14 Se os seus filhos se multiplicarem, serão destinados para a espada, e a sua prole não se saciará de pão. "
    ],
    [
      "15 Aqueles que sobreviverem a ele, (somente) pela morte serão enterrados, e as suas viúvas não  chorarão por eles. "
    ],
    [
      "16 Se amontoar prata como pó, e aparelhar roupas como argila molhada, "
    ],
    [
      "17 Ele as aparelhará, porém o justo as vestirá, e o inocente repartirá a prata. "
    ],
    [
      "18 E edificará a sua casa como a traça, e como a cabana que o guarda faz. "
    ],
    [
      "19 Rico se deita, e não será recolhido; abre os seus olhos, e ele não será. "
    ],
    [
      "20 Pavores se apoderam dele como águas; de noite o arrebata a tempestade. "
    ],
    [
      "21 O vento oriental o leva, e ele se vai; e, como uma tempestade, varre-o com ímpeto para fora do seu lugar. "
    ],
    [
      "22 E Deus lançará isto sobre ele, e não o poupará; diligentemente foge da mão dEle (de Deus). "
    ],
    [
      "23 Cada homem baterá as suas palmas (em revolta) e, desde seu lugar, assobiará em revolta contra Ele (Deus)."
    ],
    [
      "Jó 28"
    ],
    [
      "Jó: “Há veios de onde se extrai a prata, porém onde se achará a sabedoria? O temor do Senhor é a sabedoria, e apartar-se do mal é o entendimento.”."
    ],
    [
      "1 ¶ Na verdade, há veios de onde se extrai a prata, e lugar onde se refina o ouro. "
    ],
    [
      "2 O ferro tira-se da terra, e da pedra se funde o cobre. "
    ],
    [
      "3 Ele (o homem) põe fim às trevas, e esquadrinha toda a perfeição: as pedras da escuridão e a sombra da morte."
    ],
    [
      "4 Transborda a enchente ① desde junto ao habitante dali, mesmo as águas esquecidas pelo pé (por serem profundas). Elas são secadas, elas se foram dos homens. ① “nah-ghal” deve ser traduzida como “enchente” (Sl 18:4, 74:15). “Poço de mina” é mera conjectura."
    ],
    [
      "5 Da terra procede o pão, mas por baixo ela é revolvida como por fogo. "
    ],
    [
      "6 As suas pedras são o lugar da safira, e ela (a terra) tem pó de ouro. "
    ],
    [
      "7 Essa vereda, a ave de ataque-com-violência a ignora, e não a viram os olhos do falcão. "
    ],
    [
      "8 Nunca a pisaram os filhos dos mais majestosos animais selvagens ①, nem o feroz leão passou por ela. ① literalmente, “os filhos do orgulho”."
    ],
    [
      "9 Ele (o homem) estende a sua mão contra o rochedo (de pederneira), e revolve os montes desde as suas raízes. "
    ],
    [
      "10 Entre as rochas ele tem aberto caminhos para rios, e o seu olho vê tudo o que há de precioso. "
    ],
    [
      "11 Os rios ele tapa, e nem uma gota sai deles, e tira à luz o que estava escondido. "
    ],
    [
      "12 Porém onde se achará a sabedoria, e onde está o lugar do entendimento? "
    ],
    [
      "13 O homem não conhece o valor dela (a sabedoria), e nem ela se acha na terra dos viventes. "
    ],
    [
      "14 O abismo diz: Não está em mim; e o mar diz: Ela não está comigo. "
    ],
    [
      "15 Não se dará por ela ouro fino, nem se pesará prata em troca dela. "
    ],
    [
      "16 Nem se a pode avaliar pelo ouro fino de Ofir, nem pelo precioso ônix, nem pela safira. "
    ],
    [
      "17 Com ela (a sabedoria não se pode comparar o ouro nem o cristal; nem se a trocará por joia de ouro fino. "
    ],
    [
      "18 Não se fará menção de coral nem de pérolas ①; porque a aquisição da sabedoria é melhor que a dos rubis. ① ou “cristais”."
    ],
    [
      "19 Não se lhe igualará o topázio de Cuxe, nem se pode avaliar por ouro puro. "
    ],
    [
      "20 Donde, pois, vem a sabedoria, e onde está o lugar do entendimento? "
    ],
    [
      "21 Pois está encoberta aos olhos de todo o vivente, e oculta às aves do ar. "
    ],
    [
      "22 A destruição e a morte dizem: Ouvimos com os nossos ouvidos a sua fama. "
    ],
    [
      "23 Deus entende o caminho dela, e somente Ele sabe o lugar dela. "
    ],
    [
      "24 Porque Ele vê as extremidades da terra; e vê tudo o que há debaixo do céU. "
    ],
    [
      "25 Quando deu peso ao vento, e tomou a medida das águas; "
    ],
    [
      "26 Quando prescreveu leis para a chuva e caminho para o relâmpago dos trovões; "
    ],
    [
      "27 Então a viu e a manifestou; a estabeleceu, e também a esquadrinhou. "
    ],
    [
      "28 E disse Ele ao homem: “Eis que o temor do Senhor é a sabedoria, e apartar-se do mal é o entendimento.”"
    ],
    [
      "Jó 29"
    ],
    [
      "Jó: “Quem me dera ser como quando Ele fazia resplandecer a Sua lâmpada sobre a minha cabeça. Dos necessitados eu era pai.”"
    ],
    [
      "1 ¶ E prosseguiu Jó proferindo  sua parábola, e disse: "
    ],
    [
      "2 Ah! Quem me dera ser como eu fui nos meses passados, como nos dias em que Deus me preservava! "
    ],
    [
      "3 Quando Ele fazia resplandecer a Sua lâmpada sobre a minha cabeça e quando eu pela Sua luz caminhava pelas trevas. "
    ],
    [
      "4 Como fui nos dias da minha mocidade ①, quando o segredo de Deus estava sobre a minha tenda; ① “mocidade”: literalmente, “outono”, o tempo da colheita."
    ],
    [
      "5 Quando o Todo-Poderoso ainda estava comigo, e os meus filhos em redor de mim. "
    ],
    [
      "6 Quando eu lavava os meus passos no leite-gordo-e-grosso ①, e da rocha me corriam ribeiros de azeite; ① literalmente, “manteiga”."
    ],
    [
      "7 Quando eu saía através da cidade para (fazer juízo em) o seu portão, e na rua fazia preparar a minha cadeira, "
    ],
    [
      "8 Os moços me viam, e se escondiam ①, e até os idosos se levantavam e se punham em pé; ① talvez isto signifique que, em sinal de reverência, os moços cediam caminho e espaço a Jó, davam alguns passos para trás, recuavam, punham-se atrás."
    ],
    [
      "9 Os príncipes continham as suas palavras, e punham a mão sobre a sua boca; "
    ],
    [
      "10 A voz dos nobres se calava, e as línguas deles se apegavam aos seus palatos. "
    ],
    [
      "11 Ouvindo-me algum ouvido, ele me tinha por bem-aventurado; vendo-me algum olho, dava testemunho de mim; "
    ],
    [
      "12 Porque eu livrava o pobre, que clamava, como também o órfão, e aquele que não tinha quem o socorresse. "
    ],
    [
      "13 A bênção do que estava prestes a perecer vinha sobre mim, e eu fazia que cantasse-retumbando-de-júbilo o coração da viúva. "
    ],
    [
      "14 Vestia-me da justiça, e ela me servia de vestimenta; como manto e diadema era a minha justiça. "
    ],
    [
      "15 Eu me fazia de olhos para o cego, e de pés para o coxo. "
    ],
    [
      "16 Dos necessitados era pai, e as causas de que eu não tinha conhecimento inquiria com diligência. "
    ],
    [
      "17 E quebrava os queixos do perverso, e dos seus dentes tirava o capturado-por-ataque. "
    ],
    [
      "18 E dizia: No meu ninho expirarei, e multiplicarei os meus dias como a areia. "
    ],
    [
      "19 A minha raiz se estendia ① junto às águas, e o orvalho repousava toda a noite sobre os meus ramos; ① literalmente, “a minha raiz se abria para as águas”."
    ],
    [
      "20 A minha honra se renovava em mim, e o meu arco se reforçava na minha mão. "
    ],
    [
      "21 Ouviam-me e esperavam, e em silêncio atendiam ao meu conselho. "
    ],
    [
      "22 Depois das minhas palavras, não replicavam, e minhas razões gotejavam (como orvalho) sobre eles; "
    ],
    [
      "23 Porque me esperavam como pela chuva; e escancaravam a sua boca, como à última ① chuva. ① nota Dt 11:14."
    ],
    [
      "24 Para encorajá-los eu brincava-zombando (dos perigos ) quando ainda não tinham confiança, e os perigos não faziam abater a luz do meu rosto; "
    ],
    [
      "25 Eu escolhia o caminho para eles, assentava-me como chefe, e habitava como rei entre as suas tropas; como aquele que consola os que choram-lamentando-em-luto."
    ],
    [
      "Jó 30"
    ],
    [
      "Jó: “A minha harpa se tornou em choro-lamentação-de-luto, e o meu órgão-de-flautas em voz dos que choram.”"
    ],
    [
      "1 ¶ Agora, porém, brincam-zombam de mim os de menos idade do que eu, cujos pais eu teria desdenhado de pôr com os cães (pastores) do meu rebanho. "
    ],
    [
      "2 De que também me serviria a força das mãos daqueles cuja velhice lhes esgotou o vigor? "
    ],
    [
      "3 De míngua e fome se debilitaram-e-secaram; e recolhiam-se para dentro dos lugares secos, desde muito tempo atrás assolados e desertos. "
    ],
    [
      "4 Apanhavam malvas junto aos arbustos, e o seu mantimento eram as raízes dos zimbros. "
    ],
    [
      "5 Do meio dos homens eram expulsos, e gritavam contra eles, como contra o ladrão; "
    ],
    [
      "6 Para habitarem nos assustadores-barrancos dos vales, e nas cavernas ① da terra e das rochas. ① ou “buracos”."
    ],
    [
      "7 Bramavam entre os arbustos, e ajuntavam-se debaixo das urtigas. "
    ],
    [
      "8 Eram filhos de vis-maus, e filhos de homens infames, e da terra foram expulsos. "
    ],
    [
      "9 Agora, porém, sou a canção deles, e lhes sirvo de provérbio-de-zombaria. "
    ],
    [
      "10 Abominam-me, e fogem para longe de mim, e no meu rosto não se privam de cuspir. "
    ],
    [
      "11 Porque Deus desatou a minha corda, e me afligiu, por isso sacudiram de si o freio diante do meu rosto. "
    ],
    [
      "12 À direita se levantam os moços; empurram os meus pés, e erguem contra mim os caminhos de sua destruição. "
    ],
    [
      "13 Arruínam o meu caminho; promovem a minha calamidade; mesmo sem ninguém os ajudar."
    ],
    [
      "14 Vêm contra mim como um grande rompimento de águas, e revolvem-se entre a assolação. "
    ],
    [
      "15 Sobrevieram-me pavores; como vento perseguem a minha honra, e como nuvem passou a minha felicidade. "
    ],
    [
      "16 E agora derrama-se em mim a minha alma; os dias da aflição se apoderaram de mim. "
    ],
    [
      "17 De noite os meus ossos são penetrados dentro de mim, e os meus tendões não têm descanso (de dores). "
    ],
    [
      "18 Pela grande força do meu mal está desfigurada a minha veste exterior; ele (meu mal) me cinge ao redor como a gola da minha túnica ①. ① túnica é veste interior."
    ],
    [
      "19 Ele (Deus) me lançou para dentro da lama, e tornei-me semelhante ao pó e à cinza. "
    ],
    [
      "20 Clamo a Ti, porém, Tu não me dás ouvidos; estou em pé, porém, para mim não atentas. "
    ],
    [
      "21 Tornaste-Te cruel contra mim; com a força da Tua mão Te opões a mim. "
    ],
    [
      "22 Levantas-me sobre o vento, fazes-me cavalgar sobre ele, e derretes a minha substância ①. ① ou “dissolves a minha sabedoria."
    ],
    [
      "23 Porque eu sei que Tu me levarás à morte e à casa do ajuntamento que está determinada a todos os viventes. "
    ],
    [
      "24 Porém ele ① não esticará-para-fora a sua mão contra ② o túmulo ③ se, na desventura deles (os homens), eles erguerem um clamor de súplica ④. "
    ],
    [
      "① “ele”: Deus? ou algum homem? ② “contra”: para livrar de morrer? ③ “túmulo” ou “montão de ruína. ④ afirmação ou pergunta irônica?"
    ],
    [
      "25 Porventura não chorei sobre aquele cujo dia era duro, ou não se angustiou a minha alma pelo necessitado? "
    ],
    [
      "26 Todavia aguardando eu o bem, então me veio o mal, e esperando eu a luz, veio a escuridão. "
    ],
    [
      "27 As minhas entranhas fervem e não estão quietas; dias da aflição chegam antes-e-adiante de mim. "
    ],
    [
      "28 Ando lamentando sombriamente, sem a luz do sol; levantando-me na congregação, clamo por socorro. "
    ],
    [
      "29 Irmão me fiz dos dragões, e companheiro dos avestruzes. "
    ],
    [
      "30 Enegreceu-se a minha pele sobre mim, e os meus ossos estão queimados do calor. "
    ],
    [
      "31 A minha harpa se tornou em choro-lamentação-de-luto, e o meu órgão-de-flautas em voz dos que choram."
    ],
    [
      "Jó 31"
    ],
    [
      "Jó: “Ah! quem me dera um que me ouvisse! Eis que o meu desejo é que o Todo-Poderoso me responda.”"
    ],
    [
      "1 ¶ Fiz pacto com os meus olhos; como, pois, os fixaria em uma virgem? "
    ],
    [
      "2 Que porção teria eu do Deus lá de cima, ou que herança do Todo-Poderoso desde as alturas? "
    ],
    [
      "3 Porventura não é a perdição para o perverso, e a punição de desterro para os que praticam iniquidade? "
    ],
    [
      "4 Ou não vê Ele os meus caminhos, e não conta todos os meus passos? "
    ],
    [
      "5 Se andei com falsidade, e se o meu pé se apressou para o engano "
    ],
    [
      "6 (Pese-me em balanças fiéis, e saberá Deus a minha integridade), "
    ],
    [
      "7 Se os meus passos se desviaram do caminho, e se o meu coração anda após os meus olhos, e se às minhas mãos se achegou-e-apegou qualquer mancha, "
    ],
    [
      "8 Então semeie eu e outro coma, e seja a minha semente arrancada até à raiz. "
    ],
    [
      "9 Se o meu coração se deixou seduzir por uma mulher, ou se eu armei traições à porta do meu próximo, "
    ],
    [
      "10 Então moa minha esposa para outro, e outros se encurvem sobre ela, "
    ],
    [
      "11 Porque isto é um crime hediondo, e é delito a ser punido pelos juízes. "
    ],
    [
      "12 Porque é fogo que consome até à destruição, e arrancaria-pelas-raízes toda a minha renda. "
    ],
    [
      "13 Se desprezei o direito do meu servo ou da minha serva, quando eles contendiam comigo; "
    ],
    [
      "14 Então que faria eu quando Deus Se levantasse? E, inquirindo Ele a causa, que Lhe responderia? "
    ],
    [
      "15 Aquele que me formou no ventre não o fez também a ele? Ou não nos formou do mesmo modo no útero? "
    ],
    [
      "16 Se retive o que os pobres desejavam, ou fiz desfalecer os olhos da viúva, "
    ],
    [
      "17 Ou se, sozinho comi o meu bocado, e o órfão não comeu dele "
    ],
    [
      "18 (Porque desde a minha mocidade cresceu comigo como com seu pai, e fui o guia da viúva desde o ventre de minha mãe), "
    ],
    [
      "19 Se alguém vi perecer por falta de roupa, e ao necessitado por não ter coberta, "
    ],
    [
      "20 Se os seus lombos não me abençoaram, se ele não se aquentava com a lã dos meus cordeiros, "
    ],
    [
      "21 Se eu levantei a minha mão contra o órfão, porquanto na porta via a minha ajuda, "
    ],
    [
      "22 Então caia do ombro a minha espádua, e seja quebrado o meu braço para longe do osso-em-forma-de-cana. "
    ],
    [
      "23 Porque o castigo de Deus era para mim um terror, e eu não podia suportar a Sua majestade. "
    ],
    [
      "24 Se no ouro pus a minha esperança, ou disse ao ouro fino: Tu és a minha confiança; "
    ],
    [
      "25 Se me regozijei porque era muita a minha riqueza, e porque a minha mão tinha alcançado muito; "
    ],
    [
      "26 Se olhei para o sol, quando resplandecia, ou para a lua, caminhando resplandecente, "
    ],
    [
      "27 E o meu coração se deixou enganar em oculto, e a minha boca beijou a minha mão, "
    ],
    [
      "28 Também isto seria delito a ser punido pelos juízes; pois assim negaria a Deus que está lá em cima. "
    ],
    [
      "29 Se me regozijei com a desgraça daquele que me tem ódio, e se exultei quando o mal o atingiu "
    ],
    [
      "30 (Também não deixei pecar a minha boca ①, pedindo uma maldição sobre a sua alma); ① literalmente, “palato”."
    ],
    [
      "31 Se a gente da minha tenda não disse: Ah! quem nos dará da sua carne? Nunca nos fartaríamos dela. "
    ],
    [
      "32 O estrangeiro não pernoitava na rua, mas as minhas portas eu abria ao viajante-a-pé. "
    ],
    [
      "33 Se, como Adão, encobri as minhas transgressões, ocultando a minha iniquidade no meu seio; "
    ],
    [
      "34 Porventura era eu terrificado pela grande multidão, e o desprezo das famílias me apavorava, de modo que eu me calasse, e não saísse da porta?"
    ],
    [
      "35 Ah! quem me dera um que me ouvisse! Eis que o meu desejo é que o Todo-Poderoso me responda, e que o meu adversário escreva um livro-rolo. "
    ],
    [
      "36 Por certo que o levaria sobre o meu ombro, sobre mim o ataria por coroa. "
    ],
    [
      "37 O número dos meus passos Lhe declararia; como príncipe me chegaria a Ele. "
    ],
    [
      "38 Se a minha terra clamar contra mim, e se os seus sulcos juntamente chorarem, "
    ],
    [
      "39 Se comi os seus frutos sem dinheiro, e causei aos seus donos perderem suas vidas, "
    ],
    [
      "40 Por trigo me produza espinhos, e por cevada me produza joio. Acabaram-se as palavras de Jó."
    ],
    [
      "Jó 32"
    ],
    [
      "Eliú: “Os grandes homens não são sempre sábios, nem os velhos entendem o que é direito.”"
    ],
    [
      "1 ¶ Então aqueles três homens cessaram de responder a Jó; porque ele era justo aos seus próprios olhos. "
    ],
    [
      "2 E acendeu-se a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; contra Jó se acendeu a sua ira, porque ele (Jó) se justificava a si mesmo, mais do que a Deus. "
    ],
    [
      "3 Também a sua ira se acendeu contra os seus três amigos, porque, não achando que responder, todavia condenavam a Jó. "
    ],
    [
      "4 Eliú, porém, tinha esperado o final das palavras de Jó, porquanto eles (os quatro) tinham mais idade do que ele. "
    ],
    [
      "5 Vendo, pois, Eliú que já não havia resposta na boca daqueles três homens, a sua ira se acendeu. "
    ],
    [
      "6 E respondeu Eliú, filho de Baraquel, o buzita, dizendo: Eu sou de menos idade, e vós sois idosos; receei-me e temi vos declarar a minha opinião. "
    ],
    [
      "7 Dizia eu: Falem os dias, e a multidão dos anos ensine a sabedoria. "
    ],
    [
      "8 Na verdade, há um espírito no homem, e o sopro-das-narinas do Todo-Poderoso o faz entendido. Gn 2:7."
    ],
    [
      "9 Os grandes homens não são sempre sábios ①, nem os velhos (sempre) entendem o que é direito. "
    ],
    [
      "① “os grandes homens não são sempre sábios” ou “a multidão de homens não é sempre sábia”."
    ],
    [
      "10 Portanto, digo: Dai-me ouvidos, e também eu declararei a minha opinião. "
    ],
    [
      "11 Eis que aguardei as vossas palavras, e dei ouvidos aos vossos entendimentos, enquanto buscáveis palavras que dizer. "
    ],
    [
      "12 Atentando, pois, para vós outros, eis que nenhum de vós há que possa convencer a Jó, nem que responda às suas palavras; "
    ],
    [
      "13 Para que não digais: Achamos a sabedoria; Deus o derrubou, e não homem algum. "
    ],
    [
      "14 Ora, ele não dirigiu contra mim palavra alguma, nem lhe responderei com as vossas palavras-de-argumentação. "
    ],
    [
      "15 Estão pasmados, não respondem mais, faltam-lhes as palavras. "
    ],
    [
      "16 Esperei, pois, mas não falam; porque já pararam-em-pé, e não respondem mais. "
    ],
    [
      "17 Também eu responderei pela minha parte; também eu declararei a minha opinião. "
    ],
    [
      "18 Porque estou cheio de palavras; o espírito dentro de mim me constrange. "
    ],
    [
      "19 Eis que o meu ventre é como o mosto, sem respiradouro, prestes a arrebentar, como odres novos. "
    ],
    [
      "20 Falarei, para que eu ache-alívio-no-respirar; abrirei os meus lábios, e responderei. "
    ],
    [
      "21 Que não tenha eu preferência pelo rosto de nenhum homem, nem use de palavras lisonjeiras para com o homem! "
    ],
    [
      "22 Porque não sei usar de lisonjas; se assim fizesse, em breve me levaria o meu Criador."
    ],
    [
      "Jó 33"
    ],
    [
      "Falível Eliú acusa Jó de dizer “Limpo estou, sem transgressão; inocente sou, e não tenho iniquidade.”"
    ],
    [
      "1 ¶ Assim, na verdade, ó Jó, ouve as minhas falas, e dá ouvidos a todas as minhas palavras. "
    ],
    [
      "2 Eis que já abri a minha boca; já falou a minha língua debaixo do meu palato. "
    ],
    [
      "3 As minhas razões sairão da sinceridade do meu coração, e os meus lábios claramente proferem o saber. "
    ],
    [
      "4 O Espírito de Deus me fez; e o sopro do Todo-Poderoso me deu vida. "
    ],
    [
      "5 Se podes, responde-me; diante de mim dispõe tuas palavras em ordenada linha de batalha, e levanta-te. "
    ],
    [
      "6 Eis-me aqui. Segundo o desejo da tua boca falo-te em lugar de Deus; do barro também fui eu formado. "
    ],
    [
      "7 Eis que não te perturbará o meu terror, nem será pesada sobre ti a minha mão. "
    ],
    [
      "8 Na verdade tu falaste aos meus ouvidos; e eu ouvi a voz das tuas palavras. Dizias: "
    ],
    [
      "9 Limpo estou, sem transgressão; inocente sou, e não tenho iniquidade. "
    ],
    [
      "10 Eis que Ele detecta impeditivas-faltas em mim, e me considera como Seu inimigo. "
    ],
    [
      "11 Põe no tronco os meus pés, e observa todas as minhas veredas. "
    ],
    [
      "12 Eis que nisso não foste justo; eu te respondo que maior é Deus do que o homem. "
    ],
    [
      "13 Por que razão contendes com Ele? Porque Ele não presta contas de nenhum dos Seus feitos. "
    ],
    [
      "14 Porque Deus fala uma, sim, duas vezes; porém ninguém atenta para isso. "
    ],
    [
      "15 Em sonho ou em visão noturna, quando cai sono profundo sobre os homens, ou dormitam sobre a cama."
    ],
    [
      "16 Então o revela ao ouvido dos homens, e imprime-como-selo o porquê da instrutiva-punição deles,"
    ],
    [
      "17 Para apartar o homem daquilo que faz, e esconder do homem a soberba. "
    ],
    [
      "18 Para desviar a sua alma da cova, e a sua vida de passar pela espada. "
    ],
    [
      "19 Também sobre a sua cama é castigado com dores; e a multidão dos seus ossos é castigada com forte dor ①; ① “e a multidão dos seus ossos é castigada com forte dor”, ou “e com incessante contenda nos seus ossos”."
    ],
    [
      "20 De modo que a sua vida abomina até o pão, e a sua alma abomina a comida apetecível. "
    ],
    [
      "21 A sua carne está sendo consumida à nossa vista, e os seus ossos, que não se viam, agora estão salientes. "
    ],
    [
      "22 E a sua alma se vai chegando à cova, e a sua vida aos que trazem a morte. "
    ],
    [
      "23 Se com ele, pois, houver um mensageiro, um intérprete, um entre milhares, para declarar ao homem a sua retidão, "
    ],
    [
      "24 Então terá misericórdia dele, e lhe dirá: Livra-o ①, para que não desça à cova; já achei resgate. ① ou “redime-o”, ou “resgata-o”."
    ],
    [
      "25 Sua carne se reverdecerá mais do que a de uma criança, e tornará aos dias da sua juventude. "
    ],
    [
      "26 Verdadeiramente orará a Deus, o Qual se agradará dele, e verá a face dEle (Deus) com clamor-de-júbilo, e Ele restituirá ao homem a sua justiça. "
    ],
    [
      "27 Ele (Deus) olhará para os homens, e se alguém disser: ‘Pequei, e perverti aquilo que era direito, e isso de nada me aproveitou.’ "
    ],
    [
      "28 (Então) Ele (Deus) livrará a sua alma de ir para dentro do abismo, e a sua vida verá a luz. "
    ],
    [
      "29 Eis que todas estas coisas opera Deus, duas e três vezes, para com o homem, "
    ],
    [
      "30 Para trazer de volta a sua alma da cova, e o iluminar com a luz dos viventes. "
    ],
    [
      "31 Dá-me ouvidos, pois, ó Jó, atentamente dá-me ouvidos; cala-te, e eu falarei. "
    ],
    [
      "32 Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te (contra inimigos). "
    ],
    [
      "33 Se não, dá-me ouvidos tu; cala-te, e eu te ensinarei a sabedoria."
    ],
    [
      "Jó 34"
    ],
    [
      "Falível Eliú acusa Jó de dizer “Sou justo, e Deus tirou o meu veredito de justo.”"
    ],
    [
      "1 ¶ Respondeu mais Eliú, dizendo: "
    ],
    [
      "2 Ouvi, vós, sábios, as minhas palavras; e vós, entendidos, inclinai os vossos ouvidos para mim. "
    ],
    [
      "3 Porque o ouvido põe à prova as palavras, como o palato experimenta a comida. "
    ],
    [
      "4 O que é direito escolhamos para nós; e conheçamos entre nós o que é bom. "
    ],
    [
      "5 Porque Jó disse: Sou justo, e Deus tirou o meu veredito de justo."
    ],
    [
      "6 Mentiria eu contra o meu direito? A minha ferida-de-flecha ① é incurável, embora eu esteja sem transgressão. ① literalmente, “a minha flecha”."
    ],
    [
      "7 Que homem há como Jó, que bebe a zombaria como água? "
    ],
    [
      "8 E caminha em companhia dos que praticam a iniquidade, e anda com homens ímpios? "
    ],
    [
      "9 Porque disse: De nada aproveita ao homem o comprazer-se em Deus. "
    ],
    [
      "10 Portanto, vós, homens de entendimento, escutai-me: Longe de Deus esteja o praticar a maldade e do Todo-Poderoso o cometer a perversidade! "
    ],
    [
      "11 Porque, segundo a obra do homem, Ele (Deus) lhe retribui; e faz a cada homem (ser retribuído) segundo o seu caminho. "
    ],
    [
      "12 Também, na verdade, Deus não procede impiamente; nem o Todo-Poderoso perverte o juízo. "
    ],
    [
      "13 Quem Lhe entregou o governar sobre a terra? E quem O pôs como governador sobre o inteiro mundo? "
    ],
    [
      "14 Se Ele pusesse o Seu coração contra o homem, e recolhesse para Si o Seu espírito e o Seu fôlego, "
    ],
    [
      "15 Toda a carne juntamente expiraria, e o homem voltaria para o pó. "
    ],
    [
      "16 Se, pois, há em ti entendimento, ouve isto; inclina os ouvidos ao som da minha palavra. "
    ],
    [
      "17 Porventura o que odiasse o direito governaria? E tu condenarias aquele que é justo e poderoso? "
    ],
    [
      "18 Seria adequado se dizer a um rei: “Tu és desprezível!”? Ou aos príncipes: “Vós sois ímpios!”? "
    ],
    [
      "19 Quanto menos Àquele, que não tem preferência por pessoas de príncipes, nem respeita o rico diante do pobre? Porque todos são obras de Suas mãos. "
    ],
    [
      "20 Eles em um momento morrem; e até à meia noite os povos são perturbados, e passam, e os poderosos serão removidos não por mão humana. "
    ],
    [
      "21 Porque os Seus olhos estão sobre os caminhos de cada um, e Ele vê todos os seus passos. "
    ],
    [
      "22 Não há trevas nem sombra de morte onde possam se esconder os que praticam a iniquidade. "
    ],
    [
      "23 Porque Ele não põe sobre o homem mais do que é justo, para o fazer ir a juízo diante de Deus. "
    ],
    [
      "24 Quebranta aos fortes sem número, e põe outros em lugar deles. "
    ],
    [
      "25 Portanto, Ele esquadrinha-discerne as obras deles; de noite os derruba, de modo que são quebrados em pedaços. "
    ],
    [
      "26 Ele os fere como ímpios (que eles são), em local aberto para serem visto por todos,"
    ],
    [
      "27 Porquanto voltaram atrás de O seguir, e não consideraram-compreenderam nenhum dos caminhos dEle;"
    ],
    [
      "28 Para fazer com que o clamor do pobre venha até Ele, e Ele ouça o clamor dos aflitos. "
    ],
    [
      "29 Se Ele aquietar, quem então inquietará? Se encobrir o rosto, quem então O poderá contemplar? Quer seja isto feito contra um povo, ou contra apenas um homem, "
    ],
    [
      "30 Para que o homem hipócrita nunca mais reine, e o povo não caia em laço-de-armadilha. "
    ],
    [
      "31 Na verdade, é certo ser dito a Deus: “Suportei castigo, não mais procederei-destrutiva-e-corruptamente. "
    ],
    [
      "32 O que não vejo, ensina-me Tu; se fiz alguma iniquidade, nunca mais a hei de fazer.” "
    ],
    [
      "33 Será isto segundo tua mente? Ele recompensará esta coisa, quer tu a rejeites, quer tu (e não eu) a escolhas. Portanto, fala logo o que sabes. "
    ],
    [
      "34 Digam-me os homens de entendimento, e o homem sábio ouça-me: "
    ],
    [
      "35 Jó falou sem conhecimento; e às suas palavras falta prudência. "
    ],
    [
      "36 Meu desejo é que Jó seja posto à prova até ao fim, pelas suas respostas a homens de iniquidade. "
    ],
    [
      "37 Porque ao seu pecado acrescenta a rebelião; entre nós bate suas palmas (em desagrado), e multiplica contra Deus as suas palavras."
    ],
    [
      "Jó 35"
    ],
    [
      "Falível Eliú acusa Jó de dizer “Maior é a minha justiça do que a de Deus.”"
    ],
    [
      "1 ¶ Respondeu mais Eliú, dizendo: "
    ],
    [
      "2 Consideras tu correto dizeres: Maior é a minha justiça do que a de Deus? "
    ],
    [
      "3 Porque disseste: Que vantagem tu tirarias disso? Que proveito eu tiraria mais se eu fosse alimpado do meu pecado? "
    ],
    [
      "4 Eu te darei resposta, a ti e aos teus amigos contigo. "
    ],
    [
      "5 Atenta para os céus, e vê; e contempla as mais altas nuvens, que são mais altas do que tu. "
    ],
    [
      "6 Se pecares, que efetuarás tu contra Ele? Se as tuas transgressões se multiplicarem, que Lhe farás? "
    ],
    [
      "7 Se fores justo, que Lhe darás, ou que receberá Ele da tua mão? "
    ],
    [
      "8 A tua impiedade faria mal a outro homem como tu és; e a tua justiça aproveitaria ao filho do homem. "
    ],
    [
      "9 Por causa da multidão de opressões eles (os homens) fazem o oprimido gritar-alto-em-choro. Eles gritam-alto por causa do braço dos poderosos. "
    ],
    [
      "10 Porém ninguém diz: Onde está Deus que me criou, que dá salmos ① durante a noite; ① salmo = louvor com voz e dedilhar cordas, uma de cada vez, com os dedos. "
    ],
    [
      "11 Que nos ensina mais do que aos animais da terra e nos faz mais sábios do que as aves do ar? "
    ],
    [
      "12 Clamam, mas ninguém responde, por causa da arrogância dos homens maus. "
    ],
    [
      "13 Certo é que Deus não ouvirá a coisa-de-nenhum-valor, nem atentará para ela o Todo-Poderoso. "
    ],
    [
      "14 E quanto ao que disseste, que não O verás, juízo há diante dEle; por isso confia nEle. "
    ],
    [
      "15 Mas, agora, porque Ele (Deus) não tem visitado (para trazer punição) em Sua ira, e porque ele (Jó) ainda não está plenamente observando a desintegração dos homens em extremo,"
    ],
    [
      "16 por isso Jó em vão abre a sua boca, e sem ciência multiplica palavras."
    ],
    [
      "Jó 36"
    ],
    [
      "Eliú: “Ainda tenho palavras a favor de Deus. Lembra-te, ó Jó, de engrandecer a Sua obra.”"
    ],
    [
      "1 ¶ Prosseguiu ainda Eliú, e disse: "
    ],
    [
      "2 Espera-me um pouco, e eu te mostrarei que ainda tenho palavras a favor de Deus. "
    ],
    [
      "3 De longe trarei o meu conhecimento; e ao meu Criador atribuirei a justiça. "
    ],
    [
      "4 Porque, na verdade, as minhas palavras não serão falsas; contigo está um que tem perfeito conhecimento. "
    ],
    [
      "5 Eis que Deus é mui grande, contudo a ninguém despreza; grande é em força e sabedoria. "
    ],
    [
      "6 Ele não preserva a vida do ímpio, e faz justiça (contra inimigos) aos aflitos. "
    ],
    [
      "7 Do homem justo Ele não desvia os Seus olhos; mas com os reis estão eles (os homens justos) sobre o trono; sim, Ele os faz ali assentar para sempre, e assim são eles exaltados. "
    ],
    [
      "8 E se eles (os homens injustos) estão presos em grilhões, amarrados com cordas de aflição, "
    ],
    [
      "9 Então Ele lhes declara a obra deles, e as suas transgressões, porquanto nelas se houveram como se fossem grandes contra Deus. "
    ],
    [
      "10 Abre-lhes também os seus ouvidos, para Seu castigo-instrutivo, e ordena-lhes que voltem atrás da iniquidade. "
    ],
    [
      "11 Se Lhe derem ouvidos, e O servirem, acabarão seus dias em bem, e os seus anos em delícias. "
    ],
    [
      "12 Porém se não Lhe derem ouvidos, à espada serão passados, e expirarão sem conhecimento. "
    ],
    [
      "13 E os hipócritas de coração amontoam para si a ira; e amarrando-os Ele, não clamam por socorro. "
    ],
    [
      "14 A sua alma morre na mocidade, e a sua vida está entre os impuros. "
    ],
    [
      "15 Ao aflito livra da sua aflição e, na opressão, abre os seus ouvidos. "
    ],
    [
      "16 Assim também te desviará do lugar estreito para dentro de um lugar espaçoso, em que não há aperto, e aquilo que é colocado na tua mesa será cheio de gordura. "
    ],
    [
      "17 Mas tu tens tornado pleno o julgamento do ímpio; o juízo e a justiça te sustentam. "
    ],
    [
      "18 Porquanto há furor, guarda-te de que porventura Ele (Deus) não te remova com Seu golpe: Então nem mesmo um grande resgate poderá te livrar. "
    ],
    [
      "19 Estimaria Ele tanto tuas riquezas? Não, nem ouro, nem todas as forças do poder. "
    ],
    [
      "20 Não suspires de desejo pela noite, quando os povos são cortados para fora dos seus lugares-lares ①. "
    ],
    [
      "① ou “em que os povos são tomados para cima para o povo que está embaixo deles”."
    ],
    [
      "21 Guarda-te, e não te voltes para a iniquidade; porquanto isso escolheste ao invés da aflição. "
    ],
    [
      "22 Eis que Deus é excelso em Seu poder; quem ensina como Ele? "
    ],
    [
      "23 Quem Lhe prescreveu o Seu caminho? Ou, quem Lhe dirá: “Tu cometeste maldade.”? "
    ],
    [
      "24 Lembra-te de engrandecer a Sua obra, que os homens contemplam. "
    ],
    [
      "25 Todos os homens a veem, e o homem-mortal a contempla de longe. "
    ],
    [
      "26 Eis que Deus é grande, e nós não O compreendemos, e o número dos Seus anos não se pode esquadrinhar. "
    ],
    [
      "27 Porque Ele faz miúdas gotas de água (condensação) e elas se derramam como chuva, segundo o vapor delas, "
    ],
    [
      "28 A qual (chuva) as nuvens destilam e gotejam sobre o homem abundantemente. "
    ],
    [
      "29 Porventura pode alguém entender o estender-se das nuvens, e os estalos da Sua alta-tenda-redonda? "
    ],
    [
      "30 Eis que Ele estende sobre elas (as nuvens) a Sua luz, e encobre as profundezas do mar. "
    ],
    [
      "31 Porque por meio destas coisas julga os povos; e lhes dá mantimento em abundância. "
    ],
    [
      "32 Com as nuvens encobre a luz, e ordena-lhe não brilhar através da nuvem que se interpõe. "
    ],
    [
      "33 O trovão declara acerca disso, e também o gado declara acerca do vapor que sobe."
    ],
    [
      "Jó 37"
    ],
    [
      "Eliú: “Com a Sua voz troveja Deus maravilhosamente; faz grandes coisas, que nós não podemos compreender.”"
    ],
    [
      "1 ¶ Sobre isto também treme o meu coração, e é movido para fora do seu lugar. "
    ],
    [
      "2 Atentamente ouvi vós o trovejante som da Sua voz, e o sonido que sai da Sua boca. "
    ],
    [
      "3 Ele envia-o (o sonido) por debaixo de todo o céU, e envia a Sua luz até aos confins da terra. "
    ],
    [
      "4 Depois disto, ruge uma grande voz; Ele troveja com a voz da Sua majestade; e Ele não os detém quando a Sua voz é ouvida. "
    ],
    [
      "5 Com a Sua voz troveja Deus maravilhosamente; faz grandes coisas, que nós não podemos compreender. "
    ],
    [
      "6 Porque diz Ele à neve: “Cai tu sobre a terra;” como também à pequena chuva e à Sua grande chuva ① do Seu poder. ① literalmente, “à Sua chuva de chuvas”."
    ],
    [
      "7 Ele sela as mãos de todo o homem, para que todos os homens conheçam a Sua obra. "
    ],
    [
      "8 E as feras entram nos seus esconderijos e ficam nas suas cavernas. "
    ],
    [
      "9 Desde a recâmara-do-sul vem o tufão, e desde os ventos-espalhadores-do-norte vem o frio. "
    ],
    [
      "10 Pelo sopro de Deus se dá a geada, e as largas águas se congelam. "
    ],
    [
      "11 Também de umidade carrega as grossas nuvens, e parte- em- pedaços- espalha as nuvens- de- trovões da Sua luz (relâmpago). "
    ],
    [
      "12 Então elas, segundo o Seu prudente-guiar, são giradas em círculo, para que façam tudo quanto Ele lhes ordena sobre a face do mundo na terra. "
    ],
    [
      "13 Ele as (as nuvens) faz vir: seja para (servirem de) varetinha (do-castigo-instrutivo), ou para benefício da Sua terra, ou por misericórdia (por nós). "
    ],
    [
      "14 A isto, ó Jó, inclina os teus ouvidos; posta-te em pé, e considera as maravilhas de Deus. "
    ],
    [
      "15 Porventura sabes tu como Deus as opera, e faz resplandecer a luz (relâmpago) da Sua nuvem? "
    ],
    [
      "16 Tens tu entendido o equilíbrio das grossas nuvens e as maravilhas dAquele que é perfeito em conhecimento? "
    ],
    [
      "17 Ou de como as tuas roupas aquecem, quando Ele faz ser aquietada a terra pelo (mormaço do) vento sul?"
    ],
    [
      "18 Ou estendeste com Ele a expansão-do-céu ①, que está firme como espelho fundido? ① “firmamento”, ou “expansão com aparência de abóbada”. "
    ],
    [
      "19 Ensina-nos o que Lhe diremos: porque não poderemos pôr em boa ordem as nossas palavras, por causa das trevas. "
    ],
    [
      "20 Deveria ser enumerado para Ele o que eu falo? Se um homem falar isso, seguramente será devorado. "
    ],
    [
      "21 E agora os homens não podem olhar para a resplendente luz (relâmpago) que está nas nuvens; mas o vento passa, e as limpa. "
    ],
    [
      "22 O áureo-esplendor-do-bom-tempo vem do norte; pois, em Deus há uma tremenda majestade. "
    ],
    [
      "23 Quanto ao Todo-Poderoso, não podemos O procurar-e-alcançar; Ele é excelente em poder, e em juízo, e em plenitude de justiça: Ele não oprime (a ninguém) . "
    ],
    [
      "24 Por isso O temem os homens; Ele não respeita os que se julgam sábios de coração."
    ],
    [
      "Jó 38"
    ],
    [
      "O SENHOR: “Onde estavas tu, Jó, quando Eu fundava a terra? Quem encerrou o mar?”"
    ],
    [
      "1 ¶ Depois disto, o SENHOR respondeu a Jó desde um redemoinho, dizendo: "
    ],
    [
      "2 “Quem é este que escurece o conselho com palavras sem conhecimento? "
    ],
    [
      "3 Agora cinge os teus lombos, como homem; e Eu te exigirei-resposta, e tu Me responderás. "
    ],
    [
      "4 Onde estavas tu, quando Eu fundava a terra? Revelai-explicai-Me, se tens entendimento: "
    ],
    [
      "5 Quem lhe pôs as medidas, se é que o sabes? Ou quem estendeu sobre ela o cordel-de-medir? "
    ],
    [
      "6 Sobre o que foram feitas afundar-e-assentar as suas sapatas, ou quem assentou a sua pedra de esquina, "
    ],
    [
      "7 Quando as estrelas do amanhecer juntas cantavam-retumbando-de-júbilo, e todos os filhos de Deus  bradavam-de-alegria-triunfal? "
    ],
    [
      "8 Ou quem encerrou o mar com portas, quando este jorrou para fora como se tivesse saído do útero, "
    ],
    [
      "9 Quando Eu pus as nuvens por sua vestidura, e a densa escuridão por faixa umbilical, "
    ],
    [
      "10 E tracei sobre ele (o mar) o Meu decreto (de limites), e lhe pus ferrolhos e portas, "
    ],
    [
      "11 E disse: Até aqui virás, e não mais adiante, e aqui se parará o orgulho das tuas ondas? "
    ],
    [
      "12 Ou desde os teus dias deste ordem à madrugada, ou mostraste à luz do alvorecer o lugar dela; "
    ],
    [
      "13 Para que ela (a luz) pudesse se apossar das extremidades da terra, e os ímpios fossem sacudidos para fora dela (a terra); "
    ],
    [
      "14 E ela (a terra) toma formas (e tonalidades) como o barro sob o selo, até que elas se apresentem como as de um vestido; "
    ],
    [
      "15 E dos ímpios é retida a luz deles, e o braço altivo será quebrantado; "
    ],
    [
      "16 Ou entraste tu até às fontes-jorrantes (no fundo) do mar, ou andaste uma travessia em investigação do abismo? "
    ],
    [
      "17 Ou foram a ti abertas-reveladas as portas da morte, ou viste as portas da sombra da morte? "
    ],
    [
      "18 Ou tens percebido a largura da terra? Revelai-explicai-Me, se sabes tudo isto. "
    ],
    [
      "19 Onde está o caminho onde mora a luz? E, quanto às trevas, onde está o seu lugar; "
    ],
    [
      "20 Para que as tragas aos seus limites, e para que saibas as veredas para a sua casa? "
    ],
    [
      "21 Decerto tu o sabes, porque já então eras nascido, e por ser grande o número dos teus dias! "
    ],
    [
      "22 Ou entraste tu até aos tesouros da neve, e viste os tesouros da saraiva, "
    ],
    [
      "23 Que Eu tenho reservado até ao tempo da angústia, até ao dia da peleja e da guerra? "
    ],
    [
      "24 Onde está o caminho em que se difunde a luz, a qual espalha o vento oriental sobre a terra? "
    ],
    [
      "25 Quem abriu para a inundação um canal de saída, e um caminho para os relâmpagos dos trovões, "
    ],
    [
      "26 Para chover sobre a terra onde não há homem algum, um deserto em que não há homem; "
    ],
    [
      "27 Para fartar a terra deserta e assolada, e para fazer crescer os pequenos-brotos da tenra grama? "
    ],
    [
      "28 A chuva porventura tem pai? Ou quem gerou as gotas do orvalho? "
    ],
    [
      "29 De que ventre procedeu o gelo? E quem gerou a geada-que-cobre, proveniente-do céu? "
    ],
    [
      "30 As águas são escondidas como que debaixo de pedra, e a superfície do abismo se congela ①. ① literalmente, “se agarra uma a outra”, referindo-se às suas partículas."
    ],
    [
      "31 Ou poderás tu atar as amarrações do Sete-estrelo ou soltar os cordéis do Órion? "
    ],
    [
      "32 Ou fazer aparecer as constelações a seus devidos tempos (no ano), e guiar a Ursa (Maior) com seus filhos? "
    ],
    [
      "33 Sabes tu as ordenanças do céU? Podes tu estabelecer o domínio dele na terra? "
    ],
    [
      "34 Ou podes levantar a tua voz até às nuvens, para que a abundância das águas te cubra? "
    ],
    [
      "35 Ou podes tu enviar relâmpagos, para que saiam? E dizem-te eles: Eis-nos aqui? "
    ],
    [
      "36 Quem pôs a sabedoria no íntimo, ou quem deu à mente o entendimento? "
    ],
    [
      "37 Quem numerará as nuvens com sabedoria? Ou os odres do céU, quem os fará descer até o chão ①, ① como se inclina um vaso para que derrame do seu conteúdo."
    ],
    [
      "38 Quando se funde o pó em uma massa sólida, e se achegam-e-aderem os torrões uns aos outros? "
    ],
    [
      "39 Porventura caçarás tu captura-de-ataque para o leão-robusto-jovem, ou saciarás a fome ① dos filhos dos leões, ① literalmente, “a vida”. "
    ],
    [
      "40 Quando se agacham nos covis, e permanecem no esconderijo espreitando de emboscada? "
    ],
    [
      "41 Quem prepara para os corvos o seu alimento, quando os seus filhotes gritam a Deus e andam vagueando, por não terem o que comer?"
    ],
    [
      "Jó 39"
    ],
    [
      "O SENHOR: “Sabes tu, Jó, o tempo em que as corças têm filhotes? Darás a força do cavalo? Voa o gavião pela tua inteligência?”"
    ],
    [
      "1 ¶ “Sabes tu o tempo em que as cabras montesas têm filhotes, ou marcaste tu quando as corças dão suas crias? "
    ],
    [
      "2 Contarás tu o número de meses que elas cumprem, ou sabes tu o tempo do parto delas? "
    ],
    [
      "3 Quando se encurvam, e fazem seus filhos romperem para fora, e lançam de si as suas dores. "
    ],
    [
      "4 Seus filhos se tornam robustos, crescem com o trigo; saem, e nunca mais tornam para elas. "
    ],
    [
      "5 Quem despediu livre o jumento montês, e quem soltou as ataduras ao jumento bravo, "
    ],
    [
      "6 Ao qual dei o ermo por casa, e a terra salgada por morada? "
    ],
    [
      "7 Brinca-zomba do ruído do tumulto da cidade; não atende aos muitos gritos do seu condutor. "
    ],
    [
      "8 A cadeia de montanhas é o seu pasto, e anda buscando atrás de tudo que está verde. "
    ],
    [
      "9 Ou, consentirá o reem (rinoceronte de um só chifre?) ① em servir a ti? Ou pernoitará ele próximo de tua cocheira? ① nota Nm 23:22."
    ],
    [
      "10 Ou com corda amarrarás o reem (rinoceronte de um só chifre?) ① no (trabalho de abrir o) sulco de arado? Ou escavará ele os vales após ti? ① nota Nm 23:22."
    ],
    [
      "11 Ou confiarás nele, por ser grande a sua força, ou deixarás a seu cargo o teu trabalho? "
    ],
    [
      "12 Ou porás tua dependência nele, que te torne o que semeaste e o recolha na tua eira? "
    ],
    [
      "13 Deste tu aos pavões as suas graciosas asas? Ou asas e penas à avestruz? "
    ],
    [
      "14 Ela (a avestruz) deixa os seus ovos na terra, e os aquenta no pó, "
    ],
    [
      "15 E se esquece de que algum pé os pode esmagar, ou que os animais do campo os podem pisotear-até-quebrar. "
    ],
    [
      "16 Endurece-se para com seus filhos, como se não fossem seus; em vão é seu trabalho, mas ela está sem temor, "
    ],
    [
      "17 Porque Deus a privou de sabedoria, e não lhe deu entendimento. "
    ],
    [
      "18 A seu tempo se levanta ao alto; brinca-zomba do cavalo, e de quem vai montado sobre ele. "
    ],
    [
      "19 Ou darás tu força ao cavalo, ou revestirás o seu pescoço com crinas? "
    ],
    [
      "20 Ou o farás pular de medo, como ao gafanhoto? Terrível é o fogoso respirar das suas ventas. "
    ],
    [
      "21 Escarva a terra no vale, e se regozija na sua força, e sai ao encontro contra os armados. "
    ],
    [
      "22 Brinca-zomba do temor, e não se rebaixa-de-medo, e não torna atrás por causa da espada. "
    ],
    [
      "23 Ao seu lado range a aljava, juntamente com o cintilar da lança e do (curto) dardo ①. ① “dardo” ou “escudo”. "
    ],
    [
      "24 Ele engole o chão com tremente ferocidade e trepidante violência, e não confia ele que este é o som da trombeta. "
    ],
    [
      "25 Em cada sonido da trombeta, diz ele: Avante! E de longe sente o cheiro da guerra, e o trovão dos capitães, e o alarido. "
    ],
    [
      "26 Ou voa o gavião pela tua inteligência, e estende as suas asas para o sul? "
    ],
    [
      "27 Ou bem alto se eleva a águia ao teu mandado, e põe no alto o seu ninho? "
    ],
    [
      "28 Sobre as rochas-salientes ela mora, e pernoita sobre o cume das rochas-salientes e seu lugar-seguro-fortificado. "
    ],
    [
      "29 Dali olha em busca de presa-a-atacar; seus olhos a contemplam de longe. "
    ],
    [
      "30 E seus filhos chupam o sangue, e onde os perfurados estão, ali está ela.”"
    ],
    [
      "Jó 40"
    ],
    [
      "Jó: “Sou desprezível; que Te responderia eu?” O SENHOR: “Porventura Me condenarás, para te justificares? Contempla o beemote!”"
    ],
    [
      "1 ¶ Respondeu mais o SENHOR a Jó, dizendo: "
    ],
    [
      "2 “Porventura o contender contra o Todo-Poderoso te faz um instrutor dEle? Quem assim está repreendendo a Deus, responda isso ①.” ① as perguntas dos capítulos anteriores."
    ],
    [
      "3 ¶ Então Jó respondeu ao SENHOR, dizendo: "
    ],
    [
      "4 Eis que sou desprezível; que Te responderia eu? Porei a minha mão sobre a minha boca. "
    ],
    [
      "5 Uma vez tenho falado, e não replicarei; ou ainda duas vezes, porém não prosseguirei. "
    ],
    [
      "6 ¶ Então o SENHOR respondeu a Jó de um redemoinho, dizendo: "
    ],
    [
      "7 “Cinge agora os teus lombos como homem; Eu te exigirei-resposta, e tu Me responderás. "
    ],
    [
      "8 Porventura também tornarás tu sem efeito o Meu juízo, ou tu Me condenarás, para te justificares? "
    ],
    [
      "9 Ou tens tu um braço semelhante (em poder) ao de Deus? Ou podes tu trovejar com voz semelhante à dEle? "
    ],
    [
      "10 Orna-te, pois, de excelência e grandeza; e veste-te de majestade e de glória. "
    ],
    [
      "11 Espalha tu longe os furoreS da tua ira, e atenta para todo o soberbo, e lança-o para baixo (humilhado). "
    ],
    [
      "12 Olha tu para todo o soberbo, e faze tu com que ele dobre os joelhos (humilhado), e calca tu aos pés os ímpios no lugar em que eles estão. "
    ],
    [
      "13 Esconde-os juntamente no pó; ata-lhes os rostos em oculto. "
    ],
    [
      "14 Então também Eu a ti confessarei que a tua própria mão direita te poderá salvar. "
    ],
    [
      "15 ¶ Contempla tu, agora: O beemote, que Eu fiz contigo, que come capim como o boi. "
    ],
    [
      "16 Contempla tu, agora: A sua força está nos seus lombos, e o seu poder nos músculoS-e-tendõeS do seu ventre. "
    ],
    [
      "17 Quando quer, move a sua cauda como uma árvore de cedro; os tendões das suas coxas estão tecidos-de-forma-entrelaçada. "
    ],
    [
      "18 Os seus ossos são tão fortes quanto tubos de bronze; os seus ossos são como barras de ferro. "
    ],
    [
      "19 Ele é obra-prima dos caminhos de Deus; (somente) Aquele que o fez pode fazer a Sua espada se aproximar dele. "
    ],
    [
      "20 Em verdade os montes lhe produzem pastos, onde todos os animais do campo brincam-zombam. "
    ],
    [
      "21 Deita-se debaixo das árvores sombreadoras, no esconderijo das canas e das lamas-nos-pântanos. "
    ],
    [
      "22 As árvores sombreadoras o cobrem com sua sombra; os salgueiros do ribeiro o cercam. "
    ],
    [
      "23 Eis um rio transbordando, e ele não se apressa, confiando que possa sugar o Jordão para dentro de sua boca. "
    ],
    [
      "24 Poderia alguém agarrá-lo à vista de seus olhos? Ou com laços lhe perfurar através do nariz?"
    ],
    [
      "Jó 41"
    ],
    [
      "O SENHOR: “Poderás tirar com anzol o leviatã? Tudo é Meu. A respiração dele faz acender os carvões.” Tal animal é um tipo de Satanás."
    ],
    [
      "1 ¶ “Poderás tu, com anzol, puxar para fora o leviatã ①? Ou, com uma corda, prender abaixada a sua língua? ① Leviatã foi animal real, e parece ter sido um tipo para Satanás."
    ],
    [
      "2 Podes pôr um gancho (de fibras de junco) para dentro do seu nariz, ou com um espinho furar através da sua queixada? "
    ],
    [
      "3 Porventura multiplicará ele as súplicas para contigo, ou brandamente te falará? "
    ],
    [
      "4 Fará ele pacto contigo, ou o tomarás tu por servo para sempre? "
    ],
    [
      "5 Brincarás-zombarás com ele, como se fora um passarinho, ou o prenderás para (diversão de) tuas jovens donzelas? "
    ],
    [
      "6 Os teus companheiros farão dele um banquete, ou o repartirão entre os negociantes ①? ① literalmente, “os cananitas”, que eram grandes mercadores."
    ],
    [
      "7 Encherás a sua pele de farpas de ferro, ou a sua cabeça com arpões de pescadores? "
    ],
    [
      "8 Põe a tua mão sobre ele, lembra-te da peleja, e nunca mais tal intentarás. "
    ],
    [
      "9 Eis que é provada ser mentirosa a esperança de apanhá-lo; pois não será o homem derrubado só pela visão dele? "
    ],
    [
      "10 Ninguém há tão atrevido, que a despertá-lo se atreva; quem, pois, é aquele que ousa se pôr em pé diante da Minha face? "
    ],
    [
      "11 Quem chegou antes-e-adiante de Mim, para que Eu haja de lhe retribuir? Pois tudo o que está debaixo do inteiro céU é Meu. "
    ],
    [
      "12 Não me calarei a respeito dos seus membros, nem da maneira da sua grande força, nem da beleza das suas proporções. "
    ],
    [
      "13 Quem despirá (removendo) a face da sua capa-exterior? Quem entrará entre as suas rédeas ① dobradas? ① KJB: rédeas; Almeida-1753: queixadas."
    ],
    [
      "14 Quem abrirá as portas do seu rosto? Pois ao redor dos seus dentes está o terror. "
    ],
    [
      "15 As suas fortes escamas são o seu orgulho, cada uma fechada como com selo apertado. "
    ],
    [
      "16 Uma à outra se chega tão perto, que nem o ar passa por entre elas. "
    ],
    [
      "17 Umas às outras se ligam; tanto aderem entre si, que não se podem separar. "
    ],
    [
      "18 Cada um dos seus espirros faz resplandecer a luz, e os seus olhos são como as pálpebras do amanhecer. "
    ],
    [
      "19 Da sua boca saem tochas; faíscas de fogo saltam dela. "
    ],
    [
      "20 Das suas narinas procede fumaça, como de uma panela fervente, ou de uma grande caldeira. "
    ],
    [
      "21 A sua respiração faz acender os carvões; e da sua boca sai chama. "
    ],
    [
      "22 No seu pescoço reside a força; diante dele até a tristeza salta de regozijo. "
    ],
    [
      "23 As grandes-tiras (de músculo) da sua carne estão pegadas entre si; cada uma está firme nele, e nenhuma pode ser movida. "
    ],
    [
      "24 O seu coração é tão firme como uma pedra, tão firme como a mó de baixo de moinho. "
    ],
    [
      "25 Levantando-se ele, tremem os valentes; em razão dos golpes dele, eles purificam ① a si mesmos. ① “Purificam”: KJB. Ben Gerson interpreta como efeito “purgativo” do pavor, fazendo sair fezes e urina. Quem quiser, que espiritualize. "
    ],
    [
      "26 A espada de quem o alcançar não terá efeito, nem lança, dardo ou cota de malha. "
    ],
    [
      "27 Ele considera o ferro como palha, e o bronze como pau podre. "
    ],
    [
      "28 A flecha ① o não fará fugir; as pedras das fundas se lhe tornam em restolho ②. ① literalmente, “o filho do arco”. ② “restolho” é cada tufo seco das folhas das plantas de trigo, que restou no campo depois das espigas serem cortados e colhidas, e da palha ser guardada em abrigo."
    ],
    [
      "29 Dardos atirados são para ele como palha, e brinca-zomba do brandir da lança; "
    ],
    [
      "30 Debaixo de si tem pedras pontiagudas; estende-se sobre coisas pontiagudas como na lama. "
    ],
    [
      "31 As profundezas faz ferver, como uma panela; torna o mar como uma vasilha de unguento. "
    ],
    [
      "32 Após si deixa uma vereda luminosa; alguém poderia pensar que o abismo foi tornado em brancura de cabelos-brancos. "
    ],
    [
      "33 Na terra não há coisa que se lhe possa comparar, pois foi feito para estar sem pavor. "
    ],
    [
      "34 Ele olha para baixo sobre toda criatura que é alta; ele é rei sobre todos os filhos da altivez.”"
    ],
    [
      "Jó 42"
    ],
    [
      "Jó: “Bem sei eu que tudo podes, nenhum dos Teus propósitos pode ser impedido.” O SENHOR, a Elifaz: “Não falastes de Mim o que era reto, como Jó.”"
    ],
    [
      "1 ¶ Então respondeu Jó ao SENHOR, dizendo: "
    ],
    [
      "2 “Bem sei eu que tudo podes, e que nenhum dos Teus propósitos pode ser impedido. "
    ],
    [
      "3 ‘Quem é este,’ dizes Tu, ‘que sem conhecimento encobre o Meu conselho?’ Por isso relatei o que não entendia; coisas que para mim eram maravilhosas demais, e que eu não entendia. "
    ],
    [
      "4 Escuta, rogo-Te, e eu falarei; eu Te perguntarei, e Tu me farás conhecer. "
    ],
    [
      "5 Com o ouvir dos meus ouvidos eu tenho ouvido acerca de Ti, mas agora Te veem os meus olhos. "
    ],
    [
      "6 Por isso me abomino e me arrependo no pó e na cinza.”"
    ],
    [
      "Deus ordena que os amigos de Jó vão a ele, ofereçam sacrificam, e peçam que ele ore que sejam perdoadas as loucuras que eles disseram."
    ],
    [
      "7 ¶ Sucedeu que, depois do SENHOR ter falado aquelas palavras a Jó, então o SENHOR disse a Elifaz, o temanita: “A Minha ira se acendeu contra ti, e contra os teus dois amigos, porque não falastes acerca de Mim o que era reto ①, como o fez Meu servo Jó. ① literalmente, “firmemente estabelecido”."
    ],
    [
      "8 Tomai, pois, sete novilhos e sete carneiros, e ide ao Meu servo Jó, e oferecei holocaustos por vós, e o Meu servo Jó orará por vós; porque verdadeiramente a ele aceitarei, para que Eu não vos trate conforme a vossa desprezível-loucura; porque vós não falastes acerca de Mim o que era reto ①, como (o falou) o Meu servo Jó.” ① literalmente, “firmemente estabelecido”."
    ],
    [
      "9 Então foram Elifaz, o temanita, e Bildade, o suíta, e Zofar, o naamatita, e fizeram como o SENHOR lhes ordenara; e o SENHOR também aceitou a face de Jó."
    ],
    [
      "“O SENHOR voltou atrás o cativeiro de Jó, quando orava pelos seus amigos; e acrescentou, em dobro, a toda coisa quanto antes possuía.”"
    ],
    [
      "10 E o SENHOR voltou atrás o cativeiro de Jó, quando ele orava pelos seus amigos; e o SENHOR acrescentou, tornando em dobro, a toda coisa que Jó antes possuía. "
    ],
    [
      "11 Então vieram a ele todos os seus irmãos, e todas as suas irmãs, e todos quantos desde antes eram amigos-íntimos-e-muito-bem-conhecidos, e comeram com ele pão em sua casa, e se condoeram dele, e o consolaram acerca de todo o mal (aflição) que o SENHOR lhe havia enviado; e cada um deles lhe deu uma peça de dinheiro, e um brinco-de-orelha, de ouro. "
    ],
    [
      "12 E assim abençoou o SENHOR o último estado de Jó, mais do que o primeiro; pois ele teve (novos) catorze mil ovelhas, e seis mil camelos, e mil juntas de bois, e mil jumentas. "
    ],
    [
      "13 E teve (novos) sete filhos ① e (novas) três ① filhas. "
    ],
    [
      "① Além daqueles de 1:2, ressuscitados?"
    ],
    [
      "14 E chamou o nome da primeira Jemima, e o nome da segunda Quezia, e o nome da terceira Quéren-Hapuque. "
    ],
    [
      "15 E em toda a terra não se acharam mulheres tão formosas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos. "
    ],
    [
      "16 E depois disto viveu Jó mais cento e quarenta anos; e viu a seus filhos, e aos filhos de seus filhos, até à quarta geração. "
    ],
    [
      "17 Então morreu Jó, velho e pleno-satisfeito de dias."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}