{
  "fileName": "4-Numeros.json",
  "content": [
    [
      "Livro dos Números"
    ],
    [
      ""
    ],
    [
      "Números 1"
    ],
    [
      "Deus ordena Moisés fazer o primeiro censo dos homens de guerra de Israel."
    ],
    [
      "1 Falou mais o SENHOR a Moisés no deserto de Sinai, na tenda da congregação, no primeiro dia do segundo mês, no segundo ano depois que eles saíram da terra do Egito, dizendo: "
    ],
    [
      "2 “Tomai a soma de toda a congregação dos filhos de Israel, segundo as suas famílias, segundo a casa (família) de seus pais, conforme o número dos seus nomes, de todo o macho, cabeça por cabeça; "
    ],
    [
      "3 Da idade de vinte anos para cima, todos os capazes de sair à guerra em Israel, tu e Aarão os contareis segundo os seus exércitos. "
    ],
    [
      "4 Estará convosco, de cada tribo, um homem que seja cabeça da casa (família) de seus pais. "
    ],
    [
      "5 Estes, pois, são os nomes dos homens que estarão presentes convosco: Da tribo de Rúben, Elizur, filho de Sedeur; "
    ],
    [
      "6 De Simeão, Selumiel, filho de Zurisadai; "
    ],
    [
      "7 De Judá, Naasson, filho de Aminadabe; "
    ],
    [
      "8 De Issacar, Natanael, filho de Zuar; "
    ],
    [
      "9 De Zebulom, Eliabe, filho de Helom; "
    ],
    [
      "10 Dos filhos de José: De Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur; "
    ],
    [
      "11 De Benjamim, Abidã, filho de Gideoni; "
    ],
    [
      "12 De Dã, Aieser, filho de Amisadai; "
    ],
    [
      "13 De Aser, Pagiel, filho de Ocrã; "
    ],
    [
      "14 De Gade, Eliasafe, filho de Deuel; "
    ],
    [
      "15 De Naftali, Aira, filho de Enã.” "
    ],
    [
      "16 Estes foram os famosos-e-eleitos ① provenientes da congregação, os príncipes das tribos de seus pais, os cabeças dos milhares de Israel. ① KJB."
    ],
    [
      "17 Então tomaram Moisés e Aarão a estes homens, que foram designados pelos seus nomes, "
    ],
    [
      "18 E reuniram toda a congregação no primeiro dia do mês segundo, e declararam a linhagem deles segundo as suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes, a partir dos vinte anos de idade para cima, cabeça por cabeça; "
    ],
    [
      "19 Como o SENHOR ordenara a Moisés, assim os contou no deserto de Sinai. "
    ],
    [
      "20 Foram, pois, os filhos de Rúben, o primogênito de Israel, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes, cabeça por cabeça, todo o macho de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "21 Foram contados deles, da tribo de Rúben, quarenta e seis mil e quinhentos. "
    ],
    [
      "22 Dos filhos de Simeão, as suas gerações pelas suas famílias, segundo a casa (família) dos seus pais; os seus contados, pelo número dos nomes, cabeça por cabeça, todo o macho de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "23 Foram contados deles, da tribo de Simeão, cinquenta e nove mil e trezentos. "
    ],
    [
      "24 Dos filhos de Gade, por suas gerações, segundo as suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "25 Foram contados deles, da tribo de Gade, quarenta e cinco mil e seiscentos e cinquenta. "
    ],
    [
      "26 Dos filhos de Judá, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais; pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "27 Foram contados deles, da tribo de Judá, setenta e quatro mil e seiscentos. "
    ],
    [
      "28 Dos filhos de Issacar, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "29 Foram contados deles da tribo de Issacar, cinquenta e quatro mil e quatrocentos. "
    ],
    [
      "30 Dos filhos de Zebulom, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "31 Foram contados deles, da tribo de Zebulom, cinquenta e sete mil e quatrocentos. "
    ],
    [
      "32 Dos filhos de José, a saber, dos filhos de Efraim, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "33 Foram contados deles, da tribo de Efraim, quarenta mil e quinhentos. "
    ],
    [
      "34 Dos filhos de Manassés, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "35 Foram contados deles, da tribo de Manassés, trinta e dois mil e duzentos. "
    ],
    [
      "36 Dos filhos de Benjamim, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "37 Foram contados deles, da tribo de Benjamim, trinta e cinco mil e quatrocentos. "
    ],
    [
      "38 Dos filhos de Dã, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "39 Foram contados deles, da tribo de Dã, sessenta e dois mil e setecentos. "
    ],
    [
      "40 Dos filhos de Aser, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "41 Foram contados deles, da tribo de Aser, quarenta e um mil e quinhentos. "
    ],
    [
      "42 Dos filhos de Naftali, as suas gerações, pelas suas famílias, segundo a casa (família) de seus pais, pelo número dos nomes dos de vinte anos de idade para cima, todos os capazes de sair à guerra, "
    ],
    [
      "43 Foram contados deles, da tribo de Naftali, cinquenta e três mil e quatrocentos. "
    ],
    [
      "44 Estes foram os contados, que contaram Moisés e Aarão, e os príncipes de Israel, doze homens, cada homem era pela casa (família) de seus pais. "
    ],
    [
      "45 Assim todos os contados foram dos filhos de Israel, segundo a casa (família) de seus pais, de vinte anos de idade para cima, todos os capazes de sair à guerra em Israel; "
    ],
    [
      "46 Todos os contados eram seiscentos e três mil e quinhentos e cinquenta."
    ],
    [
      "Levitas não são contados no censo dos homens de guerra de Israel."
    ],
    [
      "47 Mas os levitas, segundo a tribo de seus pais, não foram contados entre eles, "
    ],
    [
      "48 Porquanto o SENHOR tinha falado a Moisés, dizendo: "
    ],
    [
      "49 “Somente não contarás a tribo de Levi, nem tomarás a soma deles entre os filhos de Israel; "
    ],
    [
      "50 Mas tu incumbirás os levitas sobre o tabernáculo do testemunho, e sobre todos os seus utensílios, e sobre tudo o que pertence a ele; eles levarão o tabernáculo e todos os seus utensílios; e eles o servirão, e ficarão acampados ao redor do tabernáculo. "
    ],
    [
      "51 E, quando o tabernáculo partir, os levitas o desmontarão; e, quando o tabernáculo se houver de assentar no arraial, os levitas o armarão; e o estranho que se aproximar dele será morto. "
    ],
    [
      "52 E os filhos de Israel armarão as suas tendas, cada homem junto ao seu próprio arraial, e cada homem junto à sua própria bandeira, segundo os seus exércitos. "
    ],
    [
      "53 Mas os levitas armarão as suas tendas ao redor do tabernáculo do testemunho, para que não haja ira sobre a congregação dos filhos de Israel, pelo que os levitas terão o cuidado da guarda do tabernáculo do testemunho.” "
    ],
    [
      "54 Assim fizeram os filhos de Israel; conforme a tudo o que o SENHOR ordenara a Moisés, assim o fizeram."
    ],
    [
      "Números 2"
    ],
    [
      "Ordenação das tribos no acampamento."
    ],
    [
      "1 Falou mais o SENHOR a Moisés e a Aarão, dizendo: "
    ],
    [
      "2 “Cada homem dos filhos de Israel armará a sua tenda, junto à sua própria bandeira, segundo as insígnias da casa (família) de seus pais; ao redor, defronte da tenda da congregação, armarão as suas tendas. "
    ],
    [
      "3 Os que armarem as suas tendas do lado do oriente, para o nascente, serão os da bandeira do arraial de Judá, segundo os seus esquadrões, e Naassom, filho de Aminadabe, será capitão dos filhos de Judá.” "
    ],
    [
      "4 E o seu exército, os que foram contados deles, era de setenta e quatro mil e seiscentos. "
    ],
    [
      "5 “E junto a ele armará as suas tendas a tribo de Issacar; e Natanael, filho de Zuar, será capitão dos filhos de Issacar.” "
    ],
    [
      "6 E o seu exército, os que foram contados deles, era de cinquenta e quatro mil e quatrocentos. "
    ],
    [
      "7 “Depois, virá a tribo de Zebulom; e Eliabe, filho de Helom, será capitão dos filhos de Zebulom.” "
    ],
    [
      "8 E o seu exército, os que foram contados deles, era de cinquenta e sete mil e quatrocentos. "
    ],
    [
      "9 Todos os que foram contados do arraial de Judá, cento e oitenta e seis mil e quatrocentos, segundo os seus esquadrões, estes marcharão primeiro. "
    ],
    [
      "10 “A bandeira do exército de Rúben, segundo os seus esquadrões, estará para o lado do sul; e Elizur, filho de Sedeur, será capitão dos filhos de Rúben,” "
    ],
    [
      "11 E o seu exército, os que foram contados deles, era de quarenta e seis mil e quinhentos. "
    ],
    [
      "12 “E junto a ele armará as suas tendas a tribo de Simeão; e Selumiel, filho de Zurisadai, será capitão dos filhos de Simeão.” "
    ],
    [
      "13 E o seu exército, os que foram contados deles, era de cinquenta e nove mil e trezentos. "
    ],
    [
      "14 “Depois virá a tribo de Gade; e Eliasafe, filho de Deuel, será capitão dos filhos de Gade.” "
    ],
    [
      "15 E o seu exército, os que foram contados deles, era de quarenta e cinco mil e seiscentos e cinquenta. "
    ],
    [
      "16 Todos os que foram contados no arraial de Rúben foram cento e cinquenta e um mil e quatrocentos e cinquenta, segundo os seus esquadrões; e estes marcharão em segundo lugar. "
    ],
    [
      "17 “Então partirá a tenda da congregação com o arraial dos levitas no meio dos arraiais; como armaram as suas tendas, assim marcharão, cada homem no seu lugar, segundo as suas bandeiras. "
    ],
    [
      "18 A bandeira do exército de Efraim segundo os seus esquadrões, estará para o lado do ocidente; e Elisama, filho de Amiúde, será capitão dos filhos de Efraim.” "
    ],
    [
      "19 E o seu exército, os que foram contados deles, era de quarenta mil e quinhentos. "
    ],
    [
      "20 “E junto a ele estará a tribo de Manassés; e Gamaliel, filho de Pedazur, será capitão dos filhos de Manassés.” "
    ],
    [
      "21 E o seu exército, os que foram contados deles, era de trinta e dois mil e duzentos. "
    ],
    [
      "22 “Depois virá a tribo de Benjamim; e Abidã, filho de Gideoni, será capitão dos filhos de Benjamim,” "
    ],
    [
      "23 E o seu exército, os que foram contados deles, era de trinta e cinco mil e quatrocentos. "
    ],
    [
      "24 Todos os que foram contados no arraial de Efraim foram cento e oito mil e cem, segundo os seus esquadrões) e estes marcharão em terceiro lugar. "
    ],
    [
      "25 “A bandeira do arraial de Dã estará para o norte, ao lado dos seus esquadrões; e Aieser, filho de Amisadai, será capitão dos filhos de Dã.” "
    ],
    [
      "26 E o seu exército, os que foram contados deles, era de sessenta e dois mil e setecentos. "
    ],
    [
      "27 “E junto a ele armará as suas tendas a tribo de Aser; e Pagiel, filho de Ocrã, será capitão dos filhos de Aser.” "
    ],
    [
      "28 E o seu exército, os que foram contados deles, era de quarenta e um mil e quinhentos. "
    ],
    [
      "29 “Depois virá a tribo de Naftali; e Aira, filho de Enã, será capitão dos filhos de Naftali.” "
    ],
    [
      "30 E o seu exército, os que foram contados deles, era de cinquenta e três mil e quatrocentos. "
    ],
    [
      "31 Todos os que foram contados no arraial de Dã foram cento e cinquenta e sete mil e seiscentos; estes marcharão em último lugar, segundo as suas bandeiras. "
    ],
    [
      "32 Estes são os que foram contados dos filhos de Israel, segundo a casa (família) de seus pais; todos os que foram contados dos arraiais pelos seus esquadrões foram seiscentos e três mil e quinhentos e cinquenta. "
    ],
    [
      "33 Mas os levitas não foram contados entre os filhos de Israel, como o SENHOR ordenara a Moisés. "
    ],
    [
      "34 E os filhos de Israel fizeram conforme a tudo o que o SENHOR ordenara a Moisés; assim armavam o arraial segundo as suas bandeiras, e assim partiam em marcha, cada qual segundo as suas famílias, segundo a casa (família) de seus pais."
    ],
    [
      "Números 3"
    ],
    [
      "Serviços do Tabernáculo são distribuídos a famílias Levitas, particularmente descendentes de Aarão."
    ],
    [
      "1 E estas são as gerações de Aarão e de Moisés, no dia em que o SENHOR falou com Moisés, no monte Sinai. "
    ],
    [
      "2 E estes são os nomes dos filhos de Aarão: o primogênito Nadabe; depois Abiú, Eleazar e Itamar. "
    ],
    [
      "3 Estes são os nomes dos filhos de Aarão, dos sacerdotes que foram ungidos, cujas mãos foram consagradas para prestar-serviço-de-sacerdote. "
    ],
    [
      "4 Mas Nadabe e Abiú morreram diante da face do SENHOR, quando ofereceram fogo estranho diante da face do SENHOR no deserto de Sinai, e não tiveram filhos; porém Eleazar e Itamar prestaram-serviço-de-sacerdote diante da vista de Aarão, seu pai. "
    ],
    [
      "5 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "6 “Faze que se aproxime a tribo de Levi, e põe-na diante de Aarão, o sacerdote, para que o sirvam, "
    ],
    [
      "7 E tenham cuidado da sua guarda, e da guarda de toda a congregação, diante da tenda da congregação, para servir no exercício-do-servir do tabernáculo. "
    ],
    [
      "8 E tenham cuidado de todos os utensílios da tenda da congregação, e da guarda dos filhos de Israel, para servir no exercício-do-servir do tabernáculo. "
    ],
    [
      "9 Darás, pois, os levitas a Aarão e a seus filhos; dentre os filhos de Israel são eles inteiramente dados a ele (a Aarão). "
    ],
    [
      "10 Mas a Aarão e a seus filhos ordenarás que sirvam em seu ofício sacerdotal, e o estranho que se aproximar dele (o tabernáculo) será morto.” "
    ],
    [
      "11 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "12 “E Eu, eis que tenho tomado os levitas do meio dos filhos de Israel, em lugar de todo o primogênito macho, que abre o útero (da mãe), entre os filhos de Israel; portanto, os levitas serão Meus. "
    ],
    [
      "13 Porque todo o primogênito é Meu; desde o dia em que tenho ferido a todo o primogênito na terra do Egito, santifiquei para Mim todo o primogênito em Israel, desde o homem até ao animal: Meus serão; Eu sou o SENHOR.” "
    ],
    [
      "14 Falou mais o SENHOR a Moisés no deserto de Sinai, dizendo: "
    ],
    [
      "15 “Conta os filhos de Levi, segundo a casa (família) de seus pais, pelas suas famílias; contarás a todo o macho da idade de um mês para cima.” "
    ],
    [
      "16 E Moisés os contou conforme a palavra do SENHOR, como lhe foi ordenado. "
    ],
    [
      "17 Estes, pois, foram os filhos de Levi pelos seus nomes: Gérson, e Coate e Merari. "
    ],
    [
      "18 E estes são os nomes dos filhos de Gérson pelas suas famílias: Libni e Simei. "
    ],
    [
      "19 E os filhos de Coate pelas suas famílias: Amrão, e Jizar, Hebrom e Uziel. "
    ],
    [
      "20 E os filhos de Merari pelas suas famílias: Maeli e Musi; estas são as famílias dos levitas, segundo a casa (família) de seus pais. "
    ],
    [
      "21 De Gérson é a família dos libnitas e a família dos simeítas; estas são as famílias dos gersonitas. "
    ],
    [
      "22 Os que deles foram contados pelo número de todo o macho da idade de um mês para cima, sim, os que deles foram contados eram sete mil e quinhentos. "
    ],
    [
      "23 “As famílias dos gersonitas armarão as suas tendas atrás do tabernáculo, ao ocidente. "
    ],
    [
      "24 E o príncipe da casa paterna dos gersonitas será Eliasafe, filho de Lael. "
    ],
    [
      "25 E os filhos de Gérson terão a seu cargo, na tenda da congregação, o tabernáculo, a tenda, a sua cobertura, e o véu da porta da tenda da congregação. "
    ],
    [
      "26 E as cortinas do pátio, e a cortina da porta do pátio, que está junto ao tabernáculo e junto ao altar, em redor; como também as suas cordas para todo o seu serviço.” "
    ],
    [
      "27 E de Coate é a família dos amramitas, e a família dos jizaritas, e a família dos hebronitas, e a família dos uzielitas; estas são as famílias dos coatitas. "
    ],
    [
      "28 Pelo número contado de todo o macho da idade de um mês para cima, eram oito mil e seiscentos, que tinham cuidado da guarda do santuário. "
    ],
    [
      "29 “As famílias dos filhos de Coate armarão as suas tendas ao lado do tabernáculo, do lado do sul. "
    ],
    [
      "30 E o príncipe da casa paterna das famílias dos coatitas será Elisafã, filho de Uziel. "
    ],
    [
      "31 E sob guarda deles estarão a arca, e a mesa, e o candelabro, e os altares, e os utensílios do santuário com que prestam-serviço, e o véu, com todo o serviço a eles devido. "
    ],
    [
      "32 E o príncipe dos príncipes dos levitas será Eleazar, filho de Aarão, o sacerdote; terá a superintendência sobre os que têm cuidado da guarda do santuário.” "
    ],
    [
      "33 De Merari é a família dos malitas e a família dos musitas; estas são as famílias de Merari. "
    ],
    [
      "34 E os que deles foram contados pelo número de todo o macho de um mês de idade para cima, foram seis mil e duzentos. "
    ],
    [
      "35 “E o príncipe da casa paterna das famílias de Merari será Zuriel, filho de Abiail; estes armarão as suas tendas ao lado do tabernáculo, do lado do norte. "
    ],
    [
      "36 E os filhos de Merari terão a seu cargo o cuidado das tábuas do tabernáculo, os seus varais, as suas colunas, as suas bases, e todos os seus utensílios, com todo o seu serviço. "
    ],
    [
      "37 E as colunas do pátio em redor, e as suas bases, as suas estacas e as suas cordas. "
    ],
    [
      "38 E os que armarão as suas tendas diante do tabernáculo, em direção ao oriente, diante da tenda da congregação, para o nascente, serão Moisés e Aarão, com os filhos dele, tendo o cuidado da guarda do santuário, pela guarda dos filhos de Israel; e o estranho que se chegar (ao tabernáculo) será morto.” "
    ],
    [
      "39 Todos os que foram contados dos levitas, que Moisés e Aarão contaram por mandamento de a boca do SENHOR, segundo as suas famílias, todo o macho da idade de um mês para cima, foram vinte e dois mil. "
    ],
    [
      "40 E disse o SENHOR a Moisés: “Conta todo o primogênito macho dos filhos de Israel, da idade de um mês para cima, e toma o número dos seus nomes. "
    ],
    [
      "41 E para Mim tomarás os levitas (Eu sou o SENHOR), em lugar de todo o primogênito dentre os filhos de Israel, e tomarás os animais dos levitas, em lugar de todo o primogênito entre os animais dos filhos de Israel.” "
    ],
    [
      "42 E contou Moisés, como o SENHOR lhe ordenara, todo o primogênito entre os filhos de Israel. "
    ],
    [
      "43 E todos os primogênitos machos, pelo número dos nomes, desde os da idade de um mês para cima, segundo os que eram contados deles, foram vinte e dois mil e duzentos e setenta e três. "
    ],
    [
      "44 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "45 “Toma os levitas em lugar de todo o primogênito entre os filhos de Israel, e os animais dos levitas em lugar dos seus animais; porquanto os levitas serão Meus: Eu sou o SENHOR. "
    ],
    [
      "46 Quanto aos duzentos e setenta e três, que se houverem de resgatar dos primogênitos dos filhos de Israel, que excedem ao número dos levitas, "
    ],
    [
      "47 Tomarás, por cabeça, cinco siclos; conforme ao siclo do santuário os tomarás,” (o siclo tem vinte geras) "
    ],
    [
      "48 “E a Aarão e a seus filhos darás o dinheiro daqueles a resgatar, dos que excedem o número entre eles.” "
    ],
    [
      "49 Então Moisés tomou o dinheiro do resgate dos que excederam-o-número daqueles que foram resgatados pelos levitas. "
    ],
    [
      "50 Dos primogênitos dos filhos de Israel recebeu o dinheiro, mil e trezentos e sessenta e cinco siclos, segundo o siclo do santuário. "
    ],
    [
      "51 E Moisés deu o dinheiro dos resgatados a Aarão e a seus filhos, segundo a palavra do SENHOR, como o SENHOR ordenara a Moisés."
    ],
    [
      "Números 4"
    ],
    [
      "Deveres das famílias dos levitas."
    ],
    [
      "1 Falou mais o SENHOR a Moisés e a Aarão, dizendo: "
    ],
    [
      "2 “Toma a soma dos filhos de Coate, dentre os filhos de Levi, pelas suas famílias, segundo a casa (família) de seus pais; "
    ],
    [
      "3 Da idade de trinta anos para cima até aos cinquenta anos de idade, será todo aquele que entrar neste serviço, para fazer o trabalho na tenda da congregação. "
    ],
    [
      "4 Este será o serviço dos filhos de Coate na tenda da congregação, no tocante às coisas santíssimas. "
    ],
    [
      "5 Quando partir o arraial, Aarão e seus filhos virão e tirarão para baixo o véu de cobertura, e com ele cobrirão a arca do testemunho; "
    ],
    [
      "6 E, por cima disso, porão uma cobertura de peles de texugos, e sobre ela estenderão um pano, todo azul, e colocarão os varais (dentro das argolas da arca). "
    ],
    [
      "7 Também sobre a mesa dos pães da proposição estenderão um pano azul; e sobre ela porão os pratos, as colheres, e as taças e os jarros para oferta-líquida-derramada; também o pão contínuo estará sobre ela. "
    ],
    [
      "8 Depois estenderão em cima deles um pano de carmesim, e com a cobertura de peles de texugos o cobrirão, e colocarão os varais dela (da mesa). "
    ],
    [
      "9 Então tomarão um pano azul, e cobrirão o candelabro da luminária, e as suas lâmpadas, e os seus cortadores-de-pavio, e os seus apagadores, e todos os seus vasos de azeite, com que servem a ele (o azeite). "
    ],
    [
      "10 E colocarão, a ele (o candelabro) e a todos os seus utensílios, debaixo da cobertura de peles de texugos, e colocarão isto (o candelabro) sobre os varais. "
    ],
    [
      "11 E sobre o altar de ouro estenderão um pano azul, e com a cobertura de peles de texugos, o cobrirão, e lhe colocarão os seus varais. "
    ],
    [
      "12 Também tomarão todos os utensílios do exercício-do-servir, com que servem no santuário; e os colocarão em um pano azul, e os cobrirão com uma cobertura de peles de texugos, e os colocarão sobre os varais. "
    ],
    [
      "13 E tirarão as cinzas do altar, e por cima dele estenderão um pano de púrpura. "
    ],
    [
      "14 E sobre ele colocarão todos os seus utensílios com que o servem: os seus braseiros, os ganchos-de-pendurar-carne, e as pás, e as bacias; todos os pertences do altar; e por cima dele estenderão uma cobertura de peles de texugos, e lhe colocarão os seus varais. "
    ],
    [
      "15 Havendo, pois, Aarão e seus filhos, ao partir do arraial, acabado de cobrir o santuário, e todos os instrumentos do santuário, então os filhos de Coate virão para o levantarem-carregarem; mas nenhuma coisa santa tocarão, para que eles não morram; este é o cargo dos filhos de Coate na tenda da congregação. "
    ],
    [
      "16 Porém o cargo de Eleazar, filho de Aarão, o sacerdote, será o azeite da luminária e o incenso aromático, e a diária oferta dos alimentos, e o azeite da unção, o cargo de todo o tabernáculo, e de tudo que nele há, o santuário e os seus utensílios.” "
    ],
    [
      "17 Falou mais o SENHOR a Moisés e a Aarão, dizendo: "
    ],
    [
      "18 “Não deixareis extirpar a tribo das famílias dos coatitas do meio dos levitas. "
    ],
    [
      "19 Mas isto lhes fareis, para que vivam e não morram, quando se aproximarem das coisas santíssimas: Aarão e seus filhos entrarão, e lhes designarão a cada um o seu serviço e a sua carga, "
    ],
    [
      "20 Porém não entrarão a ver, quando cobrirem o santuário, para que não morram.” "
    ],
    [
      "21 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "22 “Toma também a soma dos filhos de Gérson, segundo as casas (família) de seus pais, segundo as suas famílias: "
    ],
    [
      "23 Da idade de trinta anos para cima até aos cinquenta anos de idade, contarás a todo aquele que entrar a servir no seu serviço, para servir no serviço da tenda da congregação. "
    ],
    [
      "24 Este será o serviço das famílias dos gersonitas, para servirem e levantarem e levarem as cargas. "
    ],
    [
      "25 Levarão, pois, as cortinas do tabernáculo, e a tenda da congregação, e a sua cobertura, e a cobertura de peles de texugos, que está por cima dele, e a cortina da porta da tenda da congregação, "
    ],
    [
      "26 E as cortinas do pátio, e a cortina da porta do pátio, que está junto ao tabernáculo, e junto ao altar, em redor, e as suas cordas, e todos os instrumentos do seu serviço, com tudo o que se tem que fazer a respeito dessas coisas: assim eles servirão. "
    ],
    [
      "27 Todo o serviço dos filhos dos gersonitas, em toda a sua carga, e em todo o seu trabalho, será segundo o mandado de Aarão e de seus filhos; e lhes designareis as responsabilidades de todas as suas cargas. "
    ],
    [
      "28 Este é o serviço das famílias dos filhos de Gerson ① na tenda da congregação; e a sua guarda será debaixo da mão de Itamar, filho de Aarão, o sacerdote. ① KJB."
    ],
    [
      "29 Quanto aos filhos de Merari, segundo as suas famílias e segundo a casa (família) de seus pais os contarás; "
    ],
    [
      "30 Da idade de trinta anos para cima, até aos cinquenta anos de idade, os contarás, a todo aquele que entrar neste serviço, para servir no serviço da tenda da congregação. "
    ],
    [
      "31 Esta, pois, será a responsabilidade de todas as suas cargas, segundo todo o seu serviço, na tenda da congregação: As tábuas do tabernáculo, e os seus varais, e as suas colunas, e as suas bases; "
    ],
    [
      "32 Como também as colunas do pátio em redor, e as suas bases, e as suas estacas, e as suas cordas, com todos os seus instrumentos, e com tudo que pertence ao seu serviço; e, nome por nome, contareis os objetos de que terão a responsabilidade de carregar. "
    ],
    [
      "33 Este é o serviço das famílias dos filhos de Merari, segundo todo o seu serviço, na tenda da congregação, debaixo da mão de Itamar, filho de Aarão, o sacerdote.” "
    ],
    [
      "34 Moisés, pois, e Aarão e os príncipes da congregação contaram os filhos dos coatitas, segundo as suas famílias e segundo a casa (família) de seus pais; "
    ],
    [
      "35 Da idade de trinta anos para cima, até aos cinquenta anos de idade, todo aquele que entrou neste serviço, para o trabalho da tenda da congregação. "
    ],
    [
      "36 Os que deles foram contados, pois, segundo as suas famílias, foram dois mil e setecentos e cinquenta. "
    ],
    [
      "37 Estes são os que foram contados das famílias dos coatitas, de todo aquele que servia na tenda da congregação, os quais Moisés e Aarão contaram, conforme o mandamento da boca do SENHOR pela mão de Moisés. "
    ],
    [
      "38 Semelhantemente os que foram contados dos filhos de Gérson, segundo as suas famílias, e segundo a casa (família) de seus pais; "
    ],
    [
      "39 Da idade de trinta anos para cima até aos cinquenta anos de idade, todo aquele que entrou neste serviço, para o trabalho na tenda da congregação. "
    ],
    [
      "40 Os que deles foram contados, segundo as suas famílias, segundo a casa (família) de seus pais, foram dois mil e seiscentos e trinta. "
    ],
    [
      "41 Estes são os contados das famílias dos filhos de Gérson, de todo aquele que servia na tenda da congregação; os quais Moisés e Aarão contaram, conforme o mandamento da boca do SENHOR. "
    ],
    [
      "42 E os que foram contados das famílias dos filhos de Merari, segundo as suas famílias, segundo a casa (família) de seus pais; "
    ],
    [
      "43 Da idade de trinta anos para cima, até aos cinquenta anos de idade, todo aquele que entrou neste serviço, para o trabalho na tenda da congregação. "
    ],
    [
      "44 Os que deles foram contados, segundo as suas famílias, eram três mil e duzentos. "
    ],
    [
      "45 Estes são os contados das famílias dos filhos de Merari; os quais Moisés e Aarão contaram, conforme a palavra do SENHOR, pela mão de Moisés. "
    ],
    [
      "46 Todos os que foram contados dos levitas, que foram contados por Moisés e Aarão, e os príncipes de Israel, segundo as suas famílias, segundo a casa (família) de seus pais; "
    ],
    [
      "47 Da idade de trinta anos para cima, até aos cinquenta anos de idade, todo aquele que entrava a executar o serviço do exercício-do-servir, e o serviço das cargas na tenda da congregação, "
    ],
    [
      "48 Os que deles foram contados foram oito mil quinhentos e oitenta. "
    ],
    [
      "49 Conforme o mandamento da boca do SENHOR, pela mão de Moisés, foram contados cada qual segundo o seu serviço, e segundo a sua carga; assim foram contados por ele, como o SENHOR ordenara a Moisés."
    ],
    [
      "Números 5"
    ],
    [
      "Leprosos, hemorrágicos e imundos devem ficar fora do arraial. Restituição por ofensas."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Ordena aos filhos de Israel que lancem fora do arraial a todo o leproso, e a todo o que padece fluxo, e a todo-e-qualquer homem que esteja imundo por causa de contato com algum morto. "
    ],
    [
      "3 Desde o macho até a fêmea os lançareis fora; para fora do arraial os lançareis; para que não contaminem os seus arraiais, no meio dos quais Eu habito.” "
    ],
    [
      "4 E os filhos de Israel fizeram assim, e os lançaram fora do arraial; como o SENHOR falara a Moisés, assim fizeram os filhos de Israel. "
    ],
    [
      "5 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "6 “Dize tu aos filhos de Israel: Quando homem ou mulher fizer algum de todos os pecados em que os homens transgridem, transgredindo contra o SENHOR, tal alma culpada é. "
    ],
    [
      "7 E confessará o seu pecado que cometeu; pela sua culpa, fará plena restituição, segundo a soma total, e lhe acrescentará a sua quinta parte, e a dará àquele contra quem se fez culpado. "
    ],
    [
      "8 Mas, se aquele homem não tiver parente achegado, a quem se faça a restituição pela culpa, então a culpa que se restituir ao SENHOR será do sacerdote, além do carneiro da expiação pelo qual se fará expiação em favor dele. "
    ],
    [
      "9 Semelhantemente, toda a oferta de todas as coisas santificadas dos filhos de Israel, que trouxerem ao sacerdote, dele será. "
    ],
    [
      "10 E as coisas santificadas de cada homem também serão para ele (o sacerdote); tudo o que algum homem der ao sacerdote será dele (o sacerdote).”"
    ],
    [
      "Teste da esposa suspeita de adultério."
    ],
    [
      "11 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "12 “Fala aos filhos de Israel, e diz-lhes: Quando a esposa de algum homem se desviar, e transgredi r uma transgressão contra ele, "
    ],
    [
      "13 De maneira que algum homem se tenha deitado com ela com emissão de semente, e isto tiver sido oculto aos olhos de seu marido, e ela o tiver ocultado, havendo-se ela contaminado, e contra ela não houver testemunha, e no feito não for ela apanhada, "
    ],
    [
      "14 E o espírito de ciúmes vier sobre ele (marido), e de sua esposa tiver ele ciúmes, por ela se haver contaminado, ou sobre ele vier o espírito de ciúmes, e de sua esposa tiver ciúmes, não se havendo ela contaminado, "
    ],
    [
      "15 Então aquele homem trará a sua esposa diante do sacerdote, e juntamente trará em lugar dela a oferta dela requerida; uma décima parte de efa de farinha de cevada, sobre a qual não deitará azeite, nem sobre ela porá incenso, porquanto é oferta de alimentos por ciúmes, oferta memorial, que traz a iniquidade à memória. "
    ],
    [
      "16 E o sacerdote a fará se aproximar, e a porá diante da face do SENHOR. "
    ],
    [
      "17 E o sacerdote tomará água santa em um vaso de barro; também tomará o sacerdote do pó que houver no chão do tabernáculo, e o deitará para dentro da água. "
    ],
    [
      "18 Então o sacerdote apresentará a mulher diante da face do SENHOR, e descobrirá a cabeça da mulher; e a oferta memorativa, que é a oferta por ciúmes, porá sobre as suas mãos, e a água amarga, que traz consigo a maldição, estará na mão do sacerdote. "
    ],
    [
      "19 E o sacerdote a fará jurar, e dirá àquela mulher: Se nenhum homem contigo se deitou, e se não te desviaste para a imundícia com outro homem, estando tu sob o domínio de teu marido, então, destas águas amargas, que trazem consigo a maldição, serás livre. "
    ],
    [
      "20 Mas, se te desviaste para outro homem, estando tu sob o domínio de teu marido, e se te contaminaste, e se algum homem, fora de teu marido, se deitou contigo, "
    ],
    [
      "21 Então o sacerdote fará jurar à mulher com um juramento de maldição; e o sacerdote dirá à mulher: O SENHOR te ponha por execração e por maldição no meio do teu povo, fazendo-te o SENHOR consumir a tua coxa e inchar o teu ventre. "
    ],
    [
      "22 E esta água que traz consigo a maldição irá para dentro das tuas entranhas, para te fazer inchar o ventre, e te fazer consumir a coxa. Então a mulher dirá: Amém, Amém. "
    ],
    [
      "23 Depois o sacerdote escreverá estas mesmas maldições em um livro-rolo, e com a água amarga as apagará. "
    ],
    [
      "24 E a água amarga, que traz consigo a maldição, dará ele a beber à mulher, e a água que traz consigo a maldição irá para dentro dela e se tornará amarga. "
    ],
    [
      "25 E o sacerdote tomará a oferta por ciúmes da mão da mulher, e moverá a oferta diante da face do SENHOR; e a oferecerá sobre o altar. "
    ],
    [
      "26 Também o sacerdote tomará um punhado da oferta memorativa, e sobre o altar a queimará; e depois dará a beber a água à mulher. "
    ],
    [
      "27 E, havendo-lhe dado a beber aquela água, será que, se ela se tiver contaminado, e contra seu marido tiver cometido transgressão, a água que traz consigo a maldição irá para dentro dela e se tornará amarga, e o seu ventre se inchará, e será consumida a sua coxa; e aquela mulher será por maldição no meio do seu povo. "
    ],
    [
      "28 E, se a mulher se não tiver contaminado, mas estiver limpa, então será livre, e conceberá semente. "
    ],
    [
      "29 Esta é a lei dos ciúmes, quando a mulher, sob o poder de seu marido, se desviar para outro homem e for contaminada; "
    ],
    [
      "30 Ou quando sobre o homem vier o espírito de ciúmes, e ele tiver ciúmes de sua esposa, apresente a esposa diante da face do SENHOR, e o sacerdote execute sobre ela toda esta lei. "
    ],
    [
      "31 Então o homem será livre da iniquidade, porém a esposa levará a iniquidade dela.”"
    ],
    [
      "Números 6"
    ],
    [
      "Lei do nazireado."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Fala aos filhos de Israel, e diz-lhes: Quando um homem ou mulher tiver separado a si mesmo de forma especial, votando um voto de nazireu, para separar a si mesmo para o SENHOR, "
    ],
    [
      "3 De vinho e de bebida forte se apartará; não beberá vinagre de vinho nem vinagre de bebida forte; nem beberá qualquer beberagem proveniente de uvas; nem comerá uvas frescas nem secas. "
    ],
    [
      "4 Todos os dias da sua separação não comerá de coisa alguma que se faz proveniente da videira do vinho, desde os caroços até às cascas. "
    ],
    [
      "5 Durante todos os dias do voto da sua separação, sobre a sua cabeça não passará navalha, até que se cumpram os dias para os quais ele separou a si mesmo para o SENHOR, santo será; deixará crescer as guedelhas ① do cabelo da sua cabeça. ① guedelha é mecha de cabelo desgrenhado e longo."
    ],
    [
      "6 Durante todos os dias em que separar a si mesmo para o SENHOR, ele não se aproximará do corpo de um morto. "
    ],
    [
      "7 Por seu pai, ou por sua mãe, por seu irmão, ou por sua irmã, por eles se não contaminará quando morrerem; porquanto a consagração do seu Deus está sobre a sua cabeça. "
    ],
    [
      "8 Durante todos os dias da sua separação, santo será ele ao SENHOR. "
    ],
    [
      "9 E se algum homem vier a morrer junto a ele muito subitamente, de modo que contamine a cabeça da sua consagração, então no dia da sua purificação rapará a sua cabeça, ao sétimo dia a rapará. "
    ],
    [
      "10 E ao oitavo dia trará duas rolas, ou dois pombos jovens, ao sacerdote, à porta da tenda da congregação; "
    ],
    [
      "11 E o sacerdote oferecerá, um (pombo) para sacrifício pelo pecado, e o outro (pombo) para holocausto; e fará expiação em favor dele, do que pecou relativamente ao morto; assim naquele mesmo dia santificará a sua cabeça. "
    ],
    [
      "12 Então ele consagrará ao SENHOR os dias da sua separação, e para sacrifício pela culpa trará um cordeiro de um ano; e os dias antecedentes serão perdidos, porquanto sua separação foi contaminada. "
    ],
    [
      "13 E esta é a lei do nazireu: no dia em que se cumprirem os dias da sua separação, o trarão à porta da tenda da congregação; "
    ],
    [
      "14 E ele oferecerá a sua oferta ao SENHOR, um cordeiro de um ano, sem defeito, para holocausto, e uma cordeira de um ano, sem defeito, para sacrifício pelo pecado, e um carneiro sem defeito por oferta de paz; "
    ],
    [
      "15 E um cesto de pães ázimos, bolos de farinha fina amassados com azeite, e bolos-em-delgada-lâmina de ázimos untados com azeite, como também suas acompanhantes oferta de alimentos, e ofertas-líquidas-derramadas. "
    ],
    [
      "16 E o sacerdote os trará diante da face do SENHOR, e sacrificará o seu sacrifício pelo pecado, e o seu holocausto; "
    ],
    [
      "17 Também sacrificará o carneiro por um sacrifício de oferta de paz ao SENHOR, com o cesto dos pães ázimos; e o sacerdote oferecerá a sua oferta de alimentos, e a sua oferta-líquida-derramada. "
    ],
    [
      "18 Então o nazireu, à porta da tenda da congregação, rapará a cabeça da sua separação, e tomará o cabelo da cabeça da sua separação, e o porá sobre o fogo que está debaixo do sacrifício da oferta de paz. "
    ],
    [
      "19 Depois o sacerdote tomará a espádua cozida do carneiro, e um bolo ázimo do cesto, e um bolo-em-delgada-lâmina, ázimo, e os porá sobre as mãos do nazireu, depois de este haver rapado o cabelo da sua separação. "
    ],
    [
      "20 E o sacerdote os moverá (de um lado para outro) em oferta movida diante da face do SENHOR: Isto é santo para o sacerdote, juntamente com o peito da oferta de movimento (de um lado para outro), e com a coxa da oferta-alçada; e depois o nazireu poderá beber suco de uvas ①. ① nota Gn 14:18."
    ],
    [
      "21 Esta é a lei do nazireu que tiver feito voto, e da sua oferta ao SENHOR por sua separação, além do que alcançar a sua mão; segundo o seu voto, que votou, assim fará conforme à lei do seu nazireado.” "
    ],
    [
      "22 Falou mais o SENHOR a Moisés, dizendo:"
    ],
    [
      "Modo para Aarão abençoar os filhos de Israel."
    ],
    [
      "23 “Fala a Aarão, e a seus filhos dizendo: Desta maneira abençoareis os filhos de Israel, dizendo-lhes: "
    ],
    [
      "24 O SENHOR te abençoe e te guarde; "
    ],
    [
      "25 O SENHOR faça resplandecer o Seu rosto sobre ti, e tenha misericórdia de ti; "
    ],
    [
      "26 O SENHOR sobre ti levante o Seu rosto e te dê a paz. "
    ],
    [
      "27 Assim porão o Meu nome sobre os filhos de Israel, e Eu os abençoarei.”"
    ],
    [
      "Números 7"
    ],
    [
      "Ofertas dos príncipes na dedicação do Tabernáculo e do Altar."
    ],
    [
      "1 E, no dia em que Moisés acabou de levantar o tabernáculo, e o ungiu, e o santificou, com todos os seus utensílios, tanto o altar como todos os seus pertences, e os ungiu, e os santificou, aconteceu"
    ],
    [
      "2 que os príncipes de Israel (os cabeças da casa (família) de seus pais, os que eram príncipes das tribos, que estavam sobre os que foram contados) aproximaram-se para fazer ofertas, "
    ],
    [
      "3 E trouxeram a oferta deles diante da face do SENHOR: seis carros cobertos, e doze bois; por dois príncipes um carro, e por cada um príncipe um boi; e os trouxeram até diante do tabernáculo. "
    ],
    [
      "4 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "5 “Recebe isso deles, para que sirvam no serviço da tenda da congregação; e os darás aos levitas, a cada homem segundo o seu serviço.” "
    ],
    [
      "6 Assim Moisés recebeu os carros e os bois, e os deu aos levitas. "
    ],
    [
      "7 Dois carros e quatro bois deu aos filhos de Gérson, segundo o serviço deles; "
    ],
    [
      "8 E quatro carros e oito bois deu aos filhos de Merari, segundo o serviço deles, debaixo da mão de Itamar, filho de Aarão, o sacerdote. "
    ],
    [
      "9 Mas aos filhos de Coate nada deu, porquanto o serviço do santuário que lhes pertencia era que o levantassem-e-levassem sobre os seus ombros. "
    ],
    [
      "10 E ofereceram os príncipes para a consagração do altar, no dia em que este foi ungido; apresentaram, pois, os príncipes a sua oferta diante do altar. "
    ],
    [
      "11 E disse o SENHOR a Moisés: “Cada príncipe oferecerá a sua oferta, cada qual no seu dia, para a consagração do altar.” "
    ],
    [
      "12 O que, pois, no primeiro dia, apresentou a sua oferta foi Naassom, filho de Aminadabe, pela tribo de Judá. "
    ],
    [
      "13 E a sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "14 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "15 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "16 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "17 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Naassom, filho de Aminadabe. "
    ],
    [
      "18 No segundo dia fez a sua oferta Natanael, filho de Zuar, príncipe de Issacar. "
    ],
    [
      "19 E como sua oferta ofereceu um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina amassada com azeite, para a oferta de alimentos; "
    ],
    [
      "20 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "21 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "22 Um cabrito tirado das cabras, para sacrifício pelo pecado; "
    ],
    [
      "23 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Natanael, filho de Zuar. "
    ],
    [
      "24 No terceiro dia ofereceu o príncipe dos filhos de Zebulom, Eliabe, filho de Helom. "
    ],
    [
      "25 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina amassada com azeite, para oferta de alimentos; "
    ],
    [
      "26 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "27 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "28 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "29 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Eliabe, filho de Helom. "
    ],
    [
      "30 No quarto dia ofereceu o príncipe dos filhos de Rúben, Elizur, filho de Sedeur; "
    ],
    [
      "31 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "32 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "33 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "34 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "35 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Elizur, filho de Sedeur. "
    ],
    [
      "36 No quinto dia ofereceu o príncipe dos filhos de Simeão, Selumiel, filho de Zurisadai. "
    ],
    [
      "37 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina amassada com azeite, para oferta de alimentos; "
    ],
    [
      "38 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "39 Um jovem novilho, um carneiro, um cordeiro de um ano para holocausto; "
    ],
    [
      "40 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "41 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Selumiel, filho de Zurisadai. "
    ],
    [
      "42 No sexto dia ofereceu o príncipe dos filhos de Gade; Eliasafe, filho de Deuel. "
    ],
    [
      "43 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "44 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "45 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "46 Um cabrito tirado das cabras para sacrifício pelo pecado. "
    ],
    [
      "47 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Eliasafe, filho de Deuel. "
    ],
    [
      "48 No sétimo dia ofereceu o príncipe dos filhos de Efraim, Elisama, filho de Amiúde. "
    ],
    [
      "49 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "50 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "51 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "52 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "53 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Elisama, filho de Amiúde. "
    ],
    [
      "54 No oitavo dia ofereceu o príncipe dos filhos de Manassés, Gamaliel, filho de Pedazur. "
    ],
    [
      "55 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "56 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "57 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "58 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "59 E para sacrifício de oferta de paz: dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Gamaliel, filho de Pedazur. "
    ],
    [
      "60 No dia nono ofereceu o príncipe dos filhos de Benjamim, Abidã, filho de Gideoni; "
    ],
    [
      "61 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "62 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "63 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "64 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "65 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Abidã, filho de Gideoni. "
    ],
    [
      "66 No décimo dia ofereceu o príncipe dos filhos de Dã, Aieser, filho de Amisadai. "
    ],
    [
      "67 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "68 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "69 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "70 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "71 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Aieser, filho de Amisadai. "
    ],
    [
      "72 No dia undécimo ofereceu o príncipe dos filhos de Aser, Pagiel, filho de Ocrã; "
    ],
    [
      "73 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "74 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "75 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "76 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "77 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Pagiel, filho de Ocrã. "
    ],
    [
      "78 No duodécimo dia ofereceu o príncipe dos filhos de Naftali, Aira, filho de Enã. "
    ],
    [
      "79 A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de farinha fina, amassada com azeite, para oferta de alimentos; "
    ],
    [
      "80 Uma colher de dez siclos de ouro, cheia de incenso; "
    ],
    [
      "81 Um jovem novilho, um carneiro, um cordeiro de um ano, para holocausto; "
    ],
    [
      "82 Um cabrito tirado das cabras para sacrifício pelo pecado; "
    ],
    [
      "83 E para sacrifício de oferta de paz dois bois, cinco carneiros, cinco bodes machos, cinco cordeiros de um ano; esta foi a oferta de Aira, filho de Enã. "
    ],
    [
      "84 Esta foi a consagração do altar, feita pelos príncipes de Israel, no dia em que foi ungido, doze pratos de prata, doze bacias de prata, doze colheres de ouro. "
    ],
    [
      "85 Cada prato de prata de peso de cento e trinta siclos, e cada bacia de setenta siclos; toda a prata dos vasos pesou dois mil e quatrocentos siclos, segundo o siclo do santuário; "
    ],
    [
      "86 Doze colheres de ouro cheias de incenso, cada colher de dez siclos, segundo o siclo do santuário; todo o ouro das colheres foi de cento e vinte siclos; "
    ],
    [
      "87 Para o holocausto, todos os bois foram doze novilhos; os carneiros, doze; os cordeiros de um ano, doze (com a sua oferta de alimentos). E, para o sacrifício pelo pecado, os cabritos tirados das cabras foram doze. "
    ],
    [
      "88 Para o sacrifício da oferta de paz, todos os bois foram vinte e quatro novilhos; os carneiros, sessenta; os bodes machos, sessenta, os cordeiros de um ano, sessenta. Tudo isso foi a consagração do altar, depois que ele foi ungido. "
    ],
    [
      "89 E, quando Moisés ia para dentro da tenda da congregação para falar com Ele (o SENHOR), então ouvia a voz dAquele que lhe falava de cima do propiciatório, que estava sobre a arca do testemunho entre os dois querubins; assim Ele (o SENHOR) lhe falava."
    ],
    [
      "Números 8"
    ],
    [
      "As sete lâmpadas do Tabernáculo devem projetar luz para frente."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Fala a Aarão, e diz-lhe: Quando acenderes as lâmpadas, as sete lâmpadas iluminarão o espaço em frente do candelabro.” "
    ],
    [
      "3 E Aarão fez assim: Acendeu as lâmpadas do candelabro para iluminar o espaço em frente, como o SENHOR ordenara a Moisés. "
    ],
    [
      "4 E esta obra do candelabro era de ouro batido; desde o seu pedestal-e-haste-vertical até às suas flores era ele de ouro batido; conforme ao modelo que o SENHOR mostrara a Moisés, assim este fez o candelabro."
    ],
    [
      "Purificação e consagração dos levitas. Entre vinte e cinco e cinquenta anos, servirão dentro do Tabernáculo; depois, servirão fora."
    ],
    [
      "5 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "6 “Toma os levitas para fora do meio dos filhos de Israel e purifica-os; "
    ],
    [
      "7 E assim lhes farás, para os purificar: Lança-a-esmo sobre eles a água da expiação; e sobre toda a sua carne farão passar a navalha, e lavarão as suas vestes, e assim purificarão a si mesmo. "
    ],
    [
      "8 Então tomarão um novilho (um jovem filho da manada), com a sua oferta de alimentos de farinha fina, amassada com azeite; e tomarás tu outro novilho (um jovem filho da manada), para sacrifício pelo pecado. "
    ],
    [
      "9 E farás chegar os levitas diante da tenda da congregação e ajuntarás toda a congregação dos filhos de Israel. "
    ],
    [
      "10 Farás, pois, chegar os levitas diante da face do SENHOR; e os filhos de Israel porão as suas mãos sobre os levitas. "
    ],
    [
      "11 E Aarão oferecerá os levitas diante da face do SENHOR por oferta movida da parte dos filhos de Israel, para que eles (os levitas) possam servir no exercício-do-servir ao SENHOR."
    ],
    [
      "12 E os levitas colocarão as suas mãos sobre as cabeças dos (dois) novilhos; então sacrifica tu, um (novilho) para sacrifício pelo pecado, e o outro (novilho) para holocausto ao SENHOR, para fazer expiação pelos levitas. "
    ],
    [
      "13 E porás os levitas diante de Aarão, e diante dos seus filhos, e os oferecerás por oferta movida ao SENHOR. "
    ],
    [
      "14 E separarás os levitas para fora do meio dos filhos de Israel, para que os levitas sejam Meus. "
    ],
    [
      "15 E depois disso os levitas entrarão para fazerem o serviço da tenda da congregação; e tu os purificarás, e por oferta movida os oferecerás. "
    ],
    [
      "16 Porquanto eles, dentre os filhos de Israel, Me são completamente dados; em lugar de todo aquele que abre cada útero (da mãe), sim, em lugar do primogênito de cada um dos filhos de Israel; para Mim os tenho tomado. "
    ],
    [
      "17 Porque Meu é todo o primogênito dentre os filhos de Israel, tanto de homens como de animais; no dia em que, na terra do Egito, feri a todo o primogênito, os santifiquei para Mim. "
    ],
    [
      "18 E tomei os levitas em lugar de todo o primogênito entre os filhos de Israel. "
    ],
    [
      "19 E dei os levitas como presentes a Aarão e a seus filhos, dentre os filhos de Israel, para prestarem o serviço dos filhos de Israel na tenda da congregação e para fazer expiação pelos filhos de Israel, para que não haja praga entre os filhos de Israel, quando os filhos de Israel se aproximarem do santuário.” "
    ],
    [
      "20 E assim fizeram Moisés e Aarão, e toda a congregação dos filhos de Israel, com os levitas; conforme a tudo o que o SENHOR ordenara a Moisés acerca dos levitas, assim os filhos de Israel lhes fizeram. "
    ],
    [
      "21 E os levitas foram purificados, e lavaram as suas vestes, e Aarão os ofereceu por oferta movida diante da face do SENHOR, e Aarão fez expiação em favor deles, para purificá-los. "
    ],
    [
      "22 E depois entraram os levitas, para exercerem o seu serviço na tenda da congregação, diante de Aarão e diante dos seus filhos; como o SENHOR ordenara a Moisés acerca dos levitas, assim lhes fizeram. "
    ],
    [
      "23 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "24 “Este é o ofício dos levitas: Da idade de vinte e cinco anos para cima entrarão, para fazerem o serviço no exercício-do-servir da tenda da congregação; "
    ],
    [
      "25 Mas desde a idade de cinquenta anos sairão do serviço deste exercício-do-servir, e nunca mais servirão; "
    ],
    [
      "26 Porém com os seus irmãos servirão na tenda da congregação, para terem cuidado da guarda; mas o serviço não exercerão; assim farás com os levitas quanto aos seus deveres.”"
    ],
    [
      "Números 9"
    ],
    [
      "Guarda da Páscoa no deserto de Sinai."
    ],
    [
      "1 Falou mais o SENHOR a Moisés no deserto de Sinai, no primeiro mês do segundo ano após a saída deles (dos israelitas) da terra do Egito, dizendo: "
    ],
    [
      "2 “Que os filhos de Israel preparem-guardem a páscoa a seu tempo determinado. "
    ],
    [
      "3 No dia catorze deste mês, entre os dois anoiteceres ①, a seu tempo determinado a guardareis; segundo todos os seus estatutos, e segundo todas as suas ordenanças, a preparareis-guardareis.” ① nota Êx 12:6."
    ],
    [
      "4 Disse, pois, Moisés aos filhos de Israel que preparassem-guardassem a páscoa. "
    ],
    [
      "5 Então prepararam-guardaram a páscoa no dia catorze do primeiro mês, entre os dois anoiteceres ①, no deserto de Sinai; conforme a tudo o que o SENHOR ordenara a Moisés, assim fizeram os filhos de Israel. ① nota Êx 12:6."
    ],
    [
      "Segunda guarda da Páscoa, para quem perdeu a primeira ."
    ],
    [
      "6 E houve alguns homens que estavam imundos por terem tocado o corpo de um homem morto; e não podiam guardar a páscoa naquele dia; por isso se chegaram diante de Moisés e diante de Aarão naquele mesmo dia; "
    ],
    [
      "7 E aqueles homens disseram-lhe: Imundos estamos nós por termos tocado o corpo de um homem morto; por que seríamos privados de oferecer a oferta do SENHOR a seu tempo determinado, no meio dos filhos de Israel? "
    ],
    [
      "8 E disse-lhes Moisés: Esperai, e eu ouvirei o que o SENHOR ordenará concernente a vós outros. "
    ],
    [
      "9 Então falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "10 “Fala aos filhos de Israel, dizendo: Quando algum homem entre vós, ou entre as vossas gerações, for imundo por ter tocado corpo morto, ou achar-se em uma jornada longe de vós, contudo ainda guardará a páscoa ao SENHOR. "
    ],
    [
      "11 No mês segundo, no dia catorze, entre os dois anoiteceres ①, a guardarão; com pães ázimos e ervas amargas a comerão. ① nota Êx 12:6."
    ],
    [
      "12 Dela nada deixarão até pela manhã, e dela não quebrarão osso algum; segundo todo o estatuto da páscoa a guardarão. "
    ],
    [
      "13 Porém, quando um homem for limpo, e não estiver em viagem, e deixar de guardar a páscoa, essa mesma alma do seu povo será extirpada; porquanto não se aproximou para oferecer a oferta do SENHOR a seu tempo determinado; esse homem levantará-levará o seu pecado. "
    ],
    [
      "14 E, quando um estrangeiro peregrinar entre vós, e também guardar a páscoa ao SENHOR, segundo o estatuto da páscoa e segundo a sua ordenança assim a guardará; um mesmo estatuto haverá para vós outros, assim para o estrangeiro, como para o nascido no país.”"
    ],
    [
      "Nuvem e fogo guiam marcha dos israelitas."
    ],
    [
      "15 E no dia em que foi levantado o tabernáculo, a nuvem cobriu o tabernáculo, a saber, a tenda do testemunho; e ao anoitecer estava sobre o tabernáculo com uma aparência de fogo até à manhã. "
    ],
    [
      "16 Assim era de contínuo: a nuvem o cobria durante o dia, e de noite havia aparência de fogo. "
    ],
    [
      "17 Mas sempre que a nuvem se alçava de sobre a tenda, os filhos de Israel após ela partiam em jornada; e no lugar onde a nuvem parava, ali os filhos de Israel armavam suas tendas. "
    ],
    [
      "18 Segundo o mandamento da boca do SENHOR, os filhos de Israel partiam em jornada, e segundo a ordem do SENHOR armavam suas tendas; todos os dias em que a nuvem parava sobre o tabernáculo, eles descansavam em suas tendas. "
    ],
    [
      "19 E, quando a nuvem se detinha muitos dias sobre o tabernáculo, então os filhos de Israel cumpriam a ordem do SENHOR, e não partiam em jornada. "
    ],
    [
      "20 E, quando a nuvem permanecia poucos dias sobre o tabernáculo, segundo o mandamento da boca do SENHOR permaneciam em suas tendas, e segundo a ordem do SENHOR partiam em jornada. "
    ],
    [
      "21 Porém, outras vezes a nuvem permanecia ali desde o anoitecer até ao alvorecer, e quando ela se alçava ao alvorecer, então partiam em jornada; quer de dia quer de noite, alçando-se a nuvem, partiam em jornada. "
    ],
    [
      "22 Ou, quando a nuvem sobre o tabernáculo se detinha dois dias, ou um mês, ou um ano, demorando-se sobre ele, então os filhos de Israel acampavam em suas tendas, e não partiam em jornada; e alçando-se ela, partiam em jornada. "
    ],
    [
      "23 Segundo o mandamento da boca do SENHOR eles descansavam nas tendas, e segundo o mandamento da boca do SENHOR partiam em jornada; cumpriam o seu dever para com o SENHOR, segundo o mandamento da boca do SENHOR dado pela mão de Moisés."
    ],
    [
      "Números 10"
    ],
    [
      "Duas trombetas de prata. Sons para batalha e para viagem."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Faze-te duas trombetas de prata; as farás de obra batida a partir de uma só peça, e elas te servirão para a convocação da congregação, e para a partida em jornadas desde os arraiais. "
    ],
    [
      "3 E, quando as tocarem ambas, então toda a congregação se reunirá a ti à porta da tenda da congregação. "
    ],
    [
      "4 Mas, quando tocar uma só trombeta, então a ti se congregarão os príncipes, que são os cabeças dos milhares de Israel. "
    ],
    [
      "5 Quando, retinindo, as tocardes, então partirão os arraiais que estão acampados do lado do oriente. "
    ],
    [
      "6 Mas, quando a segunda vez retinindo, as tocardes, então partirão em jornadas os arraiais que estão acampados do lado do sul; retinindo, as tocarão para as suas partidas em jornadas. "
    ],
    [
      "7 Porém, quando se houver de reunir a congregação, as tocareis; mas sem retinir. "
    ],
    [
      "8 E os filhos de Aarão, os sacerdotes, tocarão as trombetas; e a vós outros serão elas por estatuto perpétuo nas vossas gerações. "
    ],
    [
      "9 E, quando na vossa terra sairdes a pelejar contra o inimigo, que vos oprime, também tocareis as trombetas retinindo, e diante da face do SENHOR vosso Deus haverá lembrança de vós, e sereis salvos de vossos inimigos. "
    ],
    [
      "10 Semelhantemente, no dia da vossa alegria e nos vossos dias solenes, e nos princípios de vossos meses, também tocareis as trombetas sobre os vossos holocaustos, sobre os sacrifícios das vossas ofertas de paz, e vos serão por memorial diante da face do vosso Deus: Eu sou o SENHOR vosso Deus.”"
    ],
    [
      "Ordenamento de Israel na partida do Sinai."
    ],
    [
      "11 E, no ano segundo, no segundo mês, aos vinte do mês, aconteceu que a nuvem se alçou de sobre o tabernáculo do testemunho. "
    ],
    [
      "12 E os filhos de Israel, segundo a ordem de marcha, partiram em jornadas para fora do deserto de Sinai; e a nuvem repousou no deserto de Parã. "
    ],
    [
      "13 Assim partiram em jornadas pela primeira vez, segundo o mandamento da boca do SENHOR, pela mão de Moisés. "
    ],
    [
      "14 Porque primeiramente partiu a bandeira do arraial dos filhos de Judá segundo os seus exércitos; e sobre o seu exército estava Naassom, filho de Aminadabe. "
    ],
    [
      "15 E sobre o exército da tribo dos filhos de Issacar, estava Natanael, filho de Zuar. "
    ],
    [
      "16 E sobre o exército da tribo dos filhos de Zebulom, estava Eliabe, filho de Helom. "
    ],
    [
      "17 Então desarmaram o tabernáculo, e os filhos de Gérson e os filhos de Merari partiram, levando o tabernáculo. "
    ],
    [
      "18 Depois partiu a bandeira do arraial de Rúben segundo os seus exércitos; e sobre o seu exército estava Elizur, filho de Sedeur. "
    ],
    [
      "19 E sobre o exército da tribo dos filhos de Simeão, estava Selumiel, filho de Zurisadai. "
    ],
    [
      "20 E sobre o exército da tribo dos filhos de Gade, estava Eliasafe, filho de Deuel. "
    ],
    [
      "21 Então partiram os coatitas, levando o santuário; e os outros levantaram o tabernáculo, enquanto estes vinham. "
    ],
    [
      "22 Depois partiu a bandeira do arraial dos filhos de Efraim segundo os seus exércitos; e sobre o seu exército estava Elisama, filho de Amiúde. "
    ],
    [
      "23 E sobre o exército da tribo dos filhos de Manassés, estava Gamaliel, filho de Pedazur. "
    ],
    [
      "24 E sobre o exército da tribo dos filhos de Benjamim, estava Abidã, filho de Gideoni. "
    ],
    [
      "25 Então partiu a bandeira do arraial dos filhos de Dã, formando a retaguarda ① de todos os arraiais segundo os seus exércitos; e sobre o seu exército estava Aieser, filho de Amisadai. ① “formando a retaguarda” ou “recolhendo” (à semelhança de cereal sendo colhido e trazido para dentro do celeiro)."
    ],
    [
      "26 E sobre o exército da tribo dos filhos de Aser, estava Pagiel, filho de Ocrã. "
    ],
    [
      "27 E sobre o exército da tribo dos filhos de Naftali, estava Aira, filho de Enã. "
    ],
    [
      "28 Esta era a ordem das partidas em jornadas dos filhos de Israel segundo os seus exércitos, quando partiam em jornadas."
    ],
    [
      "Moisés roga a seu sogro que acompanhe Israel."
    ],
    [
      "29 Disse então Moisés a Hobabe, filho de Reuel, o midianita, sogro de Moisés: Nós estamos caminhando em jornadas para aquele lugar, a respeito do qual o SENHOR disse: “Eu o darei a vós;” vem tu conosco e nós te faremos bem; porque o SENHOR falou bem acerca de Israel. "
    ],
    [
      "30 Porém ele (Hobabe) lhe disse: “Não irei; antes irei à minha terra e à minha parentela.” "
    ],
    [
      "31 E ele (Moisés) disse: “Ora, não nos deixes. Rogo-te; porque tu sabes onde devemos acampar no deserto; e tu nos servirás de olhos. "
    ],
    [
      "32 E será que, se vieres tu conosco, e sucedendo o bem que o SENHOR nos fizer, também nós te faremos o mesmo bem.” "
    ],
    [
      "33 Assim partiram em jornadas desde o monte do SENHOR caminho de três dias; e a arca do pacto do SENHOR ia diante deles no caminho de três dias, para lhes buscar lugar de descanso. "
    ],
    [
      "34 E a nuvem do SENHOR ia sobre eles de dia, quando partiam para fora do arraial. "
    ],
    [
      "35 Acontecia que, partindo a arca, Moisés dizia: Levanta-Te, ó SENHOR, e dissipados sejam os Teus inimigos, e fujam diante de Ti os que Te odeiam. "
    ],
    [
      "36 E, ao parar ela (a arca), ele dizia: “Retorna, ó SENHOR, para os dez milhares de milhares de Israel.”"
    ],
    [
      "Números 11"
    ],
    [
      "Murmurações dos israelitas."
    ],
    [
      "1 E o povo tornou-se como queixosos, sendo isso mal aos ouvidos do SENHOR; e, quando o SENHOR ouviu isso (as queixas), a Sua ira se acendeu; e o fogo do SENHOR ardeu entre eles e consumiu os que estavam nas extremidades do arraial. "
    ],
    [
      "2 Então o povo clamou a Moisés, e Moisés orou ao SENHOR, e o fogo foi cessado. "
    ],
    [
      "3 Pelo que ele (Moisés) chamou aquele lugar Taberá, porquanto o fogo do SENHOR se acendera entre eles. "
    ],
    [
      "4 E a multidão de raça mista, que estava no meio deles, veio a ter grande desejo; e os filhos de Israel também voltaram a chorar, e disseram: “Quem nos dará carne a comer? "
    ],
    [
      "5 Lembramo-nos dos peixes que no Egito comíamos de graça; e dos pepinos, e dos melões, e dos alhos-porós, e das cebolas, e dos alhos. "
    ],
    [
      "6 Mas agora a nossa alma se seca; coisa nenhuma há, senão este maná diante dos nossos olhos.” "
    ],
    [
      "7 E era o maná como semente de coentro, e a sua cor como a cor de bdélio①. ① cor de âmbar, pedra de resina de árvores?"
    ],
    [
      "8 E o povo corria de uma para outra parte e o colhia, e em moinhos-manuais-de-pedra o moía, ou em um pilão o socava, e em panelas o assava, e dele fazia bolos; e o seu sabor era como o sabor de azeite fresco. "
    ],
    [
      "9 E, quando o orvalho descia de noite sobre o arraial, sobre ele descia também o maná. "
    ],
    [
      "10 Então Moisés ouviu o povo chorar através de todas as suas famílias, cada homem à porta da sua tenda; e a ira do SENHOR grandemente se acendeu; e isso pareceu aflitivo aos olhos de Moisés."
    ],
    [
      "Moisés queixa-se a Deus."
    ],
    [
      "11 E disse Moisés ao SENHOR: Por que afligiste a Teu servo? E por que não achei graça aos Teus olhos, visto que puseste sobre mim o cargo de todo este povo? "
    ],
    [
      "12 Concebi eu porventura todo este povo? Dei-o eu à luz, para que me dissesses: ‘leva-o em teu colo, como o professor-mentor leva a criança que mama,’ até à terra que Tu juraste a seus pais? "
    ],
    [
      "13 De onde teria eu carne para dar a todo este povo? Porquanto contra mim choram, dizendo: ‘Dá-nos carne a comer;’ "
    ],
    [
      "14 Eu sozinho não posso levantar-levar a todo este povo, porque pesado demais é ele para mim. "
    ],
    [
      "15 E se assim fazes comigo, mata-me, peço-Te, golpeia-me com Tua mão, se tenho achado graça aos Teus olhos; e não me deixes ver a minha miséria."
    ],
    [
      "Deus designa setenta anciãos para ajudarem Moisés."
    ],
    [
      "16 E disse o SENHOR a Moisés: “Ajunta para Mim setenta homens dos anciãos de Israel, que sabes serem anciãos do povo, e seus oficiais; e os trarás diante da tenda da congregação, para que ali posicionem a si mesmos contigo. "
    ],
    [
      "17 Então Eu descerei e ali falarei contigo, e tirarei do espírito que está sobre ti, e o porei sobre eles; e contigo levarão a carga do povo, para que tu não a leves sozinho. "
    ],
    [
      "18 E dirás ao povo: Santificai-vos para amanhã, e comereis carne; porquanto chorastes-queixando-se aos ouvidos do SENHOR, dizendo: ‘Quem nos dará carne a comer? Pois íamos bem no Egito;’ por isso o SENHOR vos dará carne, e comereis; "
    ],
    [
      "19 Não comereis um dia, nem dois dias, nem cinco dias, nem dez dias, nem vinte dias; "
    ],
    [
      "20 Mas um mês inteiro, até vos sair pelas vossas narinas, até que vos enojeis dela; porquanto menosprezastes-rejeitastes ao SENHOR, que está no meio de vós, e chorastes diante da face dEle, dizendo: Por que saímos do Egito?” "
    ],
    [
      "21 E disse Moisés: “Seiscentos mil homens (que lutavam) a pé é este povo, no meio do qual estou eu; e Tu tens dito: ‘Eu lhes darei carne, e comerão um mês inteiro.’ "
    ],
    [
      "22 Porventura serão degolados para eles rebanhos e rebanhos-bovinos que lhes bastem? Ou serão ajuntados para eles todos os peixes do mar, que lhes bastem?” "
    ],
    [
      "23 Porém o SENHOR disse a Moisés: “Teria sido encurtada a mão do SENHOR? Agora verás se a Minha palavra se há de cumprir a ti, ou não.” "
    ],
    [
      "24 E saiu Moisés, e falou ao povo as palavras do SENHOR, e ajuntou setenta homens dos anciãos do povo, e os pôs ao redor da tenda. "
    ],
    [
      "25 Então o SENHOR desceu na nuvem, e lhe falou; e, tirando do espírito, que estava sobre ele, o pôs sobre aqueles setenta anciãos; e aconteceu que, quando o espírito repousou sobre eles, profetizaram, e não cessaram. "
    ],
    [
      "26 Porém no arraial ficaram dois dos homens; o nome de um era Eldade, e do outro Medade; e repousou sobre eles o espírito (porquanto estavam entre os inscritos, ainda que não saíram até à tenda), e profetizavam no arraial. "
    ],
    [
      "27 Então correu um moço e anunciou a Moisés, e disse: “Eldade e Medade profetizam no arraial.” "
    ],
    [
      "28 E Josué (filho de Num), o servidor de Moisés, um dos seus jovens escolhidos, respondeu e disse: “Moisés, Meu senhor, proíbe-lhes isto.” "
    ],
    [
      "29 Porém, Moisés lhe disse: “Tens tu ciúmes por mim? Quem dera que todo o povo do SENHOR fosse profeta, e que o SENHOR pusesse o Seu espírito sobre ele!” "
    ],
    [
      "30 Depois Moisés se recolheu para dentro do arraial, ele e os anciãos de Israel."
    ],
    [
      "Deus provê codornizes."
    ],
    [
      "31 Então um vento mandado pelo SENHOR partiu em jornadas, e desviou codornizes desde o mar, e as fez cair espalhadas junto ao arraial, quase caminho de um dia de um lado e de outro lado, ao redor do arraial; quase dois côvados de espessura da camada sobre a face da terra. "
    ],
    [
      "32 Então o povo esteve de pé todo aquele dia e toda aquela noite e todo o dia seguinte, e recolheram as codornizes; o que menos tinha, recolhera dez ômeres; e largamente as estenderam para si mesmos, ao redor do arraial. "
    ],
    [
      "33 Enquanto a carne estava ainda entre os seus dentes, antes que fosse mastigada ①, se acendeu a ira do SENHOR contra o povo, e feriu o SENHOR o povo com uma praga mui grande. ① ou “antes que fosse cortada fora”."
    ],
    [
      "34 Por isso ele (Moisés) chamou o nome daquele lugar de Quibrote-Ataavá <Sepulturas da Concupiscência>, porquanto ali enterraram o povo que teve o desejo. "
    ],
    [
      "35 Desde Quibrote-Ataavá o povo caminhou em jornadas até Hazerote, e demorou-se em Hazerote."
    ],
    [
      "Números 12"
    ],
    [
      "Rebelião de Miriam e Aarão contra Moisés. Lepra. Cura."
    ],
    [
      "1 E falaram Miriam e Aarão contra Moisés, por causa da mulher cusita, com quem ele tinha se casado; porquanto ele tinha casado com uma mulher cusita. "
    ],
    [
      "2 E disseram: “Porventura falou o SENHOR somente através de Moisés? Não falou também através de nós?” E o SENHOR ouviu isto. "
    ],
    [
      "3 E era o homem Moisés mui manso, mais do que todos os homens que havia sobre a face da terra. "
    ],
    [
      "4 E logo o SENHOR disse a Moisés, a Aarão e a Miriam: “Vós três saí à tenda da congregação.” E saíram eles três. "
    ],
    [
      "5 Então o SENHOR desceu na coluna de nuvem, e se pôs na porta da tenda; depois chamou a Aarão e a Miriam e ambos vieram para fora (até o SENHOR). "
    ],
    [
      "6 E Ele lhes disse: “Ouvi agora as Minhas palavras; se entre vós houver profeta, Eu, o SENHOR, em visão a ele Me farei conhecer, ou em sonhos falarei com ele. "
    ],
    [
      "7 Mas não é assim com o Meu servo Moisés, que é fiel em toda a Minha casa. "
    ],
    [
      "8 Boca em direção a boca falo com ele, claramente e não por enigmas; pois ele contempla a similitude do SENHOR; por que, pois, não tivestes temor de falar contra o Meu servo, contra Moisés?” "
    ],
    [
      "9 Assim a ira do SENHOR contra eles se acendeu; e Ele Se foi. "
    ],
    [
      "10 E a nuvem se afastou de sobre a tenda; e eis que Miriam tornou-se leprosa, branca como a neve; e olhou Aarão para Miriam, e eis que ela estava leprosa. "
    ],
    [
      "11 Por isso Aarão disse a Moisés: “Ai, senhor meu! Rogo-te que não ponhas sobre nós este pecado, pois agimos loucamente, e nisso temos pecado. "
    ],
    [
      "12 Ora, não seja ela como um morto que, ao sair do ventre de sua mãe, a metade da sua carne já esteja consumida.” "
    ],
    [
      "13 Clamou, pois, Moisés ao SENHOR, dizendo: “Ó Deus, rogo-te que a cures.” "
    ],
    [
      "14 E disse o SENHOR a Moisés: “Se o pai dela tivesse cuspido no rosto dela, não seria ela envergonhada sete dias? Esteja ela fechada sete dias fora do arraial, e depois seja ela recebida de volta.” "
    ],
    [
      "15 Assim Miriam esteve fechada fora do arraial sete dias, e o povo não partiu em jornadas até que Miriam foi trazida para dentro de volta. "
    ],
    [
      "16 Porém, depois, o povo partiu de Hazerote; e acampou-se no deserto de Parã."
    ],
    [
      "Números 13"
    ],
    [
      "Doze homens são enviados a espionar a terra de Canaã. Retornam. Onze deles desanimam o povo."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Envia homens para espionarem a terra de Canaã, que Eu hei de dar aos filhos de Israel; de cada tribo de seus pais enviareis um homem, sendo cada homem príncipe entre eles.” "
    ],
    [
      "3 E os enviou Moisés desde o deserto de Parã, segundo o mandamento da boca do SENHOR; todos aqueles homens eram cabeças dos filhos de Israel. "
    ],
    [
      "4 E estes são os seus nomes: Da tribo de Rúben, Samua, filho de Zacur; "
    ],
    [
      "5 Da tribo de Simeão, Safate, filho de Hori; "
    ],
    [
      "6 Da tribo de Judá, Calebe, filho de Jefoné; "
    ],
    [
      "7 Da tribo de Issacar, Jigeal, filho de José; "
    ],
    [
      "8 Da tribo de Efraim, Oseias, filho de Num; "
    ],
    [
      "9 Da tribo de Benjamim, Palti, filho de Rafu; "
    ],
    [
      "10 Da tribo de Zebulom, Gadiel, filho de Sodi; "
    ],
    [
      "11 Da tribo de José, pela tribo de Manassés, Gadi filho de Susi; "
    ],
    [
      "12 Da tribo de Dã, Amiel, filho de Gemali; "
    ],
    [
      "13 Da tribo de Aser, Setur, filho de Micael; "
    ],
    [
      "14 Da tribo de Naftali, Nabi, filho de Vofsi; "
    ],
    [
      "15 Da tribo de Gade, Geuel, filho de Maqui. "
    ],
    [
      "16 Estes são os nomes dos homens que Moisés enviou para espionarem aquela terra; e a Oseias, filho de Num, Moisés chamou de Josué <Jeová, a salvação>. "
    ],
    [
      "17 Enviou-os, pois, Moisés para espionar a terra de Canaã; e disse-lhes: “Subi por aqui para o lado do sul, e subi para dentro da montanha: "
    ],
    [
      "18 E vede a terra, que tal é, e o povo que nela habita; se é forte ou fraco; se pouco ou muito. "
    ],
    [
      "19 E como é a terra em que habita, se é boa ou má; e quais são as cidades em que eles habitam; se em tendas, ou em fortalezas. "
    ],
    [
      "20 Também como é a terra, se gorda (em alimentos) ou magra; se nela há árvores, ou não; e esforçai-vos, e tomai do fruto da terra. E eram aqueles dias os dias das primícias das uvas.” "
    ],
    [
      "21 Assim subiram e espionaram a terra desde o deserto de Zim, até Reobe, à entrada de Hamate. "
    ],
    [
      "22 E subiram pelo lado do sul, e vieram até Hebrom; e estavam ali Aimã, Sesai e Talmai, filhos de Enaque (Hebrom foi edificada sete anos antes de Zoã no Egito). "
    ],
    [
      "23 Depois foram até ao ribeiro de Escol, e dali cortaram -abaixo um ramo de vide com um cacho de uvas, o qual trouxeram entre dois homens, sobre uma vara; como também trouxeram das romãs e dos figos. "
    ],
    [
      "24 Chamaram àquele lugar o ribeiro de Escol <cacho>, por causa do cacho de uvas o qual dali cortaram -abaixo os filhos de Israel. "
    ],
    [
      "25 E eles voltaram de espionar a terra, ao fim de quarenta dias. "
    ],
    [
      "26 E caminharam, e vieram a Moisés e a Aarão, e a toda a congregação dos filhos de Israel no deserto de Parã, em Cades; e lhes deram contas em palavras, a eles, e a toda a congregação, e lhes mostraram o fruto da terra. "
    ],
    [
      "27 E contaram-lhe, e disseram: Fomos à terra a que nos enviaste; e ela verdadeiramente mana leite e mel, e este é o seu fruto. "
    ],
    [
      "28 O povo, porém, que habita nessa terra é poderoso, e as cidades são muradas-fortificadas e mui grandes; e também ali vimos os filhos de Enaque. "
    ],
    [
      "29 Os de Amaleque habitam na terra do sul; e os heteus, e os jebuseus, e os amorreus habitam nas montanhas; e os canaanitas habitam junto do mar, e pela margem do Jordão. "
    ],
    [
      "30 Então Calebe fez calar o povo diante de Moisés, e disse: “Subamos com toda certeza, e tomaremos posse dela em herança; porque seguramente prevaleceremos contra ela.” "
    ],
    [
      "31 Porém os homens que com ele subiram disseram: “Não temos poder para subir contra aquele povo, porque é mais forte do que nós.” "
    ],
    [
      "32 E, aos filhos de Israel, trouxeram difamação sobre a terra que tinham espionado, dizendo : “A terra, através da qual passamos para a espionar, é terra que devora os seus habitantes; e todo o povo que vimos nela são homens de grande estatura. "
    ],
    [
      "33 Também vimos ali gigantes ①, os filhos de Enaque, descendentes dos gigantes; e éramos aos nossos próprios olhos como gafanhotos, e assim também éramos aos seus olhos. ① nefilins."
    ],
    [
      "Números 14"
    ],
    [
      "Rebelião do povo, desejando o Egito. Deus se ira. Moisés intercede por Israel."
    ],
    [
      "1 Então toda a congregação levantou a sua voz, e gritou; e o povo chorou naquela noite. "
    ],
    [
      "2 E todos os filhos de Israel murmuraram contra Moisés e contra Aarão; e toda a congregação lhes disse: “Quem dera tivéssemos morrido na terra do Egito! Ou quem dera tivéssemos morrido neste deserto! "
    ],
    [
      "3 E por que o SENHOR nos traz a esta terra, para cairmos à espada e para que nossas mulheres e nossas crianças sejam por captura-de-guerra? Não nos seria melhor voltarmos para dentro do Egito?” "
    ],
    [
      "4 E diziam uns aos outros: “Constituamos um por chefe, e voltemos para dentro do Egito.” "
    ],
    [
      "5 Então Moisés e Aarão caíram sobre os seus rostos diante de toda a congregação dos filhos de Israel. "
    ],
    [
      "6 E Josué, filho de Num, e Calebe, filho de Jefoné, que haviam sido daqueles que haviam espionado a terra, rasgaram as suas vestes. "
    ],
    [
      "7 E falaram a toda a congregação dos filhos de Israel, dizendo: “A terra, através da qual passamos para a espionar, é terra muito, muito boa. "
    ],
    [
      "8 Se o SENHOR Se agradar de nós, então Ele nos trará para dentro desta terra, e a dará a nós; terra que mana leite e mel. "
    ],
    [
      "9 Tão somente não sejais rebeldes contra o SENHOR, e não temais o povo dessa terra, porquanto eles servirão como nosso pão; foi retirada a defesa deles, e o SENHOR é conosco; não os temais.” "
    ],
    [
      "10 Mas toda a congregação disse que os apedrejassem com pedras; porém a glória do SENHOR apareceu na tenda da congregação, diante de todos os filhos de Israel. "
    ],
    [
      "11 E disse o SENHOR a Moisés: “Até quando Me provocará este povo? E até quando não crerá em Mim, apesar de todos os sinais que Eu fiz no meio dele? "
    ],
    [
      "12 Com pestilência o ferirei, e o deserdarei; e farei a ti uma nação maior e mais forte do que esta.” "
    ],
    [
      "13 E disse Moisés ao SENHOR: “Então os egípcios ouvirão isto (porquanto com a Tua força fizeste subir este povo para fora do meio deles), "
    ],
    [
      "14 e eles (os egípcios) dirão isto aos habitantes desta terra. Eles (os egípcios) têm ouvido que Tu, ó SENHOR, estás no meio deste povo (Israel), que olho a olho, ó SENHOR, és visto por eles, e que Tua nuvem estaciona sobre ele, e que vais adiante dele de dia em uma coluna de nuvem, e de noite em uma coluna de fogo. "
    ],
    [
      "15 Agora, se matares todo este povo como a um só homem, então as nações, que antes ouviram a Tua fama, falarão, dizendo: "
    ],
    [
      "16 ‘Porquanto o SENHOR não foi capaz de trazer este povo para dentro da terra que lhe tinha jurado, por isso os matou no deserto.’ "
    ],
    [
      "17 Agora, pois, rogo-Te que a força do meu Senhor se engrandeça, segundo tens falado dizendo: "
    ],
    [
      "18 “O SENHOR é longânimo, e grande em misericórdia, que perdoa a iniquidade e a transgressão, que de modo nenhum tem o culpado por inocente, e que visita (para castigar) a iniquidade dos pais sobre os seus filhos, até à terceira e quarta geração.”"
    ],
    [
      "19 Perdoa, rogo-Te, a iniquidade deste povo, segundo a grandeza da Tua misericórdia; e como também perdoaste a este povo desde a terra do Egito até aqui.” "
    ],
    [
      "20 E disse o SENHOR: “Conforme à tua palavra, Eu o perdoei. "
    ],
    [
      "21 Porém, tão certamente como Eu vivo, e como toda a terra será enchida da glória do SENHOR, "
    ],
    [
      "22 todos os homens que viram a Minha glória e os Meus sinais (que fiz no Egito e no deserto), e Me tentaram agora estas dez vezes, e não deram ouvidos à Minha voz, "
    ],
    [
      "23 seguramente não verão a terra que a seus pais jurei dar, e nenhum daqueles que Me provocaram a verá. "
    ],
    [
      "24 Porém o Meu servo Calebe, porquanto nele houve outro espírito, e cumpriu até o fim o seguir após Mim, Eu o trarei para dentro da terra em que ele entrou, e a sua semente a possuirá em herança.” "
    ],
    [
      "25 (Ora, os amalequitas e os canaanitas habitavam no vale.) “Dai meia-volta, amanhã, e começai jornada para dentro do deserto pelo caminho em direção ao Mar Vermelho.”"
    ],
    [
      "Somente Calebe e Josué entrarão em Canaã. Praga mata onze espias. Revolta. Inimigos matam muitos Israelitas."
    ],
    [
      "26 Depois falou o SENHOR a Moisés e a Aarão dizendo: "
    ],
    [
      "27 “Até quando suportarei esta má congregação, que murmura contra Mim? Tenho ouvido as murmurações dos filhos de Israel, com que murmuram contra Mim. "
    ],
    [
      "28 Diz-lhes: Tão seguramente quanto vivo Eu, diz o SENHOR, que, conforme falastes aos Meus ouvidos, assim farei a vós outros. "
    ],
    [
      "29 Neste deserto cairão os vossos cadáveres, como também todos os que de vós foram contados segundo a vossa completa conta, de vinte anos de idade para cima, os que dentre vós contra Mim murmurastes; "
    ],
    [
      "30 Sem dúvidas, não vireis para dentro da terra, concernente à qual levantei a Minha mão jurando que vos faria habitar nela, salvo Calebe, filho de Jefoné, e Josué, filho de Num. "
    ],
    [
      "31 Mas os vossos filhos pequenos, de que dizeis: “Por captura-de-guerra serão”, Eu os trarei para dentro da terra; e eles conhecerão a terra que vós tendes desprezado. "
    ],
    [
      "32 Porém, quanto a vós outros, os vossos cadáveres cairão neste deserto. "
    ],
    [
      "33 E vossos filhos perambularão neste deserto durante quarenta anos, e levarão sobre si as vossas infidelidades, até que os vossos cadáveres sejam completados (em número) neste deserto. "
    ],
    [
      "34 Segundo o número dos dias em que espionastes esta terra, quarenta dias, cada dia representando um ano, levareis sobre vós as vossas iniquidades por quarenta anos, e conhecereis o castigo da temporária-interrupção de Minha promessa. ① ① “[o castigo da] temporária-interrupção de Minha promessa”: KJB = Geneva = Bishops= “ breach” , que pode ser traduzido como “ pausa, intervalo”. H8569 tnuw’ah não tem que durar  para sempre. E Deus nunca muda definitivamente Sua promessa dada sem condições Sl 89:34. Portanto, tal interrupção é temporária."
    ],
    [
      "35 Eu, o SENHOR, falei; assim seguramente farei a toda esta má congregação, que se ajuntou-levantou contra Mim; neste deserto serão consumidos, e aí morrerão.” "
    ],
    [
      "36 E os homens que Moisés tinha enviado para espionar a terra, e que, voltando, fizeram murmurar toda a congregação contra ele, trazendo difamação contra a terra, "
    ],
    [
      "37 Aqueles mesmos homens que trouxeram má difamação contra a terra, morreram de praga diante da face do SENHOR. "
    ],
    [
      "38 Mas Josué, filho de Num, e Calebe, filho de Jefoné, que eram dos homens que foram espionar a terra, ficaram com vida. "
    ],
    [
      "39 E falou Moisés estas palavras a todos os filhos de Israel; então o povo muito chorou-lamentando."
    ],
    [
      "40 E levantaram-se cedo ao alvorecer daquela madrugada, e subiram para dentro do cume do monte, dizendo: Eis-nos aqui, e subiremos ao lugar que o SENHOR tem prometido; porquanto havemos pecado. "
    ],
    [
      "41 Mas Moisés disse: Ora, por que transgredis o mandamento da boca do SENHOR? Pois isso não prosperará. "
    ],
    [
      "42 Não subais, pois o SENHOR não estará no meio de vós, para que não sejais feridos diante dos vossos inimigos. "
    ],
    [
      "43 Porque os amalequitas e os canaanitas estão ali diante da vossa face, e caireis à espada; pois, porquanto vos desviastes do seguimento após o SENHOR, o SENHOR não estará convosco. "
    ],
    [
      "44 Contudo, presunçosamente ousaram subir ao cume do monte; mas a arca do pacto do SENHOR, e Moisés, não se apartaram para fora do meio do arraial. "
    ],
    [
      "45 Então desceram os amalequitas e os canaanitas, que habitavam naquela montanha, e os feriram, e os foram destruindo, até alcançarem Hormá."
    ],
    [
      "Números 15"
    ],
    [
      "Ofertas a fazer ao entrarem na terra."
    ],
    [
      "1 Depois falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Fala aos filhos de Israel, e diz-lhes: Quando chegardes para dentro da terra das vossas habitações, que Eu vos estou dando, "
    ],
    [
      "3 E, do rebanho-bovino ou do rebanho, para fazerdes ao SENHOR um cheiro suave, ao SENHOR fizerdes uma oferta queimada ou um holocausto ou um sacrifício, para cumprir um voto ou em oferta voluntária ou nas vossas solenes festas fixas, "
    ],
    [
      "4 Então, aquele que apresentar a sua oferta ao SENHOR, por oferta de alimentos, trará uma décima parte de farinha fina, misturada com a quarta parte de um him de azeite. "
    ],
    [
      "5 E a quarta parte de um him de suco de uvas ① para oferta-líquida-derramada tu prepararás com o holocausto ou sacrifício, por cada um cordeiro; ① nota Gn 14:18."
    ],
    [
      "6 E para cada carneiro prepararás uma oferta de alimentos de duas décimas partes de farinha fina, misturada com a terça parte de um him de azeite. "
    ],
    [
      "7 E de vinho ① para a oferta-líquida-derramada oferecerás a terça parte de um him, em cheiro suave ao SENHOR. ① nota Gn 14:18."
    ],
    [
      "8 E, quando preparares novilho (um jovem filho da manada), para holocausto ou sacrifício, para cumprir um voto, ou um sacrifício de oferta de paz ao SENHOR, "
    ],
    [
      "9 Com o jovem filho da manada será apresentada uma oferta de alimentos de três décimas partes de farinha fina misturada com a metade de um him de azeite. "
    ],
    [
      "10 E, de suco de uvas ① para a oferta-líquida-derramada, oferecerás a metade de um him, para uma oferta queimada em cheiro suave ao SENHOR. ① nota Gn 14:18.5."
    ],
    [
      "11 Assim se fará com cada um boi, ou com cada um carneiro, ou com cada um dos cordeiros ou cabritos. "
    ],
    [
      "12 Segundo o número que oferecerdes, assim o fareis com cada um, segundo o número deles. "
    ],
    [
      "13 Todo o nascido-no-país assim fará estas coisas, oferecendo oferta queimada em cheiro suave ao SENHOR. "
    ],
    [
      "14 Quando também peregrinar convosco algum estrangeiro, ou todo-e-qualquer homem que estiver no meio de vós nas vossas gerações, e ele apresentar uma oferta queimada de cheiro suave ao SENHOR, como vós fizerdes, assim fará ele. "
    ],
    [
      "15 Um mesmo estatuto haja tanto para vós outros da congregação, como também para o estrangeiro que entre vós peregrina, por estatuto perpétuo nas vossas gerações; como vós sois, assim será o peregrino diante da face do SENHOR. "
    ],
    [
      "16 Uma mesma lei e uma mesma maneira haverá para vós outros e para o estrangeiro que peregrina convosco.” "
    ],
    [
      "17 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "18 “Fala aos filhos de Israel, e diz-lhes: Quando chegardes para dentro da terra para onde vos estou trazendo, "
    ],
    [
      "19 Acontecerá que, quando comerdes do pão da terra, então oferecereis ao SENHOR uma oferta-alçada. "
    ],
    [
      "20 Das primícias da vossa massa oferecereis um bolo em oferta-alçada; como fazeis a oferta-alçada da eira, assim o alçareis em oferta. "
    ],
    [
      "21 Das primícias das vossas massas dareis ao SENHOR oferta-alçada nas vossas gerações. "
    ],
    [
      "22 E, quando vierdes a errar, e não cumprirdes todos estes mandamentos, que o SENHOR falou a Moisés, "
    ],
    [
      "23 Sim, tudo quanto o SENHOR vos tem ordenado por mão (ação) de Moisés, desde o dia que o SENHOR ordenou (a Moisés), e dali em diante, entre vossas gerações, "
    ],
    [
      "24 Será que, quando se fizer alguma coisa por ignorância, e for encoberto aos olhos da congregação, toda a congregação oferecerá um novilho (um jovem filho da manada) para holocausto, em cheiro suave ao SENHOR, com a sua oferta de alimentos e sua oferta-líquida-derramada conforme ao estatuto, e um cabrito tirado das cabras para sacrifício pelo pecado. "
    ],
    [
      "25 E o sacerdote fará expiação por toda a congregação dos filhos de Israel, e lhes será perdoado, porquanto isso foi por ignorância; e eles trarão a oferta deles, oferta queimada ao SENHOR, e o seu sacrifício pelo pecado diante da face do SENHOR, por causa da ignorância deles. "
    ],
    [
      "26 Será, pois, perdoado a toda a congregação dos filhos de Israel, e mais ao estrangeiro que peregrina no meio deles, porquanto por ignorância sobreveio a todo o povo. "
    ],
    [
      "27 E, se alguma alma pecar por ignorância, então, para sacrifício pelo pecado, ela oferecerá uma cabra de um ano. "
    ],
    [
      "28 E o sacerdote fará expiação diante da face do SENHOR em favor da alma que pecou, quando ela pecar por ignorância; e, feita a expiação por ela, isso lhe será perdoado. "
    ],
    [
      "29 Tanto para o israelita nascido entre os filhos de Israel, como para o estrangeiro que no meio deles peregrina, uma mesma lei vos haverá para aquele que pecar por ignorância. "
    ],
    [
      "30 Mas a alma que fizer alguma coisa com punho insolentemente erguido, quer seja dos nascidos-no-país, quer dos estrangeiros, insulta ao SENHOR; tal alma será extirpada do meio do seu povo. "
    ],
    [
      "31 Pois desprezou a palavra do SENHOR, e quebrou o Seu mandamento; totalmente será extirpada aquela alma, a sua iniquidade será sobre ela.” "
    ],
    [
      "32 Estando, pois, os filhos de Israel no deserto, acharam um homem apanhando lenha no dia de sábado. "
    ],
    [
      "33 E os que o acharam apanhando lenha o trouxeram a Moisés e a Aarão, e a toda a congregação. "
    ],
    [
      "34 E o puseram em uma prisão; porquanto ainda não estava declarado o que se lhe devia fazer. "
    ],
    [
      "35 Disse, pois, o SENHOR a Moisés: “Certamente será morto aquele homem; toda a congregação com pedras o apedrejará fora do arraial.” "
    ],
    [
      "36 Então toda a congregação o tirou para fora do arraial, e com pedras o apedrejaram, e ele morreu, como o SENHOR ordenara a Moisés. "
    ],
    [
      "37 Falou mais o SENHOR a Moisés, dizendo:"
    ],
    [
      "Lei sobre franja e cordão azul nas bordas das vestes."
    ],
    [
      "38 “Fala aos filhos de Israel, e diz-lhes: Que nas bordas das suas vestes façam franjas, através de todas as suas gerações; e sobre as franjas das bordas ponham um cordão de azul. "
    ],
    [
      "39 E as franjas vos serão para que, vendo-as, vos lembreis de todos os mandamentos do SENHOR, e os cumprais; e não seguireis após os desejos do vosso próprio coração, nem após os desejos dos vossos próprios olhos, após os quais andais vos prostituindo. "
    ],
    [
      "40 Para que vos lembreis de todos os Meus mandamentos, e os cumprais, e santos sejais para com o vosso Deus. "
    ],
    [
      "41 Eu sou o SENHOR vosso Deus, que vos tirei para fora da terra do Egito, para ser vosso Deus. Eu sou o SENHOR vosso Deus.”"
    ],
    [
      "Números 16"
    ],
    [
      "Rebelião de Coré, Datã e Abirão. Deus vinga Moisés e Aarão. Incensários. Murmurações."
    ],
    [
      "1 E Coré (filho de Jizar, filho de Coate, filho de Levi); e Datã e Abirão (filhos de Eliabe) e Om (filho de Pelete), (estes últimos três sendo) filhoS ① de Rúben, tomaram consigo homens. ① FilhoS, plural, em Massorético e KJB. "
    ],
    [
      "2 E levantaram-se diante de Moisés com duzentos e cinquenta homens dos filhos de Israel, príncipes da congregação, famosos-e-eleitos na assembleia, varões de renome, "
    ],
    [
      "3 E se congregaram contra Moisés e contra Aarão, e lhes disseram: “Estais tomando autoridade demais sobre vós (ambos), pois que toda a congregação é santa, cada um deles é (santo), e o SENHOR está no meio deles; por que, pois, exaltais a vós mesmos acima da congregação do SENHOR?” "
    ],
    [
      "4 Quando Moisés ouviu isso, caiu por terra sobre o seu rosto. "
    ],
    [
      "5 E falou a Coré e a todo o seu grupo, dizendo: “Amanhã pela manhã o SENHOR declarará quem é Seu, e quem é o santo que Ele fará chegar a Si; Àquele a quem Ele escolheu, fará Ele chegar a Si. "
    ],
    [
      "6 Fazei vós isto: Tomai vós incensários, Coré e todo seu grupo; "
    ],
    [
      "7 E, pondo fogo neles amanhã, sobre eles deitai incenso diante da face do SENHOR; e será que o homem a quem o SENHOR escolher, este será o santo; estais atribuindo demais para vós mesmos, filhos de Levi.” "
    ],
    [
      "8 Disse mais Moisés a Coré: “Ouvi vós, rogo-vos, ó filhos de Levi: "
    ],
    [
      "9 Porventura pouco para vós outros é que o Deus de Israel vos tenha separado da congregação de Israel, para vos fazer chegar a Si, para trabalhardes no serviço do tabernáculo do SENHOR e estardes diante da congregação para lhe prestar serviço? "
    ],
    [
      "10 E fez chegar a Ele tu juntamente com todos os teus irmãos, os filhos de Levi? Ainda também procurais o ofício sacerdotal? "
    ],
    [
      "11 Assim tu e todo o teu grupo estais ajuntados contra o SENHOR; e Aarão, quem é ele, que murmureis contra ele?” "
    ],
    [
      "12 E Moisés enviou (mensageiros) a chamar Datã e Abirão, filhos de Eliabe; porém eles disseram: “Não subiremos; "
    ],
    [
      "13 Porventura pouco é que nos fizeste subir para fora de uma terra que mana leite e mel, para nos matar neste deserto, senão que totalmente te fazes príncipe sobre nós? "
    ],
    [
      "14 Nem tampouco nos trouxeste para dentro de uma terra que mana leite e mel, nem nos deste campo e vinhas em herança; porventura arrancarás os olhos a estes homens? Não subiremos.” "
    ],
    [
      "15 Então Moisés irou-se muito, e disse ao SENHOR: Não olhes Tu com prazer para a oferta deles; nem um só jumento tomei eu deles, nem a nenhum deles fiz mal. "
    ],
    [
      "16 Disse mais Moisés a Coré: Tu e todo o teu grupo ponde-vos diante da face do SENHOR, tu e eles, e Aarão, amanhã. "
    ],
    [
      "17 E tome cada homem o seu incensário, e neles ponha incenso; e traga cada homem o seu incensário diante da face do SENHOR, duzentos e cinquenta incensários; também tu e Aarão, cada homem tome o seu incensário. "
    ],
    [
      "18 Tomaram, pois, cada homem o seu incensário, e neles puseram fogo, e neles deitaram incenso, e se puseram diante da porta da tenda da congregação com Moisés e Aarão. "
    ],
    [
      "19 E Coré fez ajuntar contra eles toda a congregação à porta da tenda da congregação; então a glória do SENHOR apareceu a toda a congregação. "
    ],
    [
      "20 Falou mais o SENHOR a Moisés e a Aarão, dizendo: "
    ],
    [
      "21 “Apartai a vós mesmos para longe do meio desta congregação, para que Eu os consuma em um momento.” "
    ],
    [
      "22 Mas eles caíram por terra sobre os seus rostos, e disseram: “Ó Deus, o Deus dos espíritos de toda a carne, pecará *um só* homem, e ficarás Tu indignado contra toda esta congregação?” "
    ],
    [
      "23 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "24 “Fala a toda esta congregação, dizendo: Subi do derredor da habitação de Coré, Datã e Abirão.” "
    ],
    [
      "25 Então Moisés levantou-se, e foi a Datã e a Abirão; e após ele seguiram os anciãos de Israel. "
    ],
    [
      "26 E falou à congregação, dizendo: Apartai-vos, rogo-vos, das tendas destes homens ímpios, e não toqueis nada do que é deles, para que porventura não pereçais em todos os seus pecados. "
    ],
    [
      "27 Subiram, pois, do derredor da habitação de Coré, Datã e Abirão. E Datã e Abirão saíram, e se puseram em pé à porta das suas próprias tendas, juntamente com as suas esposas, e seus filhos, e suas crianças pequenas. "
    ],
    [
      "28 Então disse Moisés: Nisto conhecereis que o SENHOR me enviou a fazer todos estes feitos, que de meu próprio coração não procedem. "
    ],
    [
      "29 Se estes morrerem como morrem todos os homens, e se forem visitados (para olhar-cuidar) como são visitados (para olhar-cuidar) todos os homens, então o SENHOR não me enviou. "
    ],
    [
      "30 Mas, se o SENHOR criar alguma coisa nova, e a terra abrir a sua boca e os tragar com tudo o que é deles, e vivos descerem para dentro do abismo ①, então vereis-e-reconhecereis que estes homens irritaram ao SENHOR. ① Nota 1Sm 28:19"
    ],
    [
      "31 E aconteceu que, acabando ele de falar todas estas palavras, o solo que estava debaixo deles se fendeu. "
    ],
    [
      "32 E a terra abriu a sua boca, e os engoliu, e às suas casas (famílias), como também a todos os homens que eram relacionados a Coré, e a todos os seus bens. "
    ],
    [
      "33 E eles e tudo o que era deles desceram vivos para dentro do abismo ①, e a terra fechou-se sobre eles, e pereceram do meio da congregação. ① Nota 1Sm 28:19"
    ],
    [
      "34 E todo o Israel, que estava ao redor deles, fugiu ao clamor deles; porque diziam: Não suceda que a terra também nos trague. "
    ],
    [
      "35 Então saiu fogo desde o SENHOR, e consumiu os duzentos e cinquenta homens que ofereciam o incenso. "
    ],
    [
      "36 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "37 “Dize tu a Eleazar, filho de Aarão, o sacerdote, que tome os incensários para fora do lugar da cremação (dos rebeldes), porque eles (os incensários) têm sido santificados, e espalha tu o fogo (do incenso) longe; "
    ],
    [
      "38 Os incensários daqueles homens que pecaram contra as suas próprias almas, deles se façam folhas estendidas para cobertura do altar; porquanto eles os trouxeram diante da face do SENHOR, pelo que santificados foram; e serão um sinal para os filhos de Israel.” "
    ],
    [
      "39 E Eleazar, o sacerdote, tomou os incensários de bronze, onde aqueles homens que foram queimados tinham oferecido, e os estenderam em folhas para cobertura do altar, "
    ],
    [
      "40 Para serem um memorial para os filhos de Israel, para que nenhum estranho, que não for da semente de Aarão, se chegue para acender incenso diante da face do SENHOR; para que ele não seja como Coré e o seu grupo, como o SENHOR lhe tinha dito por mão de Moisés, "
    ],
    [
      "41 Mas no dia seguinte toda a congregação dos filhos de Israel murmurou contra Moisés e contra Aarão, dizendo: Vós matastes o povo do SENHOR. "
    ],
    [
      "42 E aconteceu que, ajuntando-se a congregação contra Moisés e Aarão, e virando-se ela em direção à tenda da congregação, eis que a nuvem a cobriu, e a glória do SENHOR apareceu. "
    ],
    [
      "43 Vieram, pois, Moisés e Aarão diante da tenda da congregação. "
    ],
    [
      "44 Então falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "45 “Levantai-vos para longe do meio desta congregação, para que Eu a consuma em um momento;” então eles caíram por terra sobre os seus rostos, "
    ],
    [
      "46 E disse Moisés a Aarão: Toma o teu incensário, e põe nele fogo do altar, e deita incenso sobre ele, e vai depressa à congregação, e faze expiação em favor deles; porque grande indignação saiu de diante da face do SENHOR; já começou a praga. "
    ],
    [
      "47 E tomou-o Aarão, como Moisés tinha falado, e correu para dentro do meio da congregação; e eis que já a praga havia começado entre o povo; e deitou incenso nele, e fez expiação pelo povo. "
    ],
    [
      "48 E se postou em pé entre os mortos e os vivos; e a praga foi cessada. "
    ],
    [
      "49 E os que morreram daquela praga foram catorze mil e setecentos, fora os que morreram no caso de Coré. "
    ],
    [
      "50 E voltou Aarão a Moisés, à porta da tenda da congregação; e a praga foi cessada."
    ],
    [
      "Números 17"
    ],
    [
      "A vara de Aarão floresce."
    ],
    [
      "1 Então falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Fala aos filhos de Israel, e toma deles uma vara, uma vara para cada casa (família) de seus (doze) pais, de todos os seus príncipes, segundo as casas (famílias) de seus pais, isto é, doze varas; e tu escreverás o nome de cada homem (príncipe) sobre a sua vara. "
    ],
    [
      "3 Porém o nome de Aarão escreverás sobre a vara de Levi; porque cada cabeça da casa (família) de seus pais terá uma vara. "
    ],
    [
      "4 E as porás na tenda da congregação, diante do testemunho, onde Eu Me encontrarei convosco. "
    ],
    [
      "5 E será que a vara do homem a quem Eu tiver escolhido, essa florescerá; assim, farei cessar as murmurações dos filhos de Israel contra Mim, com que murmuram contra vós outros.” "
    ],
    [
      "6 Falou, pois, Moisés aos filhos de Israel; e todos os seus príncipes deram-lhe cada um uma vara, para cada príncipe uma vara, segundo as casas (famílias) de seus pais, doze varas; e a vara de Aarão estava entre as deles. "
    ],
    [
      "7 E Moisés fez repousar deitadas estas varas diante da face do SENHOR na tenda do testemunho. "
    ],
    [
      "8 E sucedeu que, no dia seguinte, Moisés veio para dentro da tenda do testemunho, e eis que a vara de Aarão, pela casa (família) de Levi, tinha florescido; porque produzira flores e brotara pequenos-brotos, e dera amêndoas maduras. "
    ],
    [
      "9 Então Moisés trouxe para fora todas as varas de diante da face do SENHOR, para todos os filhos de Israel; e eles olharam, e tomaram cada homem (príncipe) a sua vara. "
    ],
    [
      "10 Então o SENHOR disse a Moisés: “Torna a pôr a vara de Aarão diante do testemunho, para que seja guardada por sinal contra os filhos rebeldes; assim farás completamente acabar as suas murmurações contra Mim, para que não morram.” "
    ],
    [
      "11 E assim fez Moisés; como lhe ordenara o SENHOR, assim fez ele. "
    ],
    [
      "12 Então falaram os filhos de Israel a Moisés, dizendo: “Eis aqui, nós expiramos, nós perecemos, nós todos perecemos. "
    ],
    [
      "13 Todo-e-qualquer homem que chegar próximo, sim, todo-e-qualquer homem que chegar próximo do tabernáculo do SENHOR, morrerá! Seremos todos nós consumidos, expirando?”"
    ],
    [
      "Números 18"
    ],
    [
      "Deveres e direitos dos sacerdotes, e dos levitas. Levitas não terão terra."
    ],
    [
      "1 Então disse o SENHOR a Aarão: “Tu, e teus filhos, e a casa (família) de teu pai contigo, levareis sobre vós a iniquidade do santuário; e tu e teus filhos contigo levareis sobre vós a iniquidade do vosso sacerdócio. "
    ],
    [
      "2 E também farás chegar contigo a teus irmãos, a tribo de Levi, a tribo de teu pai, para que se ajuntem a ti, e te sirvam; mas tu e teus filhos contigo servireis diante da tenda do testemunho. "
    ],
    [
      "3 E eles preservarão-protegerão-obedecerão às tuas ordens e terão o encargo de toda a tenda; mas não se chegarão aos utensílios do santuário, nem ao altar, para que não morram, tanto eles como vós. "
    ],
    [
      "4 Mas se ajuntarão a ti, e preservarão-protegerão-obedecerão ao serviço da tenda da congregação em todo o exercício-do-servir da tenda; e o estranho não se chegará a vós outros. "
    ],
    [
      "5 Vós, pois, preservareis-protegereis-obedecereis o serviço do santuário e o serviço do altar; para que não haja outra vez furor sobre os filhos de Israel. "
    ],
    [
      "6 E Eu, eis que Eu tenho tomado vossos irmãos, os levitas, do meio dos filhos de Israel; são dados a vós outros em dádiva, feita ao SENHOR, para que sirvam ao exercício-do-servir da tenda da congregação. "
    ],
    [
      "7 Mas tu e teus filhos contigo preservareis-protegereis-obedecereis o vosso ofício sacerdotal no tocante a tudo o que é do altar, e a tudo o que está dentro do véu, nisso servireis; Eu vos tenho dado o vosso ofício sacerdotal em dádiva ministerial; e o estranho que se chegar será morto.” "
    ],
    [
      "8 Disse mais o SENHOR a Aarão: “Eis que Eu te tenho dado a guarda das Minhas ofertas alçadas, com todas as coisas santas dos filhos de Israel; por causa da unção as tenho dado a ti e a teus filhos por estatuto perpétuo. "
    ],
    [
      "9 Isto será teu das coisas santíssimas reservadas do fogo: todas as ofertas deles com todas as suas ofertas de alimentos, e com todos os seus sacrifícios pelo pecado, e com todos os seus sacrifícios pela culpa, que Me apresentarão; serão coisas santíssimas para ti e para teus filhos. "
    ],
    [
      "10 No lugar santíssimo as comerás; todo macho a comerá; santas serão para ti. "
    ],
    [
      "11 Também isto será teu: a oferta-alçada das suas dádivas, com todas as ofertas movidas (de um lado para outro) dos filhos de Israel; a ti, a teus filhos, e a tuas filhas contigo, as tenho dado por estatuto perpétuo; todo o (homem) que estiver limpo na tua casa (família), delas comerá. "
    ],
    [
      "12 Todo o melhor do azeite, e todo o melhor do suco de uvas fresco e do grão, as suas primícias que derem ao SENHOR, as tenho dado a ti. "
    ],
    [
      "13 Os primeiros frutos de tudo que houver na terra, que trouxerem ao SENHOR, serão teus; todo o (homem) que estiver limpo na tua casa (família) comerá disso. "
    ],
    [
      "14 Toda a coisa consagrada em Israel será tua. "
    ],
    [
      "15 Todo macho que abrir o útero (da mãe), de toda a carne que trouxerem ao SENHOR, tanto de homens como de animais, será teu; porém os primogênitos dos homens tu seguramente resgatarás; também os primogênitos dos animais imundos resgatarás. "
    ],
    [
      "16 Os que deles se houverem de resgatar, resgatarás, desde a idade de um mês, segundo a tua avaliação, por cinco siclos de dinheiro, segundo o siclo do santuário, que é de vinte geras. "
    ],
    [
      "17 Mas o primogênito (macho) de uma vaca, ou o primogênito (macho) de uma ovelha, ou o primogênito (macho) de uma cabra, não resgatarás, santos são; o seu sangue lançarás-a-esmo sobre o altar, e a sua gordura queimarás em oferta queimada de cheiro suave ao SENHOR. "
    ],
    [
      "18 E a carne deles será tua; assim como o peito da oferta de movimento, e o ombro direito, teus serão. "
    ],
    [
      "19 Todas as ofertas alçadas das coisas santas, que os filhos de Israel oferecerem ao SENHOR, tenho dado a ti, e a teus filhos e a tuas filhas contigo, por estatuto perpétuo; pacto perpétuo de sal diante da face do SENHOR é, para ti e para a tua semente contigo.”"
    ],
    [
      "20 Disse também o SENHOR a Aarão: “Na terra deles, herança nenhuma terás; e, no meio deles, nenhuma porção terás; Eu sou a tua porção e a tua herança no meio dos filhos de Israel. "
    ],
    [
      "21 E eis que aos filhos de Levi tenho dado todos os dízimos em Israel por herança, pelo serviço com que servem, sim, o serviço da tenda da congregação. "
    ],
    [
      "22 E nunca mais os filhos de Israel se chegarão à tenda da congregação, para que não levem sobre si pecado, e morram. "
    ],
    [
      "23 Mas os levitas farão o serviço da tenda da congregação, e eles levarão sobre si a iniquidade deles; através de todas as vossas gerações, estatuto perpétuo será; e no meio dos filhos de Israel nenhuma herança herdarão, "
    ],
    [
      "24 Porque os dízimos dos filhos de Israel, que oferecerem ao SENHOR em oferta-alçada, tenho dado por herança aos levitas; porquanto Eu lhes disse: No meio dos filhos de Israel nenhuma herança herdarão.” "
    ],
    [
      "25 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "26 “Também falarás aos levitas, e tu lhes dirás: Quando receberdes os dízimos dos filhos de Israel, que Eu deles vos tenho dado por vossa herança, deles levantareis-para-entregar uma oferta-alçada ao SENHOR, a saber, os dízimos dos dízimos. "
    ],
    [
      "27 E esta vossa oferta-alçada vos será considerada como se fosse o cereal da eira, e como a plenitude proveniente-do tanque-onde-se-esmagam-uvas. "
    ],
    [
      "28 Assim também oferecereis ao SENHOR uma oferta-alçada de todos os vossos dízimos, que receberdes dos filhos de Israel, e deles dareis a oferta-alçada do SENHOR a Aarão, o sacerdote. "
    ],
    [
      "29 De todas as vossas dádivas, oferecereis toda a oferta-alçada do SENHOR; de tudo o melhor deles, a sua santa parte. "
    ],
    [
      "30 Portanto, tu lhes dirás: ‘Quando erguerdes em oferta o melhor deles, então como lucro da eira e como lucro do tanque-onde-se-esmagam-uvas, isto será contabilizado aos levitas. "
    ],
    [
      "31 E o comereis em todo o lugar, vós e as vossas famílias, porque vosso galardão é isso pelo vosso serviço na tenda da congregação. "
    ],
    [
      "32 Assim, não levareis sobre vós o pecado, quando erguerdes em oferta o melhor deles; e não profanareis as coisas santas dos filhos de Israel, para que não morrais.’ ”"
    ],
    [
      "Números 19"
    ],
    [
      "Purificação com água das cinzas de novilha vermelha. Purificação de contato com cadáveres."
    ],
    [
      "1 Falou mais o SENHOR a Moisés e a Aarão dizendo: "
    ],
    [
      "2 “Este é o estatuto da lei, que o SENHOR ordenou, dizendo: ‘Dize tu aos filhos de Israel que te tragam uma novilha vermelha sem defeito, que não tenha mancha, e sobre a qual não tenha sido posto jugo. "
    ],
    [
      "3 E a dareis a Eleazar, o sacerdote; ele a tirará para fora do arraial, e ela será cortada-no-pescoço-em-sacrifício, diante da face dele. "
    ],
    [
      "4 E Eleazar, o sacerdote, tomará parte do sangue dela com o seu dedo, e do sangue dela lançará-a-esmo sete vezes diretamente em frente da tenda da congregação. "
    ],
    [
      "5 Então será queimada a novilha diante dos olhos dele; e ele queimará o couro dela, e a carne dela, e o sangue dela, com o esterco dela. "
    ],
    [
      "6 E o sacerdote tomará pau de cedro, e hissopo, e carmesim, e os lançará para dentro do meio do fogo que queima a novilha. "
    ],
    [
      "7 Então o sacerdote lavará as suas vestes, e banhará a sua carne na água, e depois virá para dentro do arraial; e o sacerdote será imundo até ao pôr do sol. "
    ],
    [
      "8 Também aquele que a queimou lavará as suas vestes em água, e em água banhará a sua carne, e imundo será até ao pôr do sol. "
    ],
    [
      "9 E um homem que esteja limpo ajuntará a cinza da novilha, e a porá fora do arraial, em um lugar limpo, e ficará ela guardada para a congregação dos filhos de Israel, para a água da separação; purificação por pecado é. "
    ],
    [
      "10 E o que recolheu a cinza da novilha lavará as suas vestes e será imundo até ao pôr do sol; isto será por estatuto perpétuo aos filhos de Israel e ao estrangeiro que peregrina no meio deles. "
    ],
    [
      "11 Aquele que tocar o corpo morto de algum homem, imundo será ele durante sete dias. "
    ],
    [
      "12 Ao terceiro dia, purificará a si mesmo com aquela água; e, ao sétimo dia, será declarado limpo; mas, se ao terceiro dia ele não purificar a si mesmo, então não será declarado limpo ao sétimo dia. "
    ],
    [
      "13 Todo-e-qualquer homem que tocar o corpo morto de algum homem que tenha morrido, e não se purificar, contamina o tabernáculo do SENHOR; e aquela alma será extirpada de Israel; porque a água da separação não foi lançada-a-esmo sobre ele, imundo será; ainda está sobre ele a sua imundícia. "
    ],
    [
      "14 Esta é a lei, quando morrer algum homem em alguma tenda, todo aquele que vier para dentro daquela tenda, e todo aquele que nela estiver, será imundo durante sete dias. "
    ],
    [
      "15 Também todo o vaso aberto, sobre o qual não houver tampa bem ajustada, será imundo. "
    ],
    [
      "16 E todo-e-qualquer homem que sobre a face do campo tocar em alguém que foi morto pela espada, ou em outro corpo morto, ou nos ossos de algum homem, ou em uma sepultura, será imundo durante sete dias. "
    ],
    [
      "17 Para um homem imundo, pois, tomarão da cinza da novilha queimada para purificação de pecado, e sobre ela, em um vaso, colocarão água corrente. "
    ],
    [
      "18 E um homem limpo tomará hissopo, e o imergirá naquela água, e a lançará-a-esmo sobre aquela tenda, e sobre todos os utensílios, e sobre as pessoas que ali estiverem, como também sobre aquele que tocou os ossos, ou tocou em alguém que foi morto ou que faleceu, ou tocou em uma sepultura. "
    ],
    [
      "19 E o homem limpo, ao terceiro e sétimo dia, lançará-a-esmo sobre o imundo; e ao sétimo dia ele mesmo se purificará; e lavará as suas vestes, e se banhará na água, e ao pôr do sol será declarado limpo. "
    ],
    [
      "20 Porém, o homem que for imundo e não purificar a si mesmo, a tal alma do meio da congregação será extirpada; porquanto contaminou o santuário do SENHOR; água de separação sobre ele não foi lançada-a-esmo; imundo ele está. "
    ],
    [
      "21 Isto lhes será por estatuto perpétuo; e o que lançar-a-esmo a água da separação lavará as suas vestes; e o que tocar a água da separação será imundo até ao pôr do sol, "
    ],
    [
      "22 E tudo o que o homem imundo tocar também será imundo; e a alma que naquilo tocar será imunda até ao pôr do sol.”"
    ],
    [
      "Números 20"
    ],
    [
      "Morte e sepultamento de Miriam. Murmuração do povo."
    ],
    [
      "1 Chegando os filhos de Israel, toda a congregação, para dentro do deserto de Zim, no mês primeiro, o povo permaneceu em Cades; e Miriam morreu ali, e ali foi sepultada. "
    ],
    [
      "2 E não havia água para a congregação; então se reuniram contra Moisés e contra Aarão. "
    ],
    [
      "3 E o povo contendeu com Moisés, e falou, dizendo: “Quem dera tivéssemos perecido quando pereceram nossos irmãos diante da face do SENHOR! "
    ],
    [
      "4 E por que trouxestes a congregação do SENHOR para dentro deste deserto, para que morramos aqui, nós e os nossos animais? "
    ],
    [
      "5 E por que nos fizestes subir para fora do Egito, para nos trazer a este lugar mau? Lugar que não é de semente, nem de figos, nem de vides, nem de romãs, nem há aqui nenhuma água para beber.” "
    ],
    [
      "6 Então Moisés e Aarão se foram de diante do povo até à porta da tenda da congregação, e caíram por terra sobre os seus rostos; e a glória do SENHOR lhes apareceu."
    ],
    [
      "Moisés devia somente falar, mas fere a rocha. Águas saem. Deus julga Moisés e Aarão."
    ],
    [
      "7 E o SENHOR falou a Moisés, dizendo: "
    ],
    [
      "8 “Toma a vara, e ajunta a congregação, tu e Aarão, teu irmão, e falai vós à rocha, diante dos olhos deles, e ela dará a água dela, e para eles tirarás água da rocha; assim darás de beber à congregação e aos seus animais.” "
    ],
    [
      "9 Então Moisés tomou a vara de diante da face do SENHOR, como lhe tinha Ele ordenado. "
    ],
    [
      "10 E Moisés e Aarão reuniram a congregação diante da rocha, e ele (Moisés) lhes disse: “Ouvi agora, ó rebeldes! Temos nós que fazer sair água desta rocha para vós outros?”"
    ],
    [
      "11 Então Moisés levantou a sua mão, e feriu a rocha duas vezes com a sua vara, e saiu muita água; e beberam a congregação e os seus animais. "
    ],
    [
      "12 E o SENHOR disse a Moisés e a Aarão: “Porquanto vós (dois) não crestes em Mim, para Me santificardes aos olhos dos filhos de Israel, por isso não introduzireis esta congregação para dentro da terra que lhes tenho dado.” "
    ],
    [
      "13 Estas são as águas de Meribá <Contenda>, porque os filhos de Israel contenderam com o SENHOR; e, entre eles, Ele provou ser santo (separado) ①. ① “Ele provou ser santo”: Cambridge Bible for Schools and Colleges."
    ],
    [
      "Moisés solicita passagem ao rei de Edom, este nega, Israel se desvia."
    ],
    [
      "14 Depois Moisés, desde Cades, enviou mensageiros ao rei de Edom, dizendo: “Assim diz teu irmão Israel: ‘Tu sabes todo o trabalho que nos sobreveio, "
    ],
    [
      "15 Como nossos pais desceram para dentro do Egito, e nós no Egito habitamos muitos dias; e como os egípcios nos maltrataram, a nós e a nossos pais; "
    ],
    [
      "16 E, quando clamamos ao SENHOR, Ele ouviu a nossa voz, e enviou um anjo, e nos tirou do Egito; e eis que estamos em Cades, cidade na extremidade dos teus limites. "
    ],
    [
      "17 Deixa-nos passar através da tua terra, rogo-te; não passaremos através dos campos, nem através das vinhas, nem beberemos da água dos poços; iremos pela estrada real; não nos desviaremos para a direita nem para a esquerda, até que tenhamos passado para fora dos teus limites.” "
    ],
    [
      "18 Porém Edom lhe disse: “Não passarás por mim, para que eu não saia com a espada ao teu encontro.” "
    ],
    [
      "19 Então os filhos de Israel lhe disseram: “Subiremos pelo caminho aplanado, e se eu e o meu gado bebermos das tuas águas, darei o preço delas; não desejo alguma outra coisa, senão passar a pé.” "
    ],
    [
      "20 Porém ele (Edom) disse: “Não passarás através (de nós).” E saiu-lhe Edom ao encontro com muita gente, e com mão poderosa. "
    ],
    [
      "21 Assim recusou Edom deixar passar a Israel através do seu limite; por isso Israel se desviou para longe dele."
    ],
    [
      "Aarão, proibido de entrar em Canaã, morre."
    ],
    [
      "22 Então os filhos de Israel, toda a congregação, partiram em jornadas desde Cades; e chegaram ao monte Hor. "
    ],
    [
      "23 Falou mais o SENHOR a Moisés e a Aarão no monte Hor, nos limites da terra de Edom, dizendo: "
    ],
    [
      "24 “Aarão será reunido a seu povo, porque não virá para dentro da terra que tenho dado aos filhos de Israel, porquanto rebeldes fostes contra a Minha palavra, nas águas de Meribá. "
    ],
    [
      "25 Toma a Aarão e a Eleazar, seu filho, e faze-os subir ao monte Hor. "
    ],
    [
      "26 E despe a Aarão as suas vestes, e veste-as em Eleazar, seu filho, porque Aarão será reunido ao seu povo, e morrerá ali.” "
    ],
    [
      "27 Fez, pois, Moisés como o SENHOR lhe ordenara; e subiram ao monte Hor diante dos olhos de toda a congregação. "
    ],
    [
      "28 E Moisés despiu a Aarão de suas vestes, e as vestiu em Eleazar, seu filho; e morreu Aarão ali sobre o cume do monte; e desceram Moisés e Eleazar do monte. "
    ],
    [
      "29 Vendo, pois, toda a congregação que Aarão era morto, choraram a Aarão trinta dias, toda a casa (família) de Israel."
    ],
    [
      "Números 21"
    ],
    [
      "Israelitas destroem os canaanitas de Hormá."
    ],
    [
      "1 Ouvindo o canaanita, rei de Arade, que habitava para o lado sul, que Israel vinha pelo caminho dos espias, pelejou contra Israel, e dele tomou alguns por prisioneiros. "
    ],
    [
      "2 Então Israel votou um voto ao SENHOR, dizendo: Se de fato entregares este povo na minha mão, então totalmente destruirei as suas cidades. "
    ],
    [
      "3 O SENHOR, pois, deu ouvidos à voz de Israel, e Ele lhe entregou os canaanitas; e os israelitas destruíram totalmente, a eles e às suas cidades; e Ele chamou o nome daquele lugar de Hormá <Completa Destruição>."
    ],
    [
      "“Serpentes ardentes” versus “a serpente de bronze”."
    ],
    [
      "4 Então partiram em jornadas desde o monte Hor, pelo caminho do Mar Vermelho, a rodear a terra de Edom; porém a alma do povo angustiou-se por causa daquele caminho. "
    ],
    [
      "5 E o povo falou contra Deus e contra Moisés: “Por que nos fizestes subir para fora do Egito para que morrêssemos neste deserto? Pois aqui nem pão nem água alguma há; e a nossa alma tem repugnância a este pão tão desprezível.” "
    ],
    [
      "6 Então o SENHOR enviou entre o povo serpentes-venenosas ardentes, que picaram o povo; e morreu muita gente em Israel. "
    ],
    [
      "7 Por isso o povo veio a Moisés, e disse: “Havemos pecado porquanto temos falado contra o SENHOR e contra ti; ora ao SENHOR que tire de nós estas serpentes.” Então Moisés orou pelo povo. "
    ],
    [
      "8 E disse o SENHOR a Moisés: “Faze para ti uma serpente-venenosa ardente, e a põe sobre uma haste; e será que todo-e-qualquer homem que tiver sido picado, quando olhar para ela, viverá.” "
    ],
    [
      "9 E Moisés fez uma serpente de bronze, e a pôs sobre uma haste; e sucedia que, picando alguma serpente algum homem, quando esse olhava para a serpente de bronze, vivia."
    ],
    [
      "Jornadas dos israelitas no deserto."
    ],
    [
      "10 Então os filhos de Israel partiram, e armaram suas tendas em Obote. "
    ],
    [
      "11 Depois partiram em jornadas desde Obote e armaram suas tendas em as colinas de Ije-Abarim, no deserto que está defronte de Moabe, em direção ao nascente do sol. "
    ],
    [
      "12 Dali partiram, e armaram suas tendas no vale de Zerede <Ribeiro de Árvores Luxuriantes>. "
    ],
    [
      "13 E dali partiram e armaram suas tendas no outro lado de Arnom, que está no deserto que sai dos limites dos amorreus; porque Arnom é o limite de Moabe, entre Moabe e os amorreus. "
    ],
    [
      "14 Por isso se diz no livro-rolo das guerras do SENHOR: “O que Ele fez no Mar Vermelho e nos ribeiros de Arnom, "
    ],
    [
      "15 E contra a corrente dos ribeiros, que descendo para a moradia de Ar, se encosta aos limites de Moabe.” "
    ],
    [
      "16 E dali partiram para Beer; este é o poço do qual o SENHOR disse a Moisés: “Ajunta o povo, e Eu lhe darei água.” "
    ],
    [
      "17 Então Israel cantou-respondendo-se (uns aos outros) este cântico: “Jorra, ó poço! Cantai-respondendo-vos (uns-aos-outros), a ele: "
    ],
    [
      "18 Tu, poço, que cavaram os príncipes, que escavaram os nobres do povo, junto na direção do legislador, com os seus bordões.” E desde o deserto partiram para Mataná; "
    ],
    [
      "19 E desde Mataná para Naaliel, e desde Naaliel para Bamote.”"
    ],
    [
      "Israelitas ferem os reis de Moabe e de Basã."
    ],
    [
      "20 E desde Bamote no vale que está no campo de Moabe, para o cume de Pisga, que olha para o lado do deserto de Jesimom. "
    ],
    [
      "21 Então Israel enviou mensageiros a Siom, rei dos amorreus, dizendo: "
    ],
    [
      "22 “Deixa-me passar através da tua terra; não nos desviaremos para dentro dos campos nem para dentro das vinhas; as águas dos poços não beberemos; mas iremos pela estrada real até que passemos os teus limites. "
    ],
    [
      "23 E Siom não deixou passar a Israel através de seus limites; ao contrário, Siom congregou todo o seu povo, e saiu ao encontro contra Israel para dentro do deserto, e veio a Jaza, e pelejou contra Israel. "
    ],
    [
      "24 Mas Israel o feriu ao fio da espada, e tomou a sua terra em possessão, desde Arnom até Jaboque, mesmo até aos filhos de Amom; porquanto a fronteira dos filhos de Amom era forte. "
    ],
    [
      "25 Assim Israel tomou todas estas cidades; e Israel habitou em todas estas cidades dos amorreus, em Hesbom e em todas as suas aldeias. "
    ],
    [
      "26 Porque Hesbom era a cidade de Siom, rei dos amorreus, que tinha pelejado contra o precedente rei de Moabe, e tinha tomado da sua mão toda a sua terra, mesmo até Arnom. "
    ],
    [
      "27 Por isso dizem os que falam em provérbios: “Vinde para dentro de Hesbom; edifique-se e estabeleça-se a cidade de Siom.” "
    ],
    [
      "28 Porque fogo saiu de Hesbom, e uma chama desde a cidade de Siom; e consumiu a Ar de Moabe, e os senhores dos altos de Arnom. "
    ],
    [
      "29 Ai de ti, Moabe! Perdido és, povo de Quemós! Ele entregou para dentro de cativeiro seus filhos que haviam escapado da matança, e suas filhas, a Siom, rei dos amorreus. "
    ],
    [
      "30 E nós temos disparado flechas contra eles; Hesbom está perdida mesmo até Dibom, e os assolamos mesmo até Nofá, que se estende até Medeba. "
    ],
    [
      "31 Assim Israel habitou na terra dos amorreus. "
    ],
    [
      "32 Depois ordenou Moisés que espionassem a Jazer, e tomaram as suas aldeias, e expulsaram os amorreus que estavam ali. "
    ],
    [
      "33 Então viraram-se, e subiram pelo caminho de Basã; e Ogue, rei de Basã, saiu contra eles, ele e todo o seu povo, à peleja em Edrei. "
    ],
    [
      "34 E disse o SENHOR a Moisés: “Não o temas, porque Eu o tenho dado na tua mão, a ele, e a todo o seu povo, e a sua terra, e tu lhe farás como fizeste a Siom, rei dos amorreus, que habitava em Hesbom.” "
    ],
    [
      "35 E de tal maneira o feriram, a ele e a seus filhos, e a todo o seu povo, que nenhum deles restou vivo; e tomaram a sua terra em possessão."
    ],
    [
      "Números 22"
    ],
    [
      "Começam as profecias de Balaão. Balaque o convoca-assalaria. O SENHOR lhe proíbe cooperar."
    ],
    [
      "1 Depois partiram os filhos de Israel, e armaram suas tendas nas campinas de Moabe, sobre este lado do Jordão à altura de Jericó. "
    ],
    [
      "2 Vendo, pois, Balaque, filho de Zipor, tudo o que Israel fizera aos amorreus, "
    ],
    [
      "3 Moabe temeu muito diante da face deste povo, porque era numeroso; e Moabe estava angustiado por causa dos filhos de Israel. "
    ],
    [
      "4 Por isso Moabe disse aos anciãos dos midianitas: “Agora lamberá esta congregação tudo quanto houver ao redor de nós, como o boi lambe a erva do campo.” Naquele tempo Balaque, filho de Zipor, era rei de Moabe. "
    ],
    [
      "5 Este enviou mensageiros a Balaão, filho de Beor, a Petor, que está junto ao rio, na terra dos filhos do seu povo, a chamá-lo, dizendo: “Eis que um povo saiu do Egito; eis que cobre a face da terra, e está estacionado defronte de mim. "
    ],
    [
      "6 Vem, pois, agora, rogo-te; em meu favor amaldiçoa este povo, pois mais poderoso é do que eu; talvez prevalecerei de modo que o poderemos ferir e lançar fora da terra; porque eu sei que, a quem tu abençoares será abençoado, e a quem tu amaldiçoares será amaldiçoado.” "
    ],
    [
      "7 Então foram-se os anciãos pertencentes a Moabe e os anciãos pertencentes a Midiã, com o preço (para compra) dos encantamentos nas suas mãos; e chegaram a Balaão, e lhe disseram as palavras de Balaque. "
    ],
    [
      "8 E ele lhes disse: Hospedai-vos aqui esta noite, e vos retornarei palavra, como o SENHOR me falar; então os príncipes de Moabe permaneceram com Balaão (aquela noite). "
    ],
    [
      "9 E veio Deus a Balaão, e disse: “Quem são estes homens que estão contigo?” "
    ],
    [
      "10 E Balaão disse a Deus: “Balaque, filho de Zipor, rei de Moabe, os enviou a Mim, dizendo: "
    ],
    [
      "11 Eis que o povo que saiu do Egito cobre a face da terra; vem tu agora, amaldiçoa-o para mim; porventura serei capaz de prevalecer em peleja contra ele e expulsá-lo.” "
    ],
    [
      "12 Então disse Deus a Balaão: “Não irás com eles, nem amaldiçoarás a este povo, porquanto este bendito é.” "
    ],
    [
      "13 Então Balaão levantou-se ao alvorecer, e disse aos príncipes de Balaque: “Ide para dentro da vossa terra, porque o SENHOR recusa deixar me ir convosco.” "
    ],
    [
      "14 E levantaram-se os príncipes de Moabe, e vieram a Balaque, e disseram: “Balaão recusou vir conosco.” "
    ],
    [
      "15 Porém Balaque tornou a enviar mais príncipes, maiores em número e posição do que aqueles. "
    ],
    [
      "16 Os quais foram a Balaão, e lhe disseram: “Assim diz Balaque, filho de Zipor: ‘Rogo-te que não te demores em vir a mim. "
    ],
    [
      "17 Porque grandemente te honrarei, e farei tudo o que me disseres; vem pois, rogo-te, amaldiçoa-me este povo.’ “ "
    ],
    [
      "18 Então Balaão respondeu, e disse aos servos de Balaque: “Ainda que Balaque me desse a sua casa cheia de prata e de ouro, eu não poderia ir além da palavra do SENHOR meu Deus, para fazer coisa pequena ou grande; "
    ],
    [
      "19 Agora, pois, rogo-vos que permaneçais aqui também esta noite, para que eu possa saber o que mais o SENHOR me dirá.” "
    ],
    [
      "20 Veio, pois, Deus a Balaão, de noite, e disse-lhe: “Se aqueles homens te vierem chamar, levanta-te, vai com eles?! Não, mas somente farás o que Eu te direi ①.” ① Deus não muda. Portanto, a proibição do verso 12 persiste, evidentemente verso 20 é sarcasmo ou é uma pergunta indignada."
    ],
    [
      "21 Então Balaão levantou-se ao alvorecer, e selou a sua jumenta, e foi com os príncipes de Moabe."
    ],
    [
      "O Palavra eterno (sem carne) está para ferir Balaão a caminho de cooperar com Balaque. Jumenta repreende Balaão."
    ],
    [
      "22 E a ira de Deus acendeu-se, porque ele se estava indo; e o Anjo do SENHOR estacionou a si mesmo no caminho, para ser adversário contra ele; e ele ia montado sobre a sua jumenta, e dois de seus jovens-servos iam com ele. "
    ],
    [
      "23 E a jumenta viu o Anjo do SENHOR estacionado no caminho, com a Sua espada desembainhada na Sua mão; pelo que se desviou a jumenta para fora do caminho, indo para dentro do campo; então Balaão espancou a jumenta para fazê-la tornar para dentro do caminho. "
    ],
    [
      "24 Mas o Anjo do SENHOR pôs-se em uma vereda entre as vinhas, havendo uma parede deste lado e uma parede do outro lado. "
    ],
    [
      "25 Vendo, pois, a jumenta, o Anjo do SENHOR, encostou-se contra a parede, e apertou contra a parede o pé de Balaão; por isso tornou a espancá-la. "
    ],
    [
      "26 Então o Anjo do SENHOR passou mais adiante, e pôs-se em um lugar estreito, onde não havia caminho para se desviar nem para a direita nem para a esquerda. "
    ],
    [
      "27 E, quando a jumenta viu o Anjo do SENHOR, ela se agachou (-pronta-para-se-erguer) debaixo de Balaão; e a ira de Balaão acendeu-se, e ele espancou a jumenta com o bordão. "
    ],
    [
      "28 Então o SENHOR abriu a boca da jumenta, a qual disse a Balaão: “Que te fiz eu, que me espancaste estas três vezes?” "
    ],
    [
      "29 E Balaão disse à jumenta: “Porque zombaste de mim; quem dera tivesse eu uma espada na minha mão, porque agora te mataria.” "
    ],
    [
      "30 E a jumenta disse a Balaão: “Porventura não sou eu a tua jumenta, sobre a qual tens cavalgado desde o tempo em que me tornei tua até hoje? Porventura tem sido o meu costume fazer assim contigo?” E ele respondeu: “Não.” "
    ],
    [
      "31 Então o SENHOR abriu os olhos a Balaão, e ele viu o Anjo do SENHOR, que estava estacionado no caminho e a Sua espada desembainhada na Sua mão; pelo que Balaão inclinou (em reverência) a sua cabeça, e caiu por terra sobre o seu rosto. "
    ],
    [
      "32 Então o Anjo do SENHOR lhe disse: “Por que já três vezes espancaste a tua jumenta? Eis que Eu saí para ser adversário contra ti, porquanto o teu caminho é perverso diante de Mim: "
    ],
    [
      "33 Porém a jumenta Me viu, e já estas três vezes se desviou de diante de Mim; se ela não se tivesse se desviado de diante de Mim, na verdade que Eu agora te haveria matado, e a ela teria deixado com vida.” "
    ],
    [
      "34 Então Balaão disse ao Anjo do SENHOR: “Pequei, porque não sabia que estavas Tu estacionado neste caminho para me encontrares (punires); e agora, se isto parece mal aos Teus olhos, voltarei atrás.” "
    ],
    [
      "35 E disse o Anjo do SENHOR a Balaão: “Vai-te com estes homens; mas somente a palavra que Eu falarei a ti, esta falarás.” Assim Balaão se foi com os príncipes de Balaque. "
    ],
    [
      "36 Ouvindo, pois, Balaque que Balaão vinha chegando, saiu-lhe ao encontro até à cidade de Moabe, que está junto do limite de Arnom, o qual está na extremidade do limite. "
    ],
    [
      "37 E Balaque disse a Balaão: “Porventura não enviei diligentemente a chamar-te? Por que não vieste a mim? Não tenho eu, na verdade, capacidade de promover a tua honra?” "
    ],
    [
      "38 Então Balaão disse a Balaque: “Eis que eu tenho vindo a ti; porventura poderei eu agora de alguma forma falar alguma coisa? A palavra que Deus puser na minha boca, essa falarei eu.” "
    ],
    [
      "39 E Balaão foi com Balaque, e chegaram a Quiriate-Huzote. "
    ],
    [
      "40 Então Balaque sacrificou bois e ovelhas; e deles enviou a Balaão e aos príncipes que estavam com ele. "
    ],
    [
      "41 E sucedeu que, ao alvorecer, Balaque tomou a Balaão e o fez subir para dentro dos lugares altos de idolatria de Baal, para que dali pudesse ele ver a mais extrema parte do povo (de Israel)."
    ],
    [
      "Números 23"
    ],
    [
      "Balaão manda Balaque edificar sete altares. Sacrificam juntos. Deus muda a boca de Balaão e o faz profetizar bênçãos a Israel."
    ],
    [
      "1 Então disse Balaão a Balaque: “Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros.” "
    ],
    [
      "2 Fez, pois, Balaque como Balaão dissera: e Balaque e Balaão ofereceram um novilho e um carneiro sobre cada altar. "
    ],
    [
      "3 Então Balaão disse a Balaque: “Permanece tu em pé junto ao teu holocausto, e eu irei; porventura o SENHOR me sairá ao encontro, e, o que quer que Ele me mostrar, eu te notificarei.” Então ele foi para um lugar alto (monte). "
    ],
    [
      "4 E Deus se encontrou com Balaão, e este Lhe disse: “Preparei sete altares, e ofereci um novilho e um carneiro sobre cada altar.” "
    ],
    [
      "5 Então o SENHOR pôs a palavra na boca de Balaão, e disse: “Volta a Balaque, e assim falarás.” "
    ],
    [
      "6 Voltou, pois, para ele (Balaque), e eis que ele estava junto do seu holocausto, ele e todos os príncipes de Moabe. "
    ],
    [
      "7 Então ele (Balaão) proferiu a sua parábola, e disse: “De Arã, das montanhas do oriente, o rei de Moabe, Balaque, ordenou que eu fosse trazido, dizendo ele: ‘Vem, amaldiçoa-me a Jacó; e vem, promete-ira-para-destruir a Israel.’ "
    ],
    [
      "8 Mas como poderia eu amaldiçoar a quem Deus não amaldiçoou? E como prometer-ira-para-destruir, a quem o SENHOR não prometeu-ira-para-destruir? "
    ],
    [
      "9 Porque do cume das rochas-salientes o vejo, e das colinas o contemplo; eis que este povo habitará sozinho, e entre as nações não será contado. "
    ],
    [
      "10 Quem poderá contar o pó de Jacó e o número da quarta parte de Israel? Que a minha alma morra da morte dos justos, e seja o meu fim como o dele.” "
    ],
    [
      "11 Então disse Balaque a Balaão: “Que me fizeste? Tomei-te para amaldiçoar os meus inimigos, mas eis que inteiramente pronunciaste (orações por) bênçãos sobre eles.” "
    ],
    [
      "12 E ele respondeu, e disse: “Porventura não terei cuidado de falar aquilo que o SENHOR pôs na minha boca?”"
    ],
    [
      "Idem, em monte dois de Baal."
    ],
    [
      "13 Então Balaque lhe disse: “Rogo-te que venhas comigo a outro lugar, de onde poderás vê-lo (ao povo de Israel); verás somente a mais extrema parte dele, mas a todo ele não verás; e, desde ali, para mim o amaldiçoarás. "
    ],
    [
      "14 Assim o levou consigo para dentro do campo de Zofim, ao cume de Pisga; e edificou sete altares, e ofereceu um novilho e um carneiro sobre cada altar. "
    ],
    [
      "15 Então ele (Balaão) disse a Balaque: “Permanece tu em pé aqui, junto ao teu holocausto, enquanto eu irei ali para encontrar-me com o SENHOR.” "
    ],
    [
      "16 E o SENHOR encontrou-Se com Balaão, e pôs uma palavra na sua boca, e disse: “Volta até Balaque, e assim falarás.” "
    ],
    [
      "17 E, havendo (Balaão) vindo a ele (Balaque), eis que ele permanecia em pé junto ao seu holocausto, e os príncipes de Moabe com ele. E Balaque lhe disse: “Que coisa falou o SENHOR?” "
    ],
    [
      "18 Então proferiu (Balaão) a sua parábola, e disse: “Levanta-te, Balaque, e ouve; inclina os teus ouvidos a mim, ó filho de Zipor. "
    ],
    [
      "19 Deus não é homem, para que minta; nem filho do homem, para que Se arrependa. Porventura disse Ele, e não o fez? Ou tem Ele falado, e não o cumpriu? "
    ],
    [
      "20 Eis que recebi mandamento para abençoar; pois Ele tem abençoado, e eu não o posso reverter. "
    ],
    [
      "21 Não viu iniquidade em Jacó, nem contemplou maldade em Israel; o SENHOR seu Deus é com ele, e no meio dele se ouve clamor-de-júbilo de um rei. "
    ],
    [
      "22 Deus os tirou do Egito; as suas forças são como as do reem (rinoceronte de um só chifre?) . "
    ],
    [
      "23 Pois contra Jacó não vale encantamento, nem adivinhação contra Israel; neste tempo se dirá de Jacó e de Israel: Que coisas Deus tem realizado! "
    ],
    [
      "24 Eis que o povo se levantará como um leão-robusto-jovem, e erguerá a si mesmo como um leão jovem; não se deitará até que coma do capturado-por-ataque, e beba o sangue dos que forem mortos.” "
    ],
    [
      "25 Então Balaque disse a Balaão: “Nem totalmente o amaldiçoarás, nem totalmente o abençoarás.” "
    ],
    [
      "26 Porém Balaão respondeu, e disse a Balaque: “Não te falei eu, dizendo: Tudo o que o SENHOR falar, isso tenho que fazer?”"
    ],
    [
      "Idem, em monte três de Baal."
    ],
    [
      "27 Disse mais Balaque a Balaão: “Vem, rogo-te, e te levarei a outro lugar; porventura bom-parecerá aos olhos de Deus que dali tu os amaldiçoes para mim.” "
    ],
    [
      "28 Então Balaque levou Balaão consigo ao cume de Peor, que olha em direção ao deserto de Jesimom. "
    ],
    [
      "29 E Balaão disse a Balaque: “Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros. "
    ],
    [
      "30 Balaque, pois, fez como dissera Balaão, e ofereceu um novilho e um carneiro sobre cada altar."
    ],
    [
      "Números 24"
    ],
    [
      "1 Vendo Balaão que bom-parecia aos olhos do SENHOR que abençoasse a Israel, não se foi esta vez (como das outras duas vezes) à procura do encontro de encantamentos; mas colocou o seu rosto em direção ao deserto. "
    ],
    [
      "2 E, levantando Balaão os seus olhos, e vendo a Israel, que estava habitando em suas tendas segundo as suas tribos, veio sobre ele o Espírito de Deus. "
    ],
    [
      "3 E proferiu a sua parábola, e disse: “Balaão, filho de Beor, tem dito, e o homem cujos olhos estão abertos tem dito: "
    ],
    [
      "4 Disse aquele que ouviu as palavras de Deus, o que vê a visão do Todo-Poderoso; que cai em êxtase, mas tendo os seus olhos abertos: "
    ],
    [
      "5 Quão formosas são as tuas tendas, ó Jacó, e os teus tabernáculos, ó Israel! "
    ],
    [
      "6 Como vales eles se estendem, como jardins à beira dos rios; como árvores de sândalo que o SENHOR plantou, e como árvores de cedro junto às águas; "
    ],
    [
      "7 De seus baldes manarão águas, e a sua semente estará em muitas águas; e o seu rei se erguerá mais do que Agague, e o seu reino será exaltado. "
    ],
    [
      "8 Deus o tirou do Egito; as forças dele são como as do reem (rinoceronte de um só chifre?) ①; devorará as nações inimigas dele, e quebrará os ossos delas, e com as flechas dele as atravessará. ① nota 23:22."
    ],
    [
      "9 Encurvou-se, deitou-se como um leão, e como um leão-robusto-jovem; quem o despertará? Benditos são os que te abençoarem, e malditos são os que te amaldiçoarem.” "
    ],
    [
      "10 Então a ira de Balaque se acendeu contra Balaão, e bateu ele as suas palmas; e Balaque disse a Balaão: “Para amaldiçoar os meus inimigos te tenho chamado; porém, agora, já três vezes os abençoaste inteiramente. "
    ],
    [
      "11 Agora, pois, foge para o teu lugar; eu tinha declarado que te honraria grandemente; mas eis que o SENHOR te privou desta honra.” "
    ],
    [
      "12 Então disse Balaão a Balaque: “Não falei eu também aos teus mensageiros, que me enviaste, dizendo eu: "
    ],
    [
      "13 Ainda que Balaque me desse a sua casa cheia de prata e ouro, não poderia eu ir além do mandamento da boca do SENHOR, fazendo bem ou mal de meu próprio coração; mas o que o SENHOR falar, isso falarei eu? "
    ],
    [
      "14 Agora, pois, eis que me vou ao meu povo; vem, pois, e eu te avisarei sobre o que este povo fará ao teu povo nos últimos dias.”"
    ],
    [
      "Deus mais profetiza e abençoa Israel pela boca de Balaão."
    ],
    [
      "15 Então proferiu ele a sua parábola, e disse: “Afirmação de Balaão, filho de Beor; afirmação do homem cujos olhos estão abertos; "
    ],
    [
      "16 Afirmação daquele que ouviu as palavras de Deus, e o que sabe a ciência do Altíssimo; o que viu a visão do Todo-Poderoso, que cai em êxtase, mas tendo os seus olhos abertos: "
    ],
    [
      "17 Eu o verei, mas não agora, eu o contemplarei, mas não de perto; uma estrela procederá de Jacó e um cetro subirá de Israel, que ferirá os limites de Moabe, e destruirá todos os filhos de Sete. "
    ],
    [
      "18 E Edom será uma possessão, e Seir também será uma possessão para seus inimigos; pois Israel se portará valentemente. "
    ],
    [
      "19 De Jacó virá Aquele que terá domínio, e exterminará os que restam da cidade. "
    ],
    [
      "20 E quando ele viu os de Amaleque, proferiu a sua parábola, e disse: “Amaleque era a primeira das nações; porém o seu fim será destruição para sempre.” "
    ],
    [
      "21 E vendo ele os quenitas, proferiu a sua parábola, e disse: “Firme está a tua habitação, e puseste o teu ninho na rocha-saliente. "
    ],
    [
      "22 Todavia, o quenita será consumido, até que Assur te leve por prisioneiro.” "
    ],
    [
      "23 E, proferindo ainda a sua parábola, disse: “Ai, quem viverá, quando Deus fizer isto? "
    ],
    [
      "24 E as naus virão das costas de Quitim e afligirão a Assur; também afligirão a Éber; que também será para destruição para sempre.” "
    ],
    [
      "25 Então Balaão levantou-se, e se foi, e voltou ao seu lugar, e também Balaque se foi pelo seu caminho."
    ],
    [
      "Números 25"
    ],
    [
      "Doutrina de Balaão: incrédulas tentarem, israelitas fornicarem-sacrificarem-idolatrarem-comerem juntamente com elas."
    ],
    [
      "1 E Israel habitou em Sitim, e o povo começou a prostituir-se com as filhas da nação de Moabe. "
    ],
    [
      "2 Elas convidaram o povo aos sacrifícios dos deuses delas; e o povo comeu, e inclinou-se (em reverência) aos deuses delas."
    ],
    [
      "A ira do SENHOR. Vinte e quatro mil israelitas são mortos. Fineias louvado. Midianitas serão castigados."
    ],
    [
      "3 Juntando-se, pois, Israel a Baal-Peor, a ira do SENHOR se acendeu contra Israel. "
    ],
    [
      "4 Disse, pois, o SENHOR a Moisés: “Toma todos os cabeças do povo, e enforca-os (aos que se prostituíram) diante da face do SENHOR, em plena face do sol, para que o ardor da ira do SENHOR se retire de Israel.” "
    ],
    [
      "5 Então Moisés disse aos juízes de Israel: “Matai vós, cada homem, os homens da sua tribo que se juntaram a Baal-Peor.” "
    ],
    [
      "6 E eis que veio um homem dos filhos de Israel, e trouxe a seus irmãos (para prostituição) uma mulher midianita, diante dos olhos de Moisés, e diante dos olhos de toda a congregação dos filhos de Israel, enquanto estavam chorando eles diante da tenda da congregação. "
    ],
    [
      "7 Vendo isso Fineias, filho de Eleazar, o filho de Aarão, sacerdote, se levantou do meio da congregação, e tomou uma lança na sua mão; "
    ],
    [
      "8 E foi após o homem de Israel, até dentro da tenda-em-formato-de-domo, e os atravessou a ambos, ao homem de Israel e à mulher, através do ventre dela. Então a praga cessou de sobre os filhos de Israel. "
    ],
    [
      "9 E os que morreram daquela praga foram vinte e quatro mil . "
    ],
    [
      "10 Então o SENHOR falou a Moisés, dizendo: "
    ],
    [
      "11 “Fineias, filho de Eleazar, o filho de Aarão, sacerdote, virou atrás a Minha ira de sobre os filhos de Israel, pois foi zeloso com o Meu zelo no meio deles; de modo que, no Meu ciúme, não consumi os filhos de Israel. "
    ],
    [
      "12 Portanto, dize tu: ‘Eis que lhe dou o Meu pacto de paz; "
    ],
    [
      "13 E ele, e a sua semente depois dele, terá o pacto do sacerdócio perpétuo, porquanto teve zelo pelo seu Deus, e fez expiação pelos filhos de Israel.’ “ "
    ],
    [
      "14 E o nome do israelita, que foi morto (sim, morto com a midianita) era Zimri, filho de Salu, príncipe de uma casa paterna entre os simeonitas. "
    ],
    [
      "15 E o nome da mulher midianita que foi morta era Cosbi, filha de Zur; ele era cabeça sobre um povo, e de uma casa paterna em Midiã. "
    ],
    [
      "16 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "17 “Afligi vós os midianitas, e os fere-os, "
    ],
    [
      "18 Porque eles vos afligiram a vós outros com os seus enganos com que vos enganaram no caso de Peor, e no caso de Cosbi, filha de um príncipe de Midiã, irmã deles, que foi morta no dia da praga por causa de Peor.”"
    ],
    [
      "Números 26"
    ],
    [
      "Deus ordena segundo censo dos homens de guerra de Israel."
    ],
    [
      "1 Portanto, depois daquela praga, aconteceu que falou o SENHOR a Moisés, e a Eleazar, filho de Aarão, o sacerdote, dizendo: "
    ],
    [
      "2 “Tomai a soma de toda a congregação dos filhos de Israel, da idade de vinte anos para cima, segundo as casas (famílias) de seus pais; todos os que em Israel são capazes de sair à guerra.” "
    ],
    [
      "3 Falaram-lhes, pois, Moisés e Eleazar, o sacerdote, nas campinas de Moabe, junto ao Jordão, à altura de Jericó, dizendo: "
    ],
    [
      "4 “Conta o povo da idade de vinte anos para cima”; como o SENHOR ordenara a Moisés e aos filhos de Israel, que saíram do Egito. "
    ],
    [
      "5 Rúben, o primogênito de Israel; os filhos de Rúben: de Enoque, de quem vem a família dos enoquitas; de Palu, a família dos paluítas; "
    ],
    [
      "6 De Hezrom, a família dos hezronitas; de Carmi, a família dos carmitas. "
    ],
    [
      "7 Estas são as famílias dos rubenitas; e os que foram deles contados foram quarenta e três mil e setecentos e trinta. "
    ],
    [
      "8 E os filhos de Palu, Eliabe; "
    ],
    [
      "9 E os filhos de Eliabe, Nemuel, e Datã, e Abirão: estes, Datã e Abirão, foram os famosos-e-eleitos na congregação, que moveram a contenda contra Moisés e contra Aarão na companhia de Coré, quando moveram a contenda contra o SENHOR; "
    ],
    [
      "10 E a terra abriu a sua boca, e os engoliu juntamente com Coré, quando morreu aquele grupo; quando o fogo consumiu duzentos e cinquenta homens, os quais se tornaram um sinal de advertência. "
    ],
    [
      "11 Todavia, os filhos de Coré não morreram. "
    ],
    [
      "12 Os filhos de Simeão, segundo as suas famílias: de Nemuel, a família dos nemuelitas; de Jamim, a família dos jaminitas; de Jaquim, a família dos jaquinitas; "
    ],
    [
      "13 De Zerá, a família dos zeraítas; de Saul, a família dos saulitas. "
    ],
    [
      "14 Estas são as famílias dos simeonitas, vinte e dois mil e duzentos. "
    ],
    [
      "15 Os filhos de Gade, segundo as suas famílias: de Zefom, a família dos zefonitas; de Hagi, a família dos hagitas; de Suni, a família dos sunitas; "
    ],
    [
      "16 De Ozni, a família dos oznitas; de Eri, a família dos eritas; "
    ],
    [
      "17 De Arode, a família dos aroditas; de Areli, a família dos arelitas. "
    ],
    [
      "18 Estas são as famílias dos filhos de Gade, segundo os que foram deles contados, quarenta mil e quinhentos. "
    ],
    [
      "19 Os filhos de Judá foram Er e Onã; mas Er e Onã morreram na terra de Canaã. "
    ],
    [
      "20 Assim os filhos de Judá foram, segundo as suas famílias: de Selá, a família dos selanitas; de Perez, a família dos perezitas; de Zerá, a família dos zeraítas. "
    ],
    [
      "21 E os filhos de Perez foram: de Hezrom, a família dos hezronitas; de Hamul, a família dos hamulitas. "
    ],
    [
      "22 Estas são as famílias de Judá, segundo os que foram deles contados, setenta e seis mil e quinhentos. "
    ],
    [
      "23 Os filhos de Issacar, segundo as suas famílias, foram: de Tola, a família dos tolaítas; de Puva, a família dos puvitas; "
    ],
    [
      "24 De Jasube, a família dos jasubitas; de Sinrom, a família dos sinronitas. "
    ],
    [
      "25 Estas são as famílias de Issacar, segundo os que foram deles contados, sessenta e quatro mil e trezentos. "
    ],
    [
      "26 Os filhos de Zebulom, segundo as suas famílias, foram: de Serede, a família dos sereditas; de Elom, a família dos elonitas; de Jaleel, a família dos jaleelitas. "
    ],
    [
      "27 Estas são as famílias dos zebulonitas, segundo os que foram deles contados, sessenta mil e quinhentos. "
    ],
    [
      "28 Os filhos de José, segundo as suas famílias, foram Manassés e Efraim. "
    ],
    [
      "29 Os filhos de Manassés foram: de Maquir, a família dos maquiritas; e Maquir gerou a Gileade; de Gileade, a família dos gileaditas. "
    ],
    [
      "30 Estes são os filhos de Gileade: de Jezer, a família dos jezeritas; de Heleque, a família dos helequitas; "
    ],
    [
      "31 E de Asriel, a família dos asrielitas; e de Siquém, a família dos siquemitas; "
    ],
    [
      "32 E de Semida, a família dos semidaítas; e de Hefer, a família dos heferitas. "
    ],
    [
      "33 Porém, Zelofeade, filho de Hefer, não tinha filhos, senão filhas; e os nomes das filhas de Zelofeade foram Maalá, Noa, Hogla, Milca e Tirza. "
    ],
    [
      "34 Estas são as famílias de Manassés; e os que foram deles contados, foram cinquenta e dois mil e setecentos. "
    ],
    [
      "35 Estes são os filhos de Efraim, segundo as suas famílias: de Sutela, a família dos sutelaítas; de Bequer, a família dos bequeritas; de Taã, a família dos taanitas. "
    ],
    [
      "36 E estes são os filhos de Sutela: de Erã, a família dos eranitas. "
    ],
    [
      "37 Estas são as famílias dos filhos de Efraim, segundo os que foram deles contados, trinta e dois mil e quinhentos; estes são os filhos de José, segundo as suas famílias. "
    ],
    [
      "38 Os filhos de Benjamim, segundo as suas famílias: de Belá, a família dos belaítas; de Asbel, a família dos asbelitas; de Airã, a família dos airamitas; "
    ],
    [
      "39 De Sufã, a família dos sufamitas; de Hufã, a família dos hufamitas. "
    ],
    [
      "40 E os filhos de Belá foram Arde e Naamã; de Arde, a família dos arditas; de Naamã, a família dos naamanitas. "
    ],
    [
      "41 Estes são os filhos de Benjamim, segundo as suas famílias; e os que foram deles contados, foram quarenta e cinco mil e seiscentos. "
    ],
    [
      "42 Estes são os filhos de Dã, segundo as suas famílias; de Suã, a família dos suamitas. Estas são as famílias de Dã, segundo as suas famílias. "
    ],
    [
      "43 Todas as famílias dos suamitas, segundo os que foram deles contados, foram sessenta e quatro mil e quatrocentos. "
    ],
    [
      "44 Os filhos de Aser, segundo as suas famílias, foram: de Imna, a família dos imnaítas; de Isvi, a família dos isvitas; de Berias, a família dos beriítas. "
    ],
    [
      "45 Dos filhos de Berias, foram; de Héber, a família dos heberitas; de Malquiel, a família dos malquielitas. "
    ],
    [
      "46 E o nome da filha de Aser foi Sera. "
    ],
    [
      "47 Estas são as famílias dos filhos de Aser, segundo os que foram deles contados, cinquenta e três mil e quatrocentos. "
    ],
    [
      "48 Os filhos de Naftali, segundo as suas famílias, foram: de Jaleel, a família dos jazeelitas; de Guni, a família dos gunitas; "
    ],
    [
      "49 De Jezer, a família dos jezeritas; de Silém, a família dos silemitas. "
    ],
    [
      "50 Estas são as famílias de Naftali, segundo as suas famílias; e os que foram deles contados, foram quarenta e cinco mil e quatrocentos. "
    ],
    [
      "51 Estes são os que foram contados dos filhos de Israel, seiscentos e um mil e setecentos e trinta."
    ],
    [
      "Lei sobre divisão da terra."
    ],
    [
      "52 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "53 “A estes se repartirá a terra em herança, segundo o número dos nomes. "
    ],
    [
      "54 Aos que são muitos, aumentarás a sua herança; e, aos que são poucos, diminuirás a sua herança; a cada um se dará a sua herança, segundo os que deles foram contados. "
    ],
    [
      "55 Todavia, a terra se repartirá por sortes; segundo os nomes das tribos de seus pais a herdarão. "
    ],
    [
      "56 Segundo sair a sorte, se repartirá a herança deles entre as tribos de muitos e as de poucos.” "
    ],
    [
      "57 E estes são os que foram contados dos levitas, segundo as suas famílias: de Gérson, a família dos gersonitas; de Coate, a família dos coatitas; de Merari, a família dos meraritas. "
    ],
    [
      "58 Estas são as famílias de Levi: a família dos libnitas, a família dos hebronitas, a família dos malitas, a família dos musitas, a família dos coreítas. E Coate gerou a Anrão. "
    ],
    [
      "59 E o nome da esposa de Anrão era Joquebede, filha de Levi, a qual nasceu a Levi no Egito; e para Anrão ela deu à luz Aarão, e Moisés, e Miriam, irmã deles. "
    ],
    [
      "60 E para Aarão foram dados à luz Nadabe, Abiú, Eleazar, e Itamar. "
    ],
    [
      "61 Mas Nadabe e Abiú morreram quando ofereceram fogo estranho diante da face do SENHOR. "
    ],
    [
      "62 E os que deles foram contados eram vinte e três mil, todo o macho da idade de um mês para cima; porque estes (os levitas) não foram contados entre os filhos de Israel, porquanto não lhes foi dada herança entre os filhos de Israel. "
    ],
    [
      "63 Estes são os que foram contados por Moisés e Eleazar, o sacerdote, que contaram os filhos de Israel nas campinas de Moabe, junto ao Jordão, à altura de Jericó. "
    ],
    [
      "64 E entre estes nenhum homem ainda houve dos que foram contados por Moisés e Aarão, o sacerdote, quando contaram aos filhos de Israel no deserto de Sinai. "
    ],
    [
      "65 Porque o SENHOR dissera deles que “seguramente morrerão eles no deserto.” E não restou nenhum homem deles senão Calebe, filho de Jefoné, e Josué, filho de Num."
    ],
    [
      "Números 27"
    ],
    [
      "Lei sobre heranças."
    ],
    [
      "1 E chegaram as filhas de Zelofeade, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, entre as famílias de Manassés, filho de José; e estes são os nomes das filhas dele: Maalá, Noa, Hogla, Milca, e Tirza; "
    ],
    [
      "2 E elas se puseram de pé diante de Moisés, e diante de Eleazar, o sacerdote, e diante dos príncipes e de toda a congregação, à porta da tenda da congregação, dizendo: "
    ],
    [
      "3 “Nosso pai morreu no deserto, e não estava entre a congregação dos que se ajuntaram contra o SENHOR na congregação de Coré; mas morreu no seu próprio pecado, e não teve filhos homens. "
    ],
    [
      "4 Por que se tiraria o nome de nosso pai do meio da sua família, porquanto não teve filhos homens? Dá-nos possessão entre os irmãos de nosso pai.” "
    ],
    [
      "5 E Moisés levou a causa delas diante da face do SENHOR. "
    ],
    [
      "6 E falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "7 “As filhas de Zelofeade falam o que é justo; certamente lhes darás uma possessão de herança entre os irmãos do pai delas; e a herança do pai delas farás passar a elas. "
    ],
    [
      "8 E falarás aos filhos de Israel, dizendo: ‘Quando um homem morrer e não tiver filho, então fareis passar a sua herança à sua filha. "
    ],
    [
      "9 E, se ele não tiver filha, então a herança dele dareis a seus irmãos. "
    ],
    [
      "10 Porém, se ele não tiver irmãos, então dareis a sua herança aos irmãos de seu pai. "
    ],
    [
      "11 Se também seu pai não tiver irmãos, então dareis a sua herança a seu parente-por-sangue, àquele que lhe for o mais chegado da sua família, para que a possua; isto aos filhos de Israel será por estatuto de direito, como o SENHOR ordenou a Moisés.’ “"
    ],
    [
      "Deus anuncia a Moisés sua morte."
    ],
    [
      "12 Depois disse o SENHOR a Moisés: “Sobe a este monte de Abarim, e vê a terra que tenho dado aos filhos de Israel. "
    ],
    [
      "13 E, tendo-a visto, então serás reunido ao teu povo, assim como foi reunido teu irmão Aarão; "
    ],
    [
      "14 Porquanto, no deserto de Zim, na contenda da congregação, fostes rebeldes ao mandamento da Minha boca para Me santificar nas águas diante dos seus olhos (estas são as águas de Meribá de Cades, no deserto de Zim).” "
    ],
    [
      "15 Então falou Moisés ao SENHOR, dizendo: "
    ],
    [
      "16 “Que o SENHOR, Deus dos espíritos de toda a carne, designe um homem sobre esta congregação, "
    ],
    [
      "17 O qual saia diante deles, e que entre diante deles, e que os traga ao sair, e que os traga ao entrar; para que a congregação do SENHOR não seja como ovelhas que não têm pastor."
    ],
    [
      "Josué é designado como sucessor de Moisés."
    ],
    [
      "18 Então disse o SENHOR a Moisés: “Toma para ti Josué (filho de Num), homem em quem há o Espírito, e impõe a tua mão sobre ele. "
    ],
    [
      "19 E apresenta-o diante de Eleazar, o sacerdote, e diante de toda a congregação, e transmite-lhe o teu encargo diante dos olhos deles. "
    ],
    [
      "20 E põe sobre ele parte da tua glória, para que lhe obedeça toda a congregação dos filhos de Israel. "
    ],
    [
      "21 E ele se postará de pé diante de Eleazar, o sacerdote, o qual por ele consultará, segundo o juízo de Urim, diante da face do SENHOR; conforme a sua palavra sairão, e conforme a sua palavra entrarão, tanto ele como todos os filhos de Israel juntamente com ele, isto é, toda a congregação.” "
    ],
    [
      "22 E fez Moisés como o SENHOR lhe ordenara; porque tomou a Josué, e o apresentou diante de Eleazar, o sacerdote, e diante de toda a congregação; "
    ],
    [
      "23 E sobre ele impôs as suas mãos, e lhe transmitiu o encargo, como o SENHOR ordenara pela mão de Moisés."
    ],
    [
      "Números 28"
    ],
    [
      "Ofertas diárias: perpétuo holocausto (sacrifício queimado)."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Dá ordem aos filhos de Israel, e diz-lhes: ‘Quanto à Minha oferta, o Meu alimento para as Minhas ofertas queimadas para cheiro suave a Mim, tereis cuidado para Me oferecê-las ao seu tempo determinado.’ "
    ],
    [
      "3 E tu lhes dirás: ‘Esta é a oferta queimada que oferecereis ao SENHOR: dois cordeiros de um ano, sem defeito, cada dia, em contínuo (diário) holocausto; "
    ],
    [
      "4 Um cordeiro sacrificarás ao alvorecer, e o outro cordeiro sacrificarás entre os dois anoiteceres; "
    ],
    [
      "5 E a décima parte de um efa de farinha fina em oferta de alimentos, misturada com a quarta parte de um him de azeite batido. "
    ],
    [
      "6 Este é o holocausto contínuo (diário), que foi instituído no monte Sinai em cheiro suave, oferta queimada ao SENHOR. "
    ],
    [
      "7 E a sua oferta-líquida-derramada será a quarta parte de um him para um cordeiro; no santuário farás com que uma oferta-líquida-derramada de bebida forte  seja derramada ao Senhor. "
    ],
    [
      "8 E o outro cordeiro sacrificarás entre os dois anoiteceres: tal como a oferta de alimentos da manhã, e tal como a sua oferta-líquida-derramada, o prepararás, uma oferta queimada, de cheiro suave ao SENHOR."
    ],
    [
      "Ofertas nos sábados e luas novas. Ofertas anuais da Páscoa, e do Dia das Primícias."
    ],
    [
      "9 Porém, no dia de sábado, oferecerás dois cordeiros de um ano, sem defeito, e duas décimas partes de farinha fina, misturada com azeite, em oferta de alimentos, com a sua oferta-líquida-derramada. "
    ],
    [
      "10 Este é o holocausto de cada sábado, além do holocausto contínuo (diário), e a sua oferta-líquida-derramada. "
    ],
    [
      "11 E nos princípios dos vossos meses oferecereis, em holocausto ao SENHOR, dois jovens novilhos e um carneiro, sete cordeiros de um ano, sem defeito; "
    ],
    [
      "12 E três décimas partes de farinha fina misturada com azeite, em oferta de alimentos, para um novilho; e duas décimas partes de farinha fina misturada com azeite, em oferta de alimentos, para um carneiro. "
    ],
    [
      "13 E uma décima parte de farinha fina misturada com azeite em oferta de alimentos, para um cordeiro; holocausto é de cheiro suave, oferta queimada ao SENHOR. "
    ],
    [
      "14 E as suas ofertas-líquidas-derramadas serão a metade de um him de suco de uvas ① para um novilho, e a terça parte de um him para um carneiro, e a quarta parte de um him para um cordeiro; este é o holocausto da lua nova de cada mês, através de todos os meses do ano. ① nota Gn 14:18."
    ],
    [
      "15 Também se oferecerá ao SENHOR um cabrito tirado das cabras para sacrifício pelo pecado, além do holocausto contínuo (diário), com a sua oferta-líquida-derramada. "
    ],
    [
      "16 Porém no mês primeiro, aos catorze dias do mês, é a páscoa do SENHOR. "
    ],
    [
      "17 E aos quinze dias do mesmo mês haverá festa; sete dias se comerão pães ázimos. "
    ],
    [
      "18 No primeiro dia haverá santa convocação; nenhum tipo de trabalho servil fareis; "
    ],
    [
      "19 Mas oferecereis por oferta queimada em holocausto ao SENHOR: dois jovens novilhos, e um carneiro, e sete cordeiros de um ano; sem defeito o tomareis. "
    ],
    [
      "20 E a sua oferta de alimentos será de farinha fina misturada com azeite; oferecereis três décimas partes para um novilho, e duas décimas partes para um carneiro. "
    ],
    [
      "21 Para cada um cordeiro dos sete cordeiros oferecereis uma décima parte;"
    ],
    [
      "22 E um bode macho para sacrifício pelo pecado, para fazer expiação por vós. "
    ],
    [
      "23 Estas coisas oferecereis, além do holocausto da manhã, que é o holocausto contínuo (diário). "
    ],
    [
      "24 Segundo este modo, cada dia oferecereis, por todos os sete dias, o alimento da oferta queimada em cheiro suave ao SENHOR; além do holocausto contínuo (diário) se oferecerá isto com a sua oferta-líquida-derramada. "
    ],
    [
      "25 E no sétimo dia tereis santa convocação; nenhum trabalho servil fareis. "
    ],
    [
      "26 Semelhantemente, tereis santa convocação no dia das primícias, quando oferecerdes oferta nova de alimentos ao SENHOR, segundo as vossas semanas; nenhum trabalho servil fareis. "
    ],
    [
      "27 Então oferecereis ao SENHOR por holocausto, em cheiro suave, dois jovens novilhos, um carneiro, e sete cordeiros de um ano; "
    ],
    [
      "28 E a oferta de alimentos deles (esses sacrifícios) será de farinha fina misturada com azeite: três décimas partes para um novilho, duas décimas partes para um carneiro; "
    ],
    [
      "29 E uma décima parte, para cada um cordeiro dos sete cordeiros; "
    ],
    [
      "30 E um cabrito tirado das cabras para fazer expiação por vós. "
    ],
    [
      "31 Além do holocausto contínuo (diário), e a sua oferta de alimentos, os oferecereis (sem defeito os tomareis) com as suas ofertas-líquidas-derramadas."
    ],
    [
      "Números 29"
    ],
    [
      "Ofertas anuais da Festa das Trombetas."
    ],
    [
      "1 “Semelhantemente, tereis santa convocação no sétimo mês, no primeiro dia do mês; nenhum trabalho servil fareis; será para vós outros dia de clamor-de-júbilo de trombetas. "
    ],
    [
      "2 Então por holocausto, em cheiro suave ao SENHOR, oferecereis um jovem novilho, um carneiro e sete cordeiros de um ano, sem defeito. "
    ],
    [
      "3 E pela sua oferta de alimentos de farinha fina misturada com azeite, três décimas partes para o novilho, e duas décimas partes para o carneiro, "
    ],
    [
      "4 E uma décima parte para cada um cordeiro dos sete cordeiros. "
    ],
    [
      "5 E um cabrito tirado das cabras para sacrifício pelo pecado, para fazer expiação por vós; "
    ],
    [
      "6 Além do holocausto do mês, e a sua oferta de alimentos, e o holocausto contínuo (diário), e a sua oferta de alimentos, com as suas ofertas-líquidas-derramadas, segundo o seu estatuto, em cheiro suave, oferta queimada ao SENHOR."
    ],
    [
      "7 E no dia dez deste sétimo mês tereis santa convocação, e afligireis as vossas almas; nenhum trabalho fareis. "
    ],
    [
      "8 Mas por holocausto ao SENHOR, em cheiro suave, oferecereis um jovem novilho, um carneiro, e sete cordeiros de um ano; sem defeito os tomareis. "
    ],
    [
      "9 E a oferta de alimentos (desses sacrifícios) será de farinha fina misturada com azeite, oferecereis três décimas partes para o novilho, duas décimas partes para o carneiro, "
    ],
    [
      "10 E uma décima parte para cada um cordeiro dos sete cordeiros; "
    ],
    [
      "11 Um cabrito tirado das cabras para sacrifício pelo pecado, além do sacrifício pelo pecado das expiações, e do holocausto contínuo (diário), e da sua oferta de alimentos, com as suas ofertas-líquidas-derramadas."
    ],
    [
      "Ofertas dos oito dias de festas solenes."
    ],
    [
      "12 Semelhantemente, aos quinze dias deste sétimo mês tereis santa convocação; nenhum trabalho servil fareis; mas sete dias guardareis santa-e-organizada-festa ao SENHOR. "
    ],
    [
      "13 E, por holocausto, uma oferta queimada, de cheiro suave ao SENHOR, oferecereis treze jovens novilhos, dois carneiros e catorze cordeiros de um ano; todos eles serão sem defeito. "
    ],
    [
      "14 E a oferta de alimentos deles (esses sacrifícios) será de farinha fina misturada com azeite, três décimas partes para cada um dos novilhos dos treze novilhos, duas décimas partes para cada carneiro, dos dois carneiros;"
    ],
    [
      "15 E uma décima parte para cada cordeiro dos catorze cordeiros; "
    ],
    [
      "16 E um cabrito tirado das cabras para sacrifício pelo pecado, além do holocausto contínuo (diário), a sua oferta de alimentos, e a sua oferta-líquida-derramada; "
    ],
    [
      "17 Depois, no segundo dia, oferecereis doze novilhos (jovens filhos da manada), dois carneiros, catorze cordeiros de um ano, sem defeito; "
    ],
    [
      "18 E a oferta de alimentos deles (estes sacrifícios), e as suas ofertas-líquidas-derramadas: para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo o estatuto; "
    ],
    [
      "19 E um cabrito tirado das cabras para sacrifício pelo pecado; além do holocausto contínuo (diário), e da sua oferta de alimentos, e das suas ofertas-líquidas-derramadas. "
    ],
    [
      "20 E, no terceiro dia, onze novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito; "
    ],
    [
      "21 E as ofertas de alimentos deles (estes sacrifícios), e as suas ofertas-líquidas-derramadas: para os novilhos, para os carneiros e para os cordeiros, conforme o número deles, segundo o estatuto; "
    ],
    [
      "22 E um bode macho para sacrifício pelo pecado, além do holocausto contínuo (diário), e da sua oferta de alimentos e da sua oferta-líquida-derramada. "
    ],
    [
      "23 E, no quarto dia, dez novilhos, dois carneiros, e catorze cordeiros de um ano, sem defeito; "
    ],
    [
      "24 A oferta de alimentos deles (esses sacrifícios), e as suas ofertas-líquidas-derramadas: para os novilhos, para os carneiros, e para os cordeiros, serão conforme o número deles, segundo o estatuto; "
    ],
    [
      "25 E um cabrito tirado das cabras para sacrifício pelo pecado, além do holocausto contínuo (diário), da sua oferta de alimentos, e da sua oferta-líquida-derramada. "
    ],
    [
      "26 E, no quinto dia, nove novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito. "
    ],
    [
      "27 E a oferta de alimentos deles (esses sacrifícios), e as suas ofertas-líquidas-derramadas: para os novilhos, para os carneiros e para os cordeiros, serão conforme o número deles, segundo o estatuto; "
    ],
    [
      "28 E um bode macho para sacrifício pelo pecado, além do holocausto contínuo (diário), e da sua oferta de alimentos, e da sua oferta-líquida-derramada. "
    ],
    [
      "29 E, no sexto dia, oito novilhos, dois carneiros, e catorze cordeiros de um ano, sem defeito; "
    ],
    [
      "30 E a oferta de alimentos deles (esses sacrifícios), e as suas ofertas-líquidas-derramadas: para os novilhos, para os carneiros e para os cordeiros, serão conforme o seu número, segundo o estatuto; "
    ],
    [
      "31 E um bode macho para sacrifício pelo pecado, além do holocausto contínuo (diário), da sua oferta de alimentos, e da sua oferta-líquida-derramada. "
    ],
    [
      "32 E, no sétimo dia, sete novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito. "
    ],
    [
      "33 E a oferta de alimentos deles (esses sacrifícios), e as suas ofertas-líquidas-derramadas: serão para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo o seu estatuto, "
    ],
    [
      "34 E um bode macho para sacrifício pelo pecado, além do holocausto contínuo (diário), da sua oferta de alimentos, e da sua oferta-líquida-derramada. "
    ],
    [
      "35 No oitavo dia tereis solene assembleia; nenhum trabalho servil fareis nele; "
    ],
    [
      "36 E por holocausto em oferta queimada de cheiro suave ao SENHOR oferecereis um novilho, um carneiro, sete cordeiros de um ano, sem defeito; "
    ],
    [
      "37 A oferta de alimentos deles (esses sacrifícios) e as suas ofertas-líquidas-derramadas: para o novilho, para o carneiro e para os cordeiros, conforme o número deles, segundo o estatuto. "
    ],
    [
      "38 E um bode macho para sacrifício pelo pecado, além do holocausto contínuo (diário), e da sua oferta de alimentos e da sua oferta-líquida-derramada. "
    ],
    [
      "39 Estas coisas fareis ao SENHOR nas vossas festas fixas, além dos vossos votos, e das vossas ofertas voluntárias, com os vossos holocaustos, e com as vossas ofertas de alimentos, e com as vossas ofertas-líquidas-derramadas, e com as vossas ofertas de paz.’  "
    ],
    [
      "40 E falou Moisés aos filhos de Israel, conforme tudo o que o SENHOR ordenara a Moisés."
    ],
    [
      "Números 30"
    ],
    [
      "Lei sobre os votos: dos homens, das mulheres solteiras, das casadas, e das viúvas ou repudiadas."
    ],
    [
      "1 E falou Moisés aos cabeças das tribos dos filhos de Israel, dizendo: “Esta é a palavra que o SENHOR tem ordenado. "
    ],
    [
      "2 ‘Quando um homem votar um voto ao SENHOR, ou jurar um juramento, prendendo a sua alma a uma obrigação, não quebrará ① a sua palavra: segundo tudo o que saiu da sua boca, fará. ① literalmente, profanará."
    ],
    [
      "3 Também quando uma mulher, na sua mocidade, estando ainda na casa de seu pai, votar um voto ao SENHOR, e a uma obrigação prender a si mesma, "
    ],
    [
      "4 E seu pai ouvir o seu voto e a sua obrigação, a que prendeu a alma dela; e seu pai se calar para com ela, então todos os votos dela serão válidos; e toda a obrigação a que prendeu a sua alma, será válida. "
    ],
    [
      "5 Mas se seu pai lhe proibir-impedir no dia em que tal ouvir, todos os seus votos e as suas obrigações a que tiver prendido a sua alma não mais serão válidos; mas o SENHOR lhe perdoará, porquanto seu pai a proibiu-impediu de cumpri-los."
    ],
    [
      "6 E se em verdade ela tinha tomado um marido quando se colocou sob seus votos, ou quando fez irrefletida declaração de seus lábios, coisa sob a qual tornou presa a sua alma,"
    ],
    [
      "7 e seu marido ouviu sobre isso e se calou para com ela no dia em que ouviu isso, então os votos dela serão válidos; e as obrigações dela a que prendeu a sua alma, serão válidas. "
    ],
    [
      "8 Mas se seu marido lhe proibiu-impediu no dia em que ele ouviu isso, então ele anulará o voto que ela tinha votado, como também a irrefletida declaração dos seus lábios, sob a qual tornou presa a sua alma; e o SENHOR perdoará a ela. "
    ],
    [
      "9 No tocante ao voto da viúva, ou da repudiada, tudo com que ela tiver prendido a sua alma, sobre ela será válido. "
    ],
    [
      "10 Porém se ela fez voto na casa de seu marido, ou se prendeu a sua alma a uma obrigação com um juramento; "
    ],
    [
      "11 E seu marido o ouviu, e se calou para com ela, e não a proibiu-impediu disso, então todos os seus votos serão válidos, e toda a obrigação, com que prendeu a sua alma, será válida. "
    ],
    [
      "12 Porém se seu marido completamente os anulou no dia em que os ouviu, então tudo quanto saiu dos lábios dela, quer dos seus votos, quer da obrigação da sua alma, não será válido; seu marido os anulou, e o SENHOR perdoará a ela. "
    ],
    [
      "13 Todo o voto, e todo o juramento de obrigação, para humilhar a alma, o marido dela o poderá confirmar, ou o marido dela o poderá anular. "
    ],
    [
      "14 Porém se seu marido, de dia em dia, inteiramente se calar para com ela, então ele confirma todos os votos dela e todas as obrigações dela, que estiverem sobre ela; ele os tem confirmado, porquanto se calou para com ela no dia em que os ouviu. "
    ],
    [
      "15 Porém se ele de todo os anular depois que os ouviu, então ele levará a iniquidade dela.’ "
    ],
    [
      "16 Estes são os estatutos que o SENHOR ordenou a Moisés entre o marido e sua esposa; entre o pai e sua filha, estando ela ainda na mocidade dela, em casa de seu pai.”"
    ],
    [
      "Números 31"
    ],
    [
      "Vitória sobre os midianitas. Morte de Balaão."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Vinga os filhos de Israel dos midianitas; depois reunido serás tu ao teu povo.” "
    ],
    [
      "3 Falou, pois, Moisés ao povo, dizendo: “Armem-se alguns dentre vós para a guerra, e saiam contra os midianitas, para fazerem a vingança do SENHOR contra Midiã. "
    ],
    [
      "4 Mil de cada tribo, entre todas as tribos de Israel, enviareis à guerra.” "
    ],
    [
      "5 Assim foram dados, dos milhares de Israel, mil de cada tribo; doze mil ao todo, armados para a peleja. "
    ],
    [
      "6 E Moisés os mandou à guerra, mil de cada tribo, e com eles Fineias, filho de Eleazar, o sacerdote, com os vasos santos (do santuário), e com as trombetas do alarido na sua mão. "
    ],
    [
      "7 E pelejaram contra os midianitas, como o SENHOR ordenara a Moisés; e mataram a todos os machos. "
    ],
    [
      "8 Mataram também, além dos que já haviam sido mortos, os reis dos midianitas: a Evi, e a Requém, e a Zur, e a Hur, e a Reba, cinco reis e Midiã também a Balaão, filho de Beor, mataram à espada. "
    ],
    [
      "9 Porém, os filhos de Israel levaram cativas todas as mulheres dos midianitas, e os seus filhos pequenos; também levaram por despojo todos os seus animais, e todo o seu gado, e todos os seus bens. "
    ],
    [
      "10 E queimaram a fogo todas as suas cidades muradas em que tinham suas habitações, e todas as suas torres fortificadas. "
    ],
    [
      "11 E tomaram todo o despojo e toda a captura-de-guerra, tanto de homens como de animais. "
    ],
    [
      "12 E, aos cativos e captura-de-guerra e despojo, trouxeram a Moisés e a Eleazar (o sacerdote) e à congregação dos filhos de Israel, em direção ao arraial, nas campinas de Moabe que estão junto ao Jordão, à altura de Jericó."
    ],
    [
      "Purificação depois da batalha."
    ],
    [
      "13 Porém Moisés e Eleazar, o sacerdote, e todos os príncipes da congregação, saíram ao encontro deles fora do arraial. "
    ],
    [
      "14 E indignou-se Moisés grandemente contra os oficiais do exército, contra os capitães dos milhares e capitães das centenas, que vinham do exército daquela guerra. "
    ],
    [
      "15 E Moisés lhes disse: “Deixastes viver todas as mulheres? "
    ],
    [
      "16 Eis que estas foram as que, por conselho de Balaão, causaram aos filhos de Israel transgredir contra o SENHOR no caso de Peor; por isso houve aquela praga entre a congregação do SENHOR. "
    ],
    [
      "17 Agora, pois, matai todo o macho entre os seus filhos pequenos, e matai toda a mulher que conheceu ① algum homem, deitando-se com ele. ① “conheceu”: eufemismo para ter relação sexual."
    ],
    [
      "18 Porém, todas as crianças fêmeas que não conheceram algum macho, deitando-se com ele, deixai-as viver para vós outros. "
    ],
    [
      "19 E permanecei acampados sete dias fora do arraial; todo-e-qualquer homem que tiver matado alguma pessoa, e todo-e-qualquer homem que tiver tocado algum morto, ao terceiro dia e ao sétimo dia vos purificareis, a vós outros e a vossos cativos. "
    ],
    [
      "20 Também purificareis toda a vossa roupa, e toda a obra de peles, e toda a obra de pelos de cabras, e todo o utensílio de madeira.” "
    ],
    [
      "21 E disse Eleazar, o sacerdote, aos homens de guerra, que foram à peleja: “Este é o estatuto da lei que o SENHOR ordenou a Moisés. "
    ],
    [
      "22 ‘Contudo o ouro, e a prata, o bronze, o ferro, o estanho, e o chumbo, "
    ],
    [
      "23 Toda a coisa que pode resistir ao fogo, a fareis passar através do fogo, para que fique limpa (ademais, depois, também se purificará com a água da purificação); mas tudo que não pode resistir ao fogo fareis passar através da água. "
    ],
    [
      "24 Também lavareis as vossas roupas ao sétimo dia, para que fiqueis limpos; e depois vireis para dentro do arraial.’ “"
    ],
    [
      "Divisão do despojo."
    ],
    [
      "25 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "26 “Faze a soma da captura-de-guerra que foi tomada, tanto de homens como de animais, tu e Eleazar, o sacerdote, e os cabeças das casas (famílias) dos pais da congregação, "
    ],
    [
      "27 E divide a captura-de-guerra em duas metades, entre os que efetivamente pelejaram (os que saíram à guerra) e entre toda a congregação. "
    ],
    [
      "28 Então para o SENHOR tomarás um tributo dos homens de guerra, que saíram a esta peleja, de cada quinhentos uma alma, tanto dos homens, como dos bois, e dos jumentos e das ovelhas. "
    ],
    [
      "29 Da metade deles o tomareis, e o dareis ao sacerdote Eleazar, para a oferta-alçada do SENHOR. "
    ],
    [
      "30 Mas, da metade destinada aos filhos de Israel, tomarás uma porção de cada cinquenta, tanto dos homens, como dos bois, dos jumentos, e dos rebanhos, e de todos os tipos de animais; e os darás aos levitas que têm cuidado da guarda do tabernáculo do SENHOR.” "
    ],
    [
      "31 E fizeram Moisés e Eleazar, o sacerdote, como o SENHOR ordenara a Moisés. "
    ],
    [
      "32 E a captura-de-guerra, o restante do despojo que tomaram os homens de guerra, foi de seiscentas e setenta e cinco mil ovelhas; "
    ],
    [
      "33 E setenta e dois mil bois; "
    ],
    [
      "34 E sessenta e um mil jumentos; "
    ],
    [
      "35 E, das mulheres que não tinham conhecido ① macho algum, deitando-se com ele, todas as almas foram trinta e duas mil. ① “conhecido”: eufemismo para ter relação sexual."
    ],
    [
      "36 E a metade, que era a porção dos que saíram à guerra, foi em número de trezentas e trinta e sete mil e quinhentas ovelhas. "
    ],
    [
      "37 E das ovelhas, o tributo para o SENHOR foi de seiscentas e setenta e cinco. "
    ],
    [
      "38 E foram os bois trinta e seis mil; dos quais o tributo para o SENHOR foi setenta e dois. "
    ],
    [
      "39 E foram os jumentos trinta mil e quinhentos; dos quais o tributo para o SENHOR foi sessenta e um. "
    ],
    [
      "40 E foram as pessoas dezesseis mil; das quais o tributo para o SENHOR consistiu de trinta e duas pessoas. "
    ],
    [
      "41 E deu Moisés a Eleazar, o sacerdote, o tributo, que foi a oferta-alçada do SENHOR, como o SENHOR ordenara a Moisés.;"
    ],
    [
      "42 E (deu Moisés a Eleazar), dos filhos de Israel, a metade (que Moisés tinha dividido em duas metades) proveniente dos homens que pelejaram"
    ],
    [
      "43 (A metade que coube à congregação foi, das ovelhas, trezentas e trinta e sete mil e quinhentas; "
    ],
    [
      "44 E dos bois trinta e seis mil; "
    ],
    [
      "45 E dos jumentos trinta mil e quinhentos; "
    ],
    [
      "46 E das pessoas dezesseis mil). "
    ],
    [
      "47 Desta metade dos filhos de Israel, Moisés tomou uma possessão de cada cinquenta, tanto de homens como de animais, e a deu aos levitas, que tinham cuidado da guarda do tabernáculo do SENHOR; como o SENHOR ordenara a Moisés."
    ],
    [
      "Oferta voluntária dos capitães."
    ],
    [
      "48 Então chegaram-se a Moisés os oficiais que estavam sobre os milhares do exército, os chefes de mil e os chefes de cem; "
    ],
    [
      "49 E disseram a Moisés: “Teus servos tomaram a soma dos homens de guerra que estiveram sob as nossas ordens; e não falta nenhum homem de nós. "
    ],
    [
      "50 Por isso trouxemos uma oferta ao SENHOR, cada homem o que achou, joias de ouro, cadeias, ou braceletes, anéis, brincos-de-argola, e colares, para fazer expiação pelas nossas almas diante da face do SENHOR. "
    ],
    [
      "51 Assim Moisés e Eleazar, o sacerdote, receberam deles o ouro, sendo todas as joias bem trabalhadas. "
    ],
    [
      "52 E foi todo o ouro da oferta-alçada, que levantaram para entregar ao SENHOR, dezesseis mil e setecentos e cinquenta siclos, dos chefes de mil e dos chefes de cem "
    ],
    [
      "53 (Pois cada um dos homens de guerra tinha tomado despojo-de-guerra, cada homem para si mesmo). "
    ],
    [
      "54 Receberam, pois, Moisés e Eleazar, o sacerdote, o ouro dos chefes de mil e dos chefes de cem, e o levaram para dentro da tenda da congregação, por memorial para os filhos de Israel diante da face do SENHOR."
    ],
    [
      "Números 32"
    ],
    [
      "Tribos de Rúben e Gade pedem a terra de Gileade, localizada antes (a leste) de cruzarem o Jordão."
    ],
    [
      "1 E os filhos de Rúben e os filhos de Gade tinham gado em grande quantidade; e viram a terra de Jazer, e a terra de Gileade, e eis que o lugar era lugar apropriado para gado. "
    ],
    [
      "2 Vieram, pois, os filhos de Gade, e os filhos de Rúben e falaram a Moisés e a Eleazar, o sacerdote, e aos chefes da congregação, dizendo: "
    ],
    [
      "3 “Atarote, e Dibom, e Jazer, e Ninra, e Hesbom, e Eleale, e Sebã, e Nebo, e Beom, "
    ],
    [
      "4 A terra que o SENHOR feriu diante da congregação de Israel, é terra apropriada para gado, e os teus servos têm gado.” "
    ],
    [
      "5 Disseram mais: “Se achamos graça aos teus olhos, dê-se esta terra em possessão aos teus servos; e não nos faças cruzar o Jordão.” "
    ],
    [
      "6 Moisés, porém, disse aos filhos de Gade e aos filhos de Rúben: “Irão vossos irmãos à peleja, e ficareis *vós* sentados aqui? "
    ],
    [
      "7 Por que, pois, desencorajais vós o coração dos filhos de Israel, para que não cruzem (o Jordão) para dentro da terra que o SENHOR lhes tem dado? "
    ],
    [
      "8 Assim fizeram vossos pais, quando os enviei desde Cades-Barneia, a ver esta terra. "
    ],
    [
      "9 Subindo eles até ao vale de Escol, e vendo esta terra, desencorajaram o coração dos filhos de Israel, para que não viessem para dentro da terra que o SENHOR lhes tinha dado. "
    ],
    [
      "10 Então a ira do SENHOR se acendeu naquele mesmo dia, e Ele jurou, dizendo: "
    ],
    [
      "11 ‘Seguramente, nenhum dos homens, que subiram para fora do Egito, de vinte anos de idade para cima, verá a terra que jurei a Abraão, a Isaque, e a Jacó! Porquanto não foram eles completos em seguir após Mim; "
    ],
    [
      "12 Exceto Calebe, filho de Jefoné o quenezeu, e Josué, filho de Num, porquanto foram completos em seguir após o SENHOR.’ "
    ],
    [
      "13 Assim se acendeu a ira do SENHOR contra Israel, e Ele os fez andar errantes pelo deserto quarenta anos até que foi consumida toda aquela geração, que fizera mal perante os olhos do SENHOR. "
    ],
    [
      "14 E eis que vós, uma geração de homens pecadores, vos levantastes em lugar de vossos pais, para ainda mais acrescentar o furor da ira do SENHOR contra Israel. "
    ],
    [
      "15 Se vós vos voltardes para trás de seguir após Ele, também Ele os deixará de novo no deserto, e vós destruireis a todo este povo.” "
    ],
    [
      "16 Então eles se chegaram a ele (Moisés), e disseram: “Aqui edificaremos currais para o nosso gado e cidades para os nossos filhos pequenos; "
    ],
    [
      "17 Mas *nós*, nós mesmos, (avidamente) nos apressaremos, iniciando-a-partida-armados, adiante dos filhos de Israel, até que os tenhamos levado ao lugar deles; e (enquanto isso) habitarão os nossos filhos pequenos nas cidades muradas-fortificadas, por causa dos habitantes da terra. "
    ],
    [
      "18 Não voltaremos atrás para nossas casas até que os filhos de Israel tenham herdado, cada homem, a sua herança. "
    ],
    [
      "19 Porque não herdaremos com eles ao lado além do Jordão, nem mais adiante; porquanto a nossa herança já veio a nós ao lado aquém (antes) do Jordão, ao oriente.” "
    ],
    [
      "20 Então Moisés lhes disse: “Se isto fizerdes assim, se iniciardes-a-partida-armados, adiante da face do SENHOR, para a guerra; "
    ],
    [
      "21 E cada um de vós, iniciando-a-partida-armado, cruzar o Jordão adiante da face do SENHOR, até que Ele haja lançado fora os inimigos dEle de adiante dEle, "
    ],
    [
      "22 E a terra esteja subjugada adiante da face do SENHOR; então voltareis atrás e ficareis sem culpa diante da face do SENHOR e diante de Israel; e esta terra vos será por possessão diante da face do SENHOR; "
    ],
    [
      "23 Mas se não fizerdes assim, eis que pecastes contra o SENHOR; e estai vós certos de que o vosso pecado vos há de achar (para castigo). "
    ],
    [
      "24 Edificai para vós mesmos cidades para os vossos filhos pequenos, e currais para as vossas ovelhas; e fazei o que saiu da vossa boca.” "
    ],
    [
      "25 Então falaram os filhos de Gade, e os filhos de Rúben a Moisés, dizendo: “Como ordena meu senhor, assim farão teus servos. "
    ],
    [
      "26 Os nossos filhos pequenos, as nossas esposas, os nossos rebanhos, e todo o nosso gado, ficarão aí nas cidades de Gileade. "
    ],
    [
      "27 Mas os teus servos cruzarão (o Jordão), cada homem partindo armado para a guerra, a pelejar adiante da face do SENHOR, como tem falado o meu senhor.” "
    ],
    [
      "28 Então Moisés deu ordem acerca deles a Eleazar, o sacerdote, e a Josué, filho de Num, e aos cabeças das casas (famílias) dos pais das tribos dos filhos de Israel. "
    ],
    [
      "29 E disse-lhes Moisés: “Se os filhos de Gade e os filhos de Rúben cruzarem convosco o Jordão, iniciando-a-partida-armados cada homem para a guerra, adiante da face do SENHOR, e quando a terra estiver subjugada adiante de vós, então em possessão lhes dareis a terra de Gileade. "
    ],
    [
      "30 Porém, se eles não cruzarem (o Jordão) juntamente convosco e iniciando-a-partida-armados (adiante da face do SENHOR), então (somente) terão possessões entre vós, na terra de Canaã.” "
    ],
    [
      "31 E responderam os filhos de Gade e os filhos de Rúben, dizendo: “Como o SENHOR falou a teus servos, assim faremos. "
    ],
    [
      "32 Nós cruzaremos (o Jordão), iniciando-a-partida-armados, adiante da face do SENHOR, para dentro da terra de Canaã, e teremos a possessão de nossa herança sobre este lado (de antes) do Jordão.” "
    ],
    [
      "33 Assim deu-lhes Moisés, aos filhos de Gade, e aos filhos de Rúben, e à meia tribo de Manassés (filho de José) o reino de Siom, rei dos amorreus, e o reino de Ogue, rei de Basã; a terra com as suas cidades nos seus limites, e as cidades da terra ao seu redor. "
    ],
    [
      "34 E os filhos de Gade edificaram a Dibom, e Atarote, e Aroer; "
    ],
    [
      "35 E Atarote-Sofã, e Jazer, e Jogbeá; "
    ],
    [
      "36 E Bete-Ninra, e Bete-Harã, cidades muradas-fortificadas; e currais para ovelhas. "
    ],
    [
      "37 E os filhos de Rúben edificaram a Hesbom, e Eleale, e Quiriataim; "
    ],
    [
      "38 E Nebo, e Baal-Meom, mudando-lhes o nome, e Sibma; e os nomes das cidades que edificaram chamaram por outros nomes. "
    ],
    [
      "39 E os filhos de Maquir, filho de Manassés, foram até Gileade, e a tomaram; e daquela possessão expulsaram os amorreus que estavam nela. "
    ],
    [
      "40 Assim Moisés deu Gileade a Maquir, filho de Manassés, o qual habitou nela. "
    ],
    [
      "41 E foi Jair, filho de Manassés, e tomou as suas pequenas aldeias; e as chamou de Havote-Jair. "
    ],
    [
      "42 E foi Nobá, e tomou a Quenate com as suas aldeias; e a chamou de Nobá, segundo o seu próprio nome."
    ],
    [
      "Números 33"
    ],
    [
      "Jornadas desde o Egito até Moabe."
    ],
    [
      "1 Estas são as jornadas dos filhos de Israel, que saíram da terra do Egito, segundo os seus exércitos, sob a mão-comando de Moisés e Aarão. "
    ],
    [
      "2 E escreveu Moisés as suas saídas, segundo as suas jornadas, conforme o mandamento da boca do SENHOR; e estas são as suas jornadas, segundo as suas saídas. "
    ],
    [
      "3 Partiram em jornadas, pois, desde Ramessés no primeiro mês, no dia quinze do primeiro mês; no dia seguinte ao da páscoa saíram os filhos de Israel com mão levantada, aos olhos de todos os egípcios. "
    ],
    [
      "4 Enquanto os egípcios enterravam os que o SENHOR tinha ferido entre eles, a todo o primogênito, e havendo o SENHOR executado os Seus juízos também contra os deuses deles. "
    ],
    [
      "5 Partiram em jornada, pois, os filhos de Israel desde Ramessés, e armaram suas tendas em Sucote. "
    ],
    [
      "6 E partiram em jornada desde Sucote, e armaram suas tendas em Etã, que está na extremidade do deserto. "
    ],
    [
      "7 E partiram em jornada desde Etã, e voltaram atrás a Pi-Hairote, que está defronte de Baal-Zefom, e armaram suas tendas diante de Migdol. "
    ],
    [
      "8 E partiram em jornada desde diante de Pi-Hairote, e cruzaram através pelo meio do mar para dentro do deserto, e andaram caminho de três dias no deserto de Etã, e armaram suas tendas em Mara. "
    ],
    [
      "9 E partiram em jornada desde Mara, e vieram a Elim, e em Elim havia doze fontes de águas e setenta palmeiras, e armaram suas tendas ali. "
    ],
    [
      "10 E partiram em jornada desde Elim, e acamparam-se junto ao Mar Vermelho. "
    ],
    [
      "11 E partiram em jornada desde o Mar Vermelho, e acamparam-se no deserto de Sim. "
    ],
    [
      "12 E partiram em jornada desde o deserto de Sim, e acamparam-se em Dofca. "
    ],
    [
      "13 E partiram em jornada desde Dofca, e acamparam-se em Alus. "
    ],
    [
      "14 E partiram em jornada desde Alus, e acamparam-se em Refidim; porém não havia ali água, para que o povo bebesse. "
    ],
    [
      "15 Partiram em jornada, pois, de Refidim, e armaram suas tendas no deserto de Sinai. "
    ],
    [
      "16 E partiram em jornada do deserto de Sinai, e armaram suas tendas em Quibrote-Taavá. "
    ],
    [
      "17 E partiram em jornada de Quibrote-Taavá, e armaram suas tendas em Hazerote. "
    ],
    [
      "18 E partiram em jornada de Hazerote, e armaram suas tendas em Ritmá. "
    ],
    [
      "19 E partiram em jornada de Ritmá, e armaram suas tendas em Rimom-Perez. "
    ],
    [
      "20 E partiram em jornada de Rimom-Perez, e armaram suas tendas em Libna. "
    ],
    [
      "21 E partiram em jornada de Libna, e armaram suas tendas em Rissa. "
    ],
    [
      "22 E partiram em jornada de Rissa, e armaram suas tendas em Queelata. "
    ],
    [
      "23 E partiram em jornada de Queelata, e armaram suas tendas no monte de Séfer. "
    ],
    [
      "24 E partiram em jornada do monte de Séfer, e armaram suas tendas em Harada. "
    ],
    [
      "25 E partiram em jornada de Harada, e armaram suas tendas em Maquelote. "
    ],
    [
      "26 E partiram em jornada de Maquelote, e armaram suas tendas em Taate. "
    ],
    [
      "27 E partiram em jornada de Taate, e armaram suas tendas em Tara. "
    ],
    [
      "28 E partiram em jornada de Tara, e armaram suas tendas em Mitca. "
    ],
    [
      "29 E partiram em jornada de Mitca, e armaram suas tendas em Hasmona. "
    ],
    [
      "30 E partiram em jornada de Hasmona, e armaram suas tendas em Moserote. "
    ],
    [
      "31 E partiram em jornada de Moserote, e armaram suas tendas em Bene-Jaacã. "
    ],
    [
      "32 E partiram em jornada de Bene-Jaacã, e armaram suas tendas em Hor-Hagidgade. "
    ],
    [
      "33 E partiram em jornada de Hor-Hagidgade, e armaram suas tendas em Jotbatá. "
    ],
    [
      "34 E partiram em jornada de Jotbatá, e armaram suas tendas em Abrona. "
    ],
    [
      "35 E partiram em jornada de Abrona, e armaram suas tendas em Ezion-Geber. "
    ],
    [
      "36 E partiram em jornada de Ezion-Geber, e armaram suas tendas no deserto de Zim, que é Cades. "
    ],
    [
      "37 E partiram em jornada de Cades, e armaram suas tendas no monte Hor, na extremidade da terra de Edom. "
    ],
    [
      "38 Então Aarão, o sacerdote, subiu ao monte Hor, conforme o mandamento da boca do SENHOR; e morreu ali no quinto mês do ano quadragésimo da saída dos filhos de Israel da terra do Egito, no primeiro dia do mês. "
    ],
    [
      "39 E era Aarão da idade de cento e vinte e três anos, quando morreu no monte Hor. "
    ],
    [
      "40 (Ora, o canaanita, rei de Arade, que habitava no sul na terra de Canaã, ouviu que chegavam os filhos de Israel). "
    ],
    [
      "41 E partiram (os israelitas) em jornada do monte Hor, e armaram suas tendas em Zalmona. "
    ],
    [
      "42 E partiram em jornada de Zalmona, e armaram suas tendas em Punom. "
    ],
    [
      "43 E partiram em jornada de Punom, e armaram suas tendas em Obote. "
    ],
    [
      "44 E partiram em jornada de Obote, e armaram suas tendas em Ije-Abarim, no limite de Moabe. "
    ],
    [
      "45 E partiram em jornada de Iim, e armaram suas tendas em Dibom-Gade. "
    ],
    [
      "46 E partiram em jornada de Dibom-Gade, e armaram suas tendas em Almom-Diblataim. "
    ],
    [
      "47 E partiram em jornada de Almom-Diblataim, e armaram suas tendas nos montes de Abarim, defronte de Nebo. "
    ],
    [
      "48 E partiram em jornada dos montes de Abarim, e armaram suas tendas nas campinas de Moabe, junto ao Jordão, à altura de Jericó. "
    ],
    [
      "49 E armaram suas tendas junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas campinas de Moabe."
    ],
    [
      "Deus ordena que se lance fora os moradores de Canaã."
    ],
    [
      "50 Falou mais o SENHOR a Moisés, nas campinas de Moabe, junto ao Jordão, à altura de Jericó, dizendo: "
    ],
    [
      "51 “Fala aos filhos de Israel, e diz-lhes: ‘Quando houverdes cruzado o Jordão para dentro da terra de Canaã, "
    ],
    [
      "52 Então lançareis fora todos os habitantes da terra de diante de vós, e destruireis todas as suas imagens-planas; também destruireis todas as suas imagens de fundição, e arrasareis até o chão todos os seus lugares altos (de idolatria); "
    ],
    [
      "53 E desapossareis-expulsareis os habitantes da terra, e nela habitareis; porquanto vos tenho dado esta terra, para tomar posse dela. "
    ],
    [
      "54 E por sortes repartireis a terra por herança, entre as vossas famílias; aos que são muitos multiplicareis a herança, e aos que são poucos diminuireis a herança; onde cair a sua sorte, lá será a herança de cada homem; segundo as tribos de vossos pais recebereis as heranças. "
    ],
    [
      "55 Mas se não lançardes fora os habitantes da terra de diante de vós, então os que deles deixardes ficar vos serão por espinhos nos vossos olhos, e por aguilhões nas vossas costas, e vos afligirão na terra em que habitardes. "
    ],
    [
      "56 E será que farei Eu a vós outros como pensei fazer a eles.’ “"
    ],
    [
      "Números 34"
    ],
    [
      "Limites da Terra Prometida."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Dá ordem aos filhos de Israel, e diz-lhes: ‘Quando vierdes para dentro da terra de Canaã (esta é a terra que vos cairá em herança; a terra de Canaã, segundo os seus limites), "
    ],
    [
      "3 Então a vossa região sul será desde o deserto de Zim até aos limites de Edom; e o limite do sul vos será desde a extremidade do Mar Salgado para o lado do oriente. "
    ],
    [
      "4 E este limite vos irá rodeando desde o sul para a subida de Acrabim, e passará até Zim; e as suas saídas serão desde o sul a Cades-Barneia; e sairá a Hazar-Adar, e passará a Azmom; "
    ],
    [
      "5 Este limite rodeará mais desde Azmom até ao rio do Egito (Nilo); e as suas saídas serão ao mar (Mediterrâneo). "
    ],
    [
      "6 Quanto ao limite do ocidente, o Mar Grande (Mediterrâneo) vos será por limite; este vos será o limite do ocidente. "
    ],
    [
      "7 E este vos será o limite do norte: desde o Mar Grande (Mediterrâneo) marcareis para vós até ao monte Hor. "
    ],
    [
      "8 Desde o monte Hor marcareis vossas fronteiras até à entrada de Hamate; e as saídas deste limite serão até Zedade. "
    ],
    [
      "9 E este limite seguirá até Zifrom, e as suas saídas serão em Hazar-Enã; este vos será o limite do norte. "
    ],
    [
      "10 E por limite do lado do oriente marcareis para vós desde Hazar-Enã até Sefã. "
    ],
    [
      "11 E este limite descerá desde Sefã até Ribla, para o lado do oriente de Aim; depois descerá este limite, e irá ao longo da borda do mar de Quinerete para o lado do oriente. "
    ],
    [
      "12 Descerá também este limite ao longo do Jordão, e as suas saídas serão no Mar Salgado; esta será a vossa terra, segundo os seus limites ao redor.’ “"
    ],
    [
      "13 E Moisés deu ordem aos filhos de Israel, dizendo: “Esta é a terra que herdareis por sorte, a qual o SENHOR ordenou dar às nove tribos e à meia tribo. "
    ],
    [
      "14 Porque a tribo dos filhos dos rubenitas, segundo a casa (família) de seus pais, e a tribo dos filhos dos gaditas, segundo a casa (família) de seus pais, já receberam suas heranças; também a meia tribo de Manassés recebeu a sua herança. "
    ],
    [
      "15 Já duas tribos e a meia tribo receberam a sua herança sobre este lado ① do Jordão, à altura de Jericó, do lado do oriente, ao nascente.” ① nota Dt 1:1."
    ],
    [
      "Oficiais que dividirão a terra."
    ],
    [
      "16 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "17 “Estes são os nomes dos homens que vos repartirão a terra por herança: Eleazar, o sacerdote, e Josué, filho de Num. "
    ],
    [
      "18 Tomareis mais de cada tribo um príncipe, para repartir a terra em herança. "
    ],
    [
      "19 E estes são os nomes dos homens: Da tribo de Judá, Calebe, filho de Jefoné; "
    ],
    [
      "20 E, da tribo dos filhos de Simeão, Samuel, filho de Amiúde; "
    ],
    [
      "21 Da tribo de Benjamim, Elidade, filho de Quislom; "
    ],
    [
      "22 E, da tribo dos filhos de Dã, o príncipe Buqui, filho de Jogli; "
    ],
    [
      "23 Dos filhos de José, da tribo dos filhos de Manassés, o príncipe Haniel, filho de Éfode; "
    ],
    [
      "24 E, da tribo dos filhos de Efraim, o príncipe Quemuel, filho de Siftã; "
    ],
    [
      "25 E, da tribo dos filhos de Zebulom, o príncipe Elizafã, filho de Parnaque; "
    ],
    [
      "26 E, da tribo dos filhos de Issacar, o príncipe Paltiel, filho de Azã; "
    ],
    [
      "27 E, da tribo dos filhos de Aser, o príncipe Aiúde, filho de Selomi; "
    ],
    [
      "28 E, da tribo dos filhos de Naftali, o príncipe Pedael, filho de Amiúde.” "
    ],
    [
      "29 Estes são aqueles a quem o SENHOR ordenou que repartissem as heranças aos filhos de Israel na terra de Canaã."
    ],
    [
      "Números 35"
    ],
    [
      "Cidades dos levitas."
    ],
    [
      "1 Falou mais o SENHOR a Moisés nas campinas de Moabe, junto ao Jordão, à altura de Jericó, dizendo: "
    ],
    [
      "2 “Dá ordem aos filhos de Israel que, da herança da sua possessão, deem cidades aos levitas, em que habitem; e também aos levitas dareis arrabaldes ao redor dessas cidades. "
    ],
    [
      "3 E terão estas cidades para habitá-las; porém os seus arrabaldes serão para o gado deles, e para os seus bens, e para todos os seus animais. "
    ],
    [
      "4 E os arrabaldes das cidades, que dareis aos levitas, desde o muro da cidade para fora, serão de mil côvados em redor. "
    ],
    [
      "5 E desde fora da cidade, do lado do oriente, medireis dois mil côvados, e do lado do sul, dois mil côvados, e do lado do ocidente dois mil côvados, e do lado do norte dois mil côvados, e a cidade estará no meio; isto terão eles por arrabaldes das cidades. "
    ],
    [
      "6 Entre as cidades, pois, que dareis aos levitas, haverá seis cidades de refúgio, as quais designareis para que o homicida para lá possa fugir; e, ademais destas, lhes dareis quarenta e duas cidades. "
    ],
    [
      "7 Todas as cidades que dareis aos levitas serão quarenta e oito cidades. Juntamente com os seus arrabaldes as dareis a eles. "
    ],
    [
      "8 E quanto às cidades que dareis provenientes da possessão dos filhos de Israel: das tribos grandes dareis muitas cidades, mas das tribos pequenas dareis poucas cidades. Segundo a herança que herdar, cada uma tribo dará das suas cidades aos levitas.” "
    ],
    [
      "9 Falou mais o SENHOR a Moisés, dizendo:"
    ],
    [
      "Seis cidades de refúgio. Exceções para se ir para elas, exemplos para se ir."
    ],
    [
      "10 “Fala aos filhos de Israel, e dize-lhes tu: ‘Quando cruzardes o Jordão para dentro da terra de Canaã, "
    ],
    [
      "11 Então apontareis para vós mesmos cidades: cidades de refúgio serão elas para vós mesmos, para que para lá fuja o homicida que tiver matado alguma pessoa sem ter intenção disso. "
    ],
    [
      "12 E estas cidades vos serão por refúgio do vingador do sangue; para que o homicida não morra, até que esteja diante da congregação para julgamento. "
    ],
    [
      "13 E, dessas cidades que dareis, haverá seis cidades de refúgio para vós outros. "
    ],
    [
      "14 Três destas cidades dareis sobre este lado ① de antes do Jordão, e três destas cidades dareis dentro da terra de Canaã; todas elas vos serão cidades de refúgio. ① nota Dt 1:1."
    ],
    [
      "15 Estas seis cidades serão por refúgio tanto para os filhos de Israel, como para o estrangeiro, e para o que se hospedar-peregrinar no meio deles, para que para lá fuja cada um que matar alguma pessoa sem ter intenção disso. "
    ],
    [
      "16 Porém, se o ferir com instrumento de ferro, de modo que ele morra, homicida é ele; certamente o homicida será morto ①. ① pena de morte é ordem de Deus. Nota Gn 9:6."
    ],
    [
      "17 Ou, se lhe ferir com uma pedra lançada à mão, de que possa morrer, e ele morrer, então homicida é ele; certamente o homicida será morto. "
    ],
    [
      "18 Ou, se ele o ferir com instrumento de pau que tiver na mão, de que possa morrer, e ele morrer, então homicida é ele; certamente será morto o homicida. "
    ],
    [
      "19 O vingador do sangue, ele mesmo, matará o homicida; encontrando-o, ele o matará. "
    ],
    [
      "20 Ou se alguém o empurrou por ódio, ou se com mal intento lançou contra ela alguma coisa, em emboscada, de modo que ele morreu; "
    ],
    [
      "21 Ou se por inimizade o feriu com a sua mão de modo que ele morreu: certamente será morto aquele que o ferir; porque homicida é; o vingador do sangue o matará, quando encontrar o homicida. "
    ],
    [
      "22 Porém, se o empurrar sem intenção, sem inimizade, ou contra ele lançar algum instrumento sem (ter armado) emboscada; "
    ],
    [
      "23 Ou, sobre ele deixar cair alguma pedra sem o ver, de que possa morrer, e ele morrer, sem que fosse seu inimigo nem procurasse o seu mal; "
    ],
    [
      "24 Então a congregação julgará entre aquele que feriu e o vingador do sangue, segundo estas leis. "
    ],
    [
      "25 E a congregação livrará o homicida para fora da mão do vingador do sangue, e a congregação o fará voltar à cidade do seu refúgio, para onde tinha fugido; e ali permanecerá até à morte do sumo sacerdote, a quem ungiram com o santo óleo. "
    ],
    [
      "26 Porém, se, a qualquer tempo, o homicida sair dos limites da cidade de seu refúgio, para onde tinha fugido, "
    ],
    [
      "27 E o vingador do sangue o achar fora dos limites da cidade de seu refúgio, e o vingador do sangue matar o homicida, não será culpado do sangue. "
    ],
    [
      "28 Pois o homicida deveria ter permanecido na cidade do seu refúgio, até à morte do sumo sacerdote; mas, depois da morte do sumo sacerdote, o homicida voltará para dentro da terra da sua possessão. "
    ],
    [
      "29 E estas coisas vos serão por estatuto de direito às vossas gerações, em todas as vossas habitações. "
    ],
    [
      "30 Quem quer que matar alguma pessoa, conforme o depoimento da boca de testemunhas, será morto o homicida; mas uma só testemunha não testemunhará contra alguém, de modo a fazer com que morra. "
    ],
    [
      "31 E não recebereis resgate pela vida do homicida que é culpado de (pena de) morte; pois seguramente será morto. "
    ],
    [
      "32 Também não tomareis resgate por aquele que fugir para a sua cidade de refúgio, para ele voltar a habitar na terra, até à morte do sumo sacerdote. "
    ],
    [
      "33 Assim não poluireis a terra (prometida) em que estareis; porque o sangue polui a terra (prometida); e a terra (prometida) não pode ser purificada do sangue que nela foi derramado, exceto pelo sangue daquele que o derramou."
    ],
    [
      "34 Não contaminareis, pois, a terra na qual vós habitareis, no meio da qual Eu habito; pois Eu, o SENHOR, habito no meio dos filhos de Israel.’ “"
    ],
    [
      "Números 36"
    ],
    [
      "Casamentos de herdeiras de terras devem ser dentro de suas tribos."
    ],
    [
      "1 E aproximaram-se os chefes dos pais da família dos filhos de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, e falaram diante de Moisés, e diante dos príncipes, chefes dos pais dos filhos de Israel, "
    ],
    [
      "2 E disseram: “O SENHOR ordenou a meu senhor que, por sorte, desse esta terra em herança aos filhos de Israel; e a meu senhor foi ordenado, pelo SENHOR, que a herança do nosso irmão Zelofeade se desse às suas filhas. "
    ],
    [
      "3 E, se elas se casarem com alguns dos filhos das outras tribos dos filhos de Israel, então a herança delas será diminuída da herança de nossos pais, e acrescentada à herança da tribo em que forem recebidas; assim se tirará da nossa herança que nos tocou por sorte. "
    ],
    [
      "4 Também, quando o ano do jubileu dos filhos de Israel vier, a herança delas será acrescentada à herança da tribo em que forem recebidas; assim a herança delas será tirada da herança da tribo de nossos pais.” "
    ],
    [
      "5 Então Moisés deu ordem aos filhos de Israel, segundo a palavra do SENHOR, dizendo: “A tribo dos filhos de José fala o que é justo. "
    ],
    [
      "6 Esta é a palavra que o SENHOR está ordenando acerca das filhas de Zelofeade, dizendo: “Sejam elas por esposas de quem elas bem parecerem aos olhos deles, contanto que elas se tornem esposas somente dentro da família da tribo do pai delas. "
    ],
    [
      "7 Assim, a herança não andará girando de uma tribo para outra tribo; pois as tribos dos filhos de Israel se chegarão cada homem à herança dele mesmo. "
    ],
    [
      "8 E toda-e-qualquer filha que herdar alguma herança de qualquer das tribos dos filhos de Israel deverá se tornar a esposa de um homem da família da tribo de seu pai; para que os filhos de Israel tomem posse, cada homem, da herança de seus pais. "
    ],
    [
      "9 Nenhuma herança passará de uma tribo para outra tribo; pois cada homem das tribos dos filhos de Israel guardará ① a si mesmo para a sua própria herança.” ① “guardará” ou apegará."
    ],
    [
      "10 Como o SENHOR ordenara a Moisés, assim fizeram as filhas de Zelofeade. "
    ],
    [
      "11 Pois Maalá, Tirza, Hogla, Milca e Noa, as filhas de Zelofeade, se casaram com os filhos de seus tios. "
    ],
    [
      "12 E elas foram dadas em casamento para dentro das famílias dos filhos de Manassés, filho de José; assim a herança delas permaneceu na tribo da família do pai delas. "
    ],
    [
      "13 Estes são os mandamentos e os juízos que ordenou o SENHOR pela mão de Moisés aos filhos de Israel nas campinas de Moabe, junto ao Jordão, à altura de Jericó."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}