{
  "fileName": "53-2 Epistola de Paulo aos Tessalonicenses.json",
  "content": [
    [
      "2ª Epístola de Paulo aos Tessalonicenses"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "2 Tessalonicenses 1"
    ],
    [
      "Saudação aos crentes da assembleia local de Tessalônica. Paciência e fé no meio de perseguições e aflições."
    ],
    [
      "1 ¶ Paulo, e Silvano, e Timóteo, à assembleia dos tessalonicenses, os quais estão① em Deus (o nosso  Pai), e em o Senhor Jesus Cristo: ① Tyndale."
    ],
    [
      "2 Graça a vós outros, e paz, provenientes-de-junto-de Deus (o nosso Pai), e de o Senhor Jesus Cristo. "
    ],
    [
      "3 Temos a dívida de expressar toda a gratidão a Deus sempre, a respeito de vós, ó irmãos, como justo é, porque grandemente cresce a vossa fé, e sobreabundantemente-cresce o amor-caridade ① de cada um de todos vós para cada um dos outros (irmãos); ① nota 1Co 13:1."
    ],
    [
      "4 De maneira a nós, nós mesmos, em vós nos gloriarmos nas assembleias de Deus, por causa da vossa paciência e fé em todas as vossas perseguições e nas aflições que suportais. "
    ],
    [
      "5 Clara-prova é isto do justo julgamento de Deus, a fim de ① serdes vós contados como dignos do reinar de Deus , em benefício do qual (reinar) também padeceis; ① KJB."
    ],
    [
      "6 Uma vez que ① justo é, junto a Deus, dar-em-paga, àqueles que estão vos afligindo, aflição, ① nota Jo 1:25."
    ],
    [
      "7 E, a vós outros que estais sendo afligidos, dar descanso conosco, no aparecimento de o Senhor Jesus (proveniente-de-junto-do céu) com os anjos do Seu poder, "
    ],
    [
      "8 Em fogo de labaredas, pagando vingança contra aqueles não tendo conhecido a Deus e aqueles que não estão dando-ouvidos-e-obedecendo ao evangelho (as boas novas) do nosso Senhor Jesus Cristo ; "
    ],
    [
      "9 Os quais sofrerão pena-em-justa-retribuição, perdição que-dura-para-sempre, para-longe-da face de o Senhor (Jeová,-o Cristo) e para-longe-da glória da Sua força, "
    ],
    [
      "10 Quando Ele vier para ser glorificado nos Seus santos e para ser admirado em todos aqueles que estão crendo (porquanto foi crido o nosso testemunho entre ① vós), naquele dia. ① KJB."
    ],
    [
      "11 Por isso, também estamos sempre orando a vosso respeito, a fim de que, a vós outros, o nosso Deus conte ① como dignos deste ② Seu chamamento, e cumpra, em poder 4, todo o bom desejo da Sua bondade e (toda) a obra da fé③, ① KJB. ② nota v. 5. ③ comp. Jc 1:4 e notas Jc 2:14-26."
    ],
    [
      "12 Para que glorificado seja o nome do nosso Senhor Jesus Cristo ① em vós, e *vós* nEle, segundo a graça do nosso Deus e Senhor (isto é, Jesus Cristo) 5. ① nota v. 8."
    ],
    [
      ""
    ],
    [
      "2 Tessalonicenses 2"
    ],
    [
      "O DIA DO SENHOR (derramamento da Sua ira) virá bem depois do DIA DO CRISTO (a Retirada) e da manifestação do anticristo. Exortações."
    ],
    [
      "1 ¶ Rogamos, porém, ó irmãos, no interesse de o entendimento das doutrinas de as ① vinda do nosso Senhor Jesus Cristo e nosso reunirmos-nos-juntamente ② a Ele 6, ② “no interesse de [o entendimento das doutrinas de]”: Meyer. ② “episunagoge” = o ato de reunirmo-nos juntamente, acrescido de uma ênfase. Algo como super-reunirmo-nos-juntamente, reunirmo-nos-juntamente de um modo acima e além do usual."
    ],
    [
      "2 Para não serdes vós facilmente e cedo abalados-e-movidos para-longe-do vosso entendimento, nem clamardes-de-medo (quer por causa de espírito 7, quer por causa de palavra, quer por causa de epístola (como se provinda de ① nós)), como se já anteriormente tem chegado ② o dia de o Cristo 8 9.  ① KJB. ② literalmente, “[já] tem sido colocado em [a mão]”, que significa “[já] tem sido tornado presente”."
    ],
    [
      "3 Que ninguém vos engane, segundo alguma maneira. Porque não será assim sem que haja vindo A retirada (dos crentes) 10 primeiramente, e (depois) haja sido revelado o homem do pecado 11, o filho da perdição, "
    ],
    [
      "4 Aquele que está se opondo e se exaltando sobre tudo que está sendo chamado de Deus, ou sobre tudo recebedor-de-devoção-religiosa; com-o-propósito-de ele, dentro do lugar-santo (do Templo) de Deus, (como-se-fosse Deus 12) (vir a) se assentar, apresentando a si mesmo como que é Deus. "
    ],
    [
      "5 Não lembrais vós de que, ainda estando eu junto a vós outros, estas coisas eu vos dizia? "
    ],
    [
      "6 E, agora, àquilo 13 que o está segurando-detendo vós tendes visto, para (somente) ser ele (o homem do pecado) revelado no próprio tempo dele 14, "
    ],
    [
      "7 Porque o mistério 15 do desprezo-às-leis já efetivamente-opera: somente há aquele que o está segurando-impedindo agora, até que, para-fora-do meio do caminho, seja ele (o segurador-impedidor) tirado. "
    ],
    [
      "8 E, então, será revelado aquele desprezador-da-lei (a quem o Senhor (Jeová, o Cristo) “consumirá” (o poder) 16 “pelo assopro da Sua boca”, e anulará (o poder) 17 pelo esplendor ① da Sua vinda), ① KJB."
    ],
    [
      "9 A vinda de quem (o anticristo) é segundo a energizada-operação-de Satanás, em todo o poder e sinais e prodígios de mentira, "
    ],
    [
      "10 E em todo o engano da injustiça naqueles que estão se fazendo perecer (em-pagamento porque não receberam o amor da verdade a fim de serem eles salvos). "
    ],
    [
      "11 E, por causa disso, lhes enviará Deus a energizada-operação-do enganar, para crerem eles para dentro de a mentira, "
    ],
    [
      "12 A fim de que sejam condenados todos aqueles não havendo crido para dentro de a verdade, mas (, ao contrário,) havendo tomado-prazer na injustiça. "
    ],
    [
      "13 Nós, porém, temos a dívida de expressar toda a gratidão a Deus sempre, a respeito de vós, ó irmãos tendo sido amados pelo Senhor (Jesus), porque vos escolheu Deus, desde o princípio 18, para a salvação 19 através ① da separação-para-Deus de o Espírito e fé da verdade, ① “através”: KJB."
    ],
    [
      "14 Para dentro da qual (finalidade) vos chamou através do nosso evangelho (as boas novas), para obtenção da glória de o Senhor nosso, Jesus Cristo. "
    ],
    [
      "15 Assim, pois, ó irmãos, permanecei vós postados firmes e retende vós os preceitos (de Deus) 20 que vos foram ensinados (quer por palavra, quer por epístola nossa). "
    ],
    [
      "16 Ora, que Ele mesmo (o nosso Senhor Jesus Cristo), e Deus (a saber, o nosso Pai) (Aquele 21 nos havendo amado e nos havendo dado consolação que-dura-para-sempre e boa esperança, em graça), "
    ],
    [
      "17 ConsolE os vossos corações e vos firmE em toda a boa palavra e obra."
    ],
    [
      ""
    ],
    [
      "2 Tessalonicenses 3"
    ],
    [
      "Pedido de oração. Trabalhemos até ao Arrebatamento. Abençoamentos e autenticação."
    ],
    [
      "1 ¶ Quanto ao restante, orai, ó irmãos, a respeito de nós, a fim de que a Palavra de o Senhor (Jesus) tenha-livre-curso ① e glorificada seja, como também o é entre ② vós; ① ou “corra”. ② Almeida 1681."
    ],
    [
      "2 E a fim de que sejamos libertos para-longe-dos homens ① inalcançáveis-pela-razão 22 e malignos (porque não de todos (os homens) é A Fé ②). ① os homens religiosos enganadores de 2:3. ② A Fé: o corpo de doutrinas? A fé salvadora, em Cristo?"
    ],
    [
      "3 Fiel, porém, é o Senhor (Jesus), o Qual vos firmará e vos guardará para-longe-do mal. "
    ],
    [
      "4 E temos confiado em o Senhor (Jesus) a respeito de vós, que, o que vos estamos ordenando, tanto fazeis como fareis. "
    ],
    [
      "5 Ora, que o Senhor (Jesus) desobstrua-e-nivele o caminho dos vossos corações para dentro do amor de Deus e para dentro do ① paciente-esperar por ② o Cristo. ① “de o”: Scrivener. ② KJB: “por”; “de” (é genitivo): Arábica, Meyer, Ellicott, Barnes, Jamieson et al., Vincent, margem KJB. "
    ],
    [
      "6 ¶ Ordenamos-vos, porém, ó irmãos, em o nome do nosso Senhor Jesus Cristo, vos apartardes para-longe-de todo o irmão que está desordenadamente andando e não segundo o preceito que recebeu da nossa parte. "
    ],
    [
      "7 Porque vós mesmos tendes sabido como é necessário (vós) nos seguir-o-exemplo ①: porque não nos portamos desordenadamente ② entre vós; ① KJB. É melhor que “imitar”. ② “desordenadamente”: preguiçosa ou negligentemente, ou ocupando-se do inútil."
    ],
    [
      "8 Nem, em troca de nada, havemos comido pão de-ao-lado-de homem algum, mas, sim, (o comemos) dentro de fatigante-laborar e de dores-de-labor noite e dia, trabalhando (nós), para não sermos pesados a qualquer de vós: "
    ],
    [
      "9 Não porque não temos autoridade, mas a fim de que, em nós mesmos, um exemplo demos a vós outros, para (vós) nos seguirdes-o-exemplo ①. "
    ],
    [
      "① KJB. É melhor que “imitardes”."
    ],
    [
      "10 Porque também, quando ainda estávamos convosco, isto vos ordenávamos: que, se algum homem não quer trabalhar, também não coma. "
    ],
    [
      "11 Porquanto estamos ouvindo que alguns estão andando entre vós desordenadamente, em nada trabalhando, ao contrário trabalhando-em-intrometer-se-nos-assuntos-alheios. "
    ],
    [
      "12 Ora, a esses tais, estamos ordenando e estamos exortando (em-conta-do nosso Senhor Jesus Cristo) que eles, com sossego trabalhando, o pão deles-próprios comam."
    ],
    [
      "13 *Vós* porém, ó irmãos, não vos deis-por-exauridos-cansados ① no estar fazendo o bem. ① “não desanimeis-desfaleçais”."
    ],
    [
      "14 E se algum homem não obedece à nossa palavra através desta epístola, ao tal homem marcai 23 e não vos mistureis com ele, a fim de que ele seja tornado envergonhado; "
    ],
    [
      "15 Todavia ①, não o tenhais como um inimigo, mas admoestai-o (tendo-o) na-qualidade-de um irmão 24. ① KJB."
    ],
    [
      "16 Ora, que Ele mesmo, o Senhor da paz, vos dê a paz em todo-o-tempo, em todo o modo 25. O Senhor (Jesus) seja com todos vós!."
    ],
    [
      "17 A saudação, aquela (lavrada) pela minha própria mão, de Paulo (a qual (saudação) é o sinal em cada minha epístola), assim escrevo."
    ],
    [
      "18 A graça do nosso Senhor Jesus Cristo seja com todos vós! Amém."
    ],
    [
      ""
    ]
  ]
}