{
  "fileName": "60-1 Epistola de Pedro.json",
  "content": [
    [
      "1ª Epístola de Pedro"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1 Pedro 1"
    ],
    [
      "(Fora de [Rm-Fm], nem tudo é para nós.) (1Pd foi escrita aos ISRAELITAS dispersos no Ponto, Galácia, Capadócia, Ásia e Bitínia. 1Pd 1:1.) Saudação aos JUDEUS convertidos."
    ],
    [
      "1  — ¶ Pedro, um apóstolo de Jesus Cristo, aos eleitos (judeus) peregrinos da dispersão  (do Ponto, da Galácia, da Capadócia, da Ásia e da Bitínia),"
    ],
    [
      "2 (eleitos) como resultado do  pré-conhecimento  de Deus (o Pai), através ① da santificação de o Espírito (Santo), EM CONSEQUÊNCIA Da ② obediência ③ e aspersão do sangue de Jesus Cristo: Graça e paz vos sejam multiplicadas! ① KJB e Thayer G1722 5.b.bb. ② nota Mt 3:11. ③ obediência de Jesus Cristo e do homem (ao crer)."
    ],
    [
      "Ação de graças pela assegurada esperança da salvação."
    ],
    [
      "3 Bendito seja o Deus e Pai do nosso Senhor Jesus Cristo, Aquele (Deus) como resultado da ① Sua abundante ② misericórdia nos havendo gerado de novo para uma esperança que está vivendo, através da ressurreição de Jesus Cristo para-fora-de-entre os mortos, ① 1a. nota v. 2. ② ou “grande”, ou “muita”."
    ],
    [
      "4 Para uma herança incorruptível e incontaminável e imarcescível ①, (já) tendo sido guardada nos céus para vós ②, ① “imarcescível”: que não se pode desvanecer, murchar. ② “vós”: Complutense, Erasmo, Beza 1598, Vulgata."
    ],
    [
      "5 Que, dentro de o poder de Deus estais sendo guardados , à conta da (vossa) fé, para dentro da salvação prestes a ser revelada no último tempo,"
    ],
    [
      "6 Na qual (salvação) vós exultais, ainda que por um pouco de tempo, agora (se sendo necessário está), havendo vós sido contristados em várias provações,"
    ],
    [
      "7 A fim de que a prova da vossa fé (muito mais preciosa do que o ouro que está perecendo, embora através do fogo sendo comprovado) seja achada para louvor e honra e glória, na revelação de Jesus Cristo,"
    ],
    [
      "8 A Quem, não O havendo vós visto ①, amais; em Quem, embora agora não O vendo, mas crendo, vos alegrais com gozo inexprimível em palavras e (gozo) tendo sido glorificado, ① “havendo visto”: aoristo (não perfeito) do particípio. Beza 1589, 1598."
    ],
    [
      "9 Recebendo o fim-propósito da vossa fé, a saber, a salvação das vossas almas;"
    ],
    [
      "10 A respeito da qual salvação inquiriram e diligentemente esquadrinharam a Deus os profetas (aqueles a respeito da graça para convosco havendo profetizado)"
    ],
    [
      "11 Investigando para quem (ou para que natureza de tempo) indicava o Espírito de o Cristo (que estava dentro deles), quando de antemão testificando a respeito dos sofrimentos designados para o Cristo e a respeito das glórias depois desses sofrimentos."
    ],
    [
      "12 Aos quais (profetas) foi revelado que não para si mesmos, mas para nós, eles serviam estas coisas que agora vos foram anunciadas através daqueles vos havendo pregado-as-boas-novas (o evangelho) (em o Espírito Santo enviado para baixo proveniente-de-junto-do céu); para dentro das quais coisas os anjos desejam se-agachar-para-olhar."
    ],
    [
      "Sede santos em tudo (separados para Deus)."
    ],
    [
      "13 Portanto, havendo vós cingido  os lombos (prontos para trabalho ou luta) do vosso entendimento e sendo sóbrios-vigilantes, de-modo-completo ① ponde vossa esperança sobre a graça que vos está sendo trazida ② na revelação de Jesus Cristo, ① ou “até-o-fim”, como em Hb 6:11. ② é presente passivo do particípio, mas KJB, Darby (Inglês e Francês), Diodati, Reina-Valera, RV-Gomez, Ostervald, Peshitta colocam no futuro, mesmo com itálicas: “que vos estará sendo trazida”, referindo-se à segunda vinda de o Cristo."
    ],
    [
      "14 Como filhos da obediência, não vos conformando com as anteriores concupiscências existindo dentro de vossa ignorância,"
    ],
    [
      "15 Mas, conforme Aquele (Deus) vos havendo chamado é santo, também vós mesmos, santos em toda a vossa conversação-e-maneira-de-viver ①, sede vós; ① nota 2Pd 3:11."
    ],
    [
      "16 Porquanto tem sido escrito: “Santos sede , porque, *Eu* (Deus), santo sou.” Lv 19:2"
    ],
    [
      "17 E, se por Pai invocais Aquele (Deus) que, sem preferência por pessoas, está julgando segundo à obra de cada um, em temor o tempo da vossa peregrinação passai aqui, "
    ],
    [
      "18 Tendo sabido que não com coisas corruptíveis (como prata ou ouro) fostes resgatados para-fora-da vossa vã conversação-e-maneira-de-viver ① (a qual vos foi entregue-pelos-vossos-pais), ① nota 2Pd 3:11."
    ],
    [
      "19 Mas (fostes resgatados) com o precioso sangue de o Cristo, como de um cordeiro sem-manchas-ou-falhas e incontaminado, o sangue de o Cristo;"
    ],
    [
      "20 Tendo Ele (o Cristo), em verdade, sido preconhecido ① antes da fundação do mundo, mas havendo Ele sido feito manifesto nestes últimoS tempoS por-amor-a vós outros, ① KJB: “pré-ordenado”."
    ],
    [
      "21 Aqueles que, através dEle (Jesus), estais crendo para dentro de Deus (Aquele (Deus) havendo-O ressuscitado para-fora-de-entre os mortos, e glória Lhe havendo dado), de modo à vossa fé e esperança serem para dentro de Deus."
    ],
    [
      "Amai-vos uns aos outros."
    ],
    [
      "22 Uma vez as vossas almas tendo vós purificado na obediência à verdade, através de o Espírito  (Santo), para o não fingido amor-característico-de-irmãos, então, provenientes-de-dentro-de coração puro, cada um (de vós) a (cada um de todos) os outros (irmãos), amai-vos ardentemente;"
    ],
    [
      "23 Sendo de novo gerados (não provenientes-de-dentro-de semente corruptível, mas provenientes-de-dentro-da semente incorruptível) por-operação-de a Palavra ① de Deus, a Qual (Palavra) está vivendo e permanecendo para o sempre. ① Palavra de Deus, ESCRITA ou em CARNE."
    ],
    [
      "24 Porque toda carne é como erva, e toda a glória de homem é como a flor de erva. Murchou-secou a erva, e a sua flor caiu para longe,"
    ],
    [
      "25 A Palavra, porém, de o Senhor (Jesus), permanece para o sempre. Ora, esta é a Palavra, aquela havendo sido pregada-pelas-boas-novas (o evangelho) a vós outros. Is 40:6,8"
    ],
    [
      ""
    ],
    [
      "1 Pedro 2"
    ],
    [
      "Desejai o leite da Palavra e a Pedra vivente; vós sois o sacerdócio real e a nação santa."
    ],
    [
      "1 ¶ Havendo vós, pois, deitado fora toda a malignidade, e toda a enganosa-maquinação, e hipocrisias, e invejas, e todas as maledicências ①, ① nota 2Co 12:20."
    ],
    [
      "2 Como bebês recém nascidos, ao não-adulterado ① leite de a Palavra (Escrita) anelantemente-desejai, a fim de que nelA (a Palavra) sejais feitos crescer . ① KJB."
    ],
    [
      "3 Uma vez ① que, em verdade, já “provastes-o-sabor” de que “é bom o Senhor,” Sl 34:8 ① nota Jo 1:25."
    ],
    [
      "4 Então, (continuamente) a Ele estando vos chegando, como à Pedra que está vivendo (sob os homens, em verdade, tendo ela sido rejeitada, mas, junto a Deus, sendo eleita e preciosa),"
    ],
    [
      "5 Também vós mesmos, como pedras que estão vivendo, sois ① edificados como casa espiritual, como sacerdócio santo, para oferecerdes sacrifícios espirituais que são agradavelmente-aceitáveis a Deus por-intermédio-de Jesus Cristo. ① ou “sede vós”."
    ],
    [
      "6 Por isso, também está contido na Escritura: “Eis que ponho em Sião a Pedra principal, da esquina, eleita, preciosa; e aquele que está crendo (apoiado) sobre Ela, de modo nenhum seja ele envergonhado.”  Is 28:16"
    ],
    [
      "7 Para vós, pois, os que estais crendo-obedecendo ①, (tal Pedra) é a preciosidade. Para os que estão descrendo-desobedecendo ①, porém, então a Pedra que rejeitaram aqueles que estão edificando, Essa foi tornada para ser a cabeça da esquina, Sl 118:22 ① “4100 pisteuo”: “obedecer” e, também, “crer”. “544 apeitheo”: “desobedecer” e, também, “obstinado, rebeldemente descrer”."
    ],
    [
      "8 E uma Pedra de tropeço e uma Rocha de escândalo; os quais tropeçam na Palavra ①, descrendo ② (para o que também foram designados). Is 8:14 ① Palavra de Deus, ESCRITA ou em CARNE. ② nota v. 7. "
    ],
    [
      "9 *Vós*, porém, sois a linhagem eleita, o sacerdócio real, a nação santa, o povo para exclusiva-propriedade ① dEle (Deus), para que os louvores ② anuncieis dAquele (Deus) para-fora-da trevA vos havendo chamado para dentro da Sua maravilhosa luz. ① KJB: “peculiar”. Ou “possessão comprada”.② KJB. “louvores”, “virtudes”, “excelência moral”, ou “valores morais”. "
    ],
    [
      "10 Vós, aqueles que, em tempos passados, não éreis um povo; agora, porém, sois povo de Deus, sois aqueles (dantes) não tendo antes recebido misericórdia, agora, todavia, havendo vós recebido misericórdia. "
    ],
    [
      "No meio dos pagãos, vivei como escravos de Deus; submetei-vos às autoridades."
    ],
    [
      "11 Ó amados, rogo-vos, como a forasteiros ① e peregrinos (que sois), vos absterdes das concupiscências carnais, as quais guerreiam contra a (vossa) alma; ① forasteiro: mora numa cidade, mas não é (nem aceita ser) filho nem cidadão dela."
    ],
    [
      "12 A vossa conversação-e-maneira-de-viver ① entre os gentios mantendo vós correta; a fim de que, naquilo em que eles falam mal contra vós como se fosseis malfeitores), então, em-decorrência-das boas obras em vós havendo eles observado-atentamente, glorifiquem a Deus no dia da visitação ② . ① nota 2Pd 3:11. ② KJB."
    ],
    [
      "13 Submetei vós mesmos ① a toda a instituição humana, por-amor-a o Senhor (Jesus); quer (submetendo vós mesmos) ao rei, como sendo este supremo, ① Tyndale, Latim, KJB e mss do T. Crítico, não têm “3767 portanto”."
    ],
    [
      "14 Quer aos governadores, na-qualidade de por-operação-dEle (o Senhor) estando esses sendo enviados para, em verdade, vingança sobre os praticantes do mal, e louvor dos praticantes do bem;"
    ],
    [
      "15 (Porque assim é a vontade de Deus: fazendo vós o bem, então Ele tapar a boca à ignorância dos homens insensatos;)"
    ],
    [
      "16 Como livres, e não a vossa liberdade usando ① como disfarçante cobertura da malignidade, mas (usando-a) como escravos de Deus; ① KJB. Gr.: “tendo”. "
    ],
    [
      "17 A todos os homens ① prestai-a devida-honra. A todos os irmãos amai. A Deus temei. Ao rei honrai. ① homens-autoridades em v.13-16."
    ],
    [
      "Escravos crentes, com paciência sujeitai-vos a vossos senhores."
    ],
    [
      "18 Vós, os escravos-da-casa, submetendo vós mesmos em todo o temor aos vossos donos-e-senhores; não somente aos (donos-e-senhores) bons e gentis, mas também aos tortuosos-e-maus;"
    ],
    [
      "19 Porque isto é (consequência de) graça ①: se, por causa da consciência para com Deus, suporta algum homem aflições, padecendo injustamente; ① substantivo. Mas KJB traduz para o adjetivo “digno de recompensa”, paralelo a Lc 6:32; alguns entendem como adj. “aceitável [a Deus e aos homens]”, paralelo a v. 20, outros como adj. “digno de louvor [de Deus] e gratidão [dos homens”]."
    ],
    [
      "20 Porque, que espécie de glória será essa, se, pecando vós e por isso sendo vós esbofeteados, o suportareis? Mas se, fazendo vós o bem e por isso padecendo, o suportareis, então isso é agradável ① ao lado de Deus, "
    ],
    [
      "① ou “aceitável” (KJB), à vista e à vontade de Deus. "
    ],
    [
      "21 Porque mesmo até ① para dentro disto fostes chamados: pois também o Cristo padeceu para benefício-e-em-lugar-de nós ②, deixando-nos o exemplo ③, a fim de que sigais as Suas pisadas, "
    ],
    [
      "① “mesmo até” (kai): Beza 1589, 1598, Complutense. ② KJB. ③ “exemplo”: um modelo das letras para os calígrafos. Ficava sempre diante dos seus olhos, para as letras serem imitadas."
    ],
    [
      "22 O Qual (o Cristo) pecado não cometeu, nem foi achada enganosa-maquinação na Sua boca, Is 53:9"
    ],
    [
      "23 O Qual (o Cristo), quando sendo insultado, não insultava de volta; e, quando padecendo, não ameaçava; entregava a Si mesmo ①, porém, Àquele (Deus) que está julgando justamente; ① ou “entregava (a Sua causa)”."
    ],
    [
      "24 O Qual (o Cristo) aos nossos pecados Ele mesmo carregou no Seu próprio corpo sobre ① o madeiro, a fim de que, para os pecados havendo nós morrido, para a justiça vivêssemos: “Pelas Suas feridaS ② fostes saradoS, Is 53:4-5. ① KJB. Ou “para”, ou “para sobre”. ② Wycliffe, Tyndale, Cranmer, Geneva, KJB, Darby, Young."
    ],
    [
      "25 Porque éreis como ovelhas sendo enganadas-feitas-extraviar;” mas fostes retornados, agora, ao Pastor e Pastor-Superintendente das vossas almas. Is 53:6"
    ],
    [
      ""
    ],
    [
      "1 Pedro 3"
    ],
    [
      "Deveres das esposas e dos maridos."
    ],
    [
      "1 ¶ De semelhante modo, vós, as esposas, estai sendo submissivas aos vossos próprios maridos; a fim de que, mesmo se alguns descreem-desobedecem① à Palavra (de Deus) ②, (depois,) por intermédio da conversação-e-maneira-de-viver ③ das suas esposas, sem palavra  delas, eles sejam ganhos, ① “544 apeitheo” significa “desobedecer” e, também, “obstinada, rebeldemente descrer”. ② Palavra de Deus, ESCRITA ou em CARNE. ③ nota 2Pd 3:11."
    ],
    [
      "2 Havendo eles atentamente-observado-de-perto a vossa pura conversação-e-maneira-de-viver ① que é em temor ; ① nota 2Pd 3:11."
    ],
    [
      "3 Das quais (das mulheres) não seja adorno o exterior, do frisamento dos cabelos, e do usar ao redor ① joias de ouro, ou do vestir roupas finamente ornadas, ① ao redor da cabeça: diadema; do pescoço: colar; dos braços: braceletes; dos dedos: anéis."
    ],
    [
      "4 Mas seja adorno o homem ① encoberto, aquele do coração ; no incorruptível traje do espírito manso e quieto, que é, aos olhos de Deus, de grande preço, ① “444 anthropos”: ser humano, quer masculino ou feminino."
    ],
    [
      "5 Porque assim, em tempos antigos, também as santas mulheres (aquelas que estão pondo-a-esperança (apoiada) sobre Deus) adornavam a si mesmas, estando sendo submissivas aos seus próprios maridos, "
    ],
    [
      "6 Assim como Sara obedeceu a Abraão, de senhor chamando-o; da qual vós vos tornastes filhAs, fazendo o bem e não temendo terror nenhum ①. Gn 18:12 ① “não temendo terror nenhum”: Almeida, Reina-Valera, Bengel, Ellicott, etc."
    ],
    [
      "7 Vós, os maridos, de semelhante modo, estejais vós habitando-(-cada -um-) juntamente-com a sua própria esposa, segundo a sabedoria, como a vaso (ainda) mais frágil (que vós) dando-lhes honra, como também sendo vós juntamente-com-elas-coerdeiros da graça da vida; para não serem cortadas-para-fora  as vossas orações."
    ],
    [
      "Amor entre irmãos; pagar mal com bem; paciência na aflição; seguir exemplo do Cristo."
    ],
    [
      "8 E, finalmente, todos vós, estejais vós sendo de-um-mesmo-pensar, compassivos ①, amando-como-irmãos ②, misericordiosos-de-coração, afáveis-na-mente, ① “simpatéticos”: pensando e sentindo igualmente à outra pessoa, particularmente as suas dores. ② ou “amando-aos-irmãos”."
    ],
    [
      "9 Não pagando mal em lugar de mal, ou injúria em lugar de injúria; mas, ao contrário, bendizendo; tendo vós sabido que para isto fostes chamados, a fim de que bênção herdeis."
    ],
    [
      "10 “Porque aquele que está querendo à vida amar, e ver os dias bons, faça cessar a sua língua para-longe-do mal, e faça os seus lábios não falarem enganosa-maquinação; "
    ],
    [
      "11 Aparte-se ele para-longe-do mal, e faça o bem; busque a paz, e persiga-em-busca-dela. "
    ],
    [
      "12 Porque os olhos de o Senhor estão sobre os justos, e os seus ouvidos atentos para a súplicA deles. O rosto, porém, de o Senhor é contra ① aqueles que estão fazendo o mal.” Sl 34:12-16 ① ou “sobre”. "
    ],
    [
      "13 E quem é aquele que vos estará fazendo-malefício (real, que dura para sempre), se daquilo que é bom fordes seguidores ①? ① KJB."
    ],
    [
      "14 Mas se também padecerdes por causa de (o vosso amor a) a justiça, bem-aventurados sois. “E com o mesmo temor deles não temais, nem sejais perturbados; "
    ],
    [
      "15 Mas a o Senhor Deus  santificai nos vossos corações;” e preparados estai sempre para, com mansidão e temor , resposta dar a qualquer homem que vos está (sinceramente) pedindo a razão a respeito da esperança que há em vós; Is 8:12-13"
    ],
    [
      "16 Uma boa consciência tendo vós, a fim de que, naquilo em que falem mal contra vós, como de malfeitores, que sejam envergonhados aqueles que estão fazendo-falsas-acusações-contra a vossa boa conversação-e-maneira-de-viver ① em o Cristo. ① nota 2Pd 3:11."
    ],
    [
      "17 Porque melhor é padecermos fazendo bem (se assim o quer a vontade de Deus) do que fazendo mal. "
    ],
    [
      "18 Porque também o Cristo, de exatamente uma vez por todas, por causa dos nossos pecados ① padeceu, o justo em-lugar-dos injustos, a fim de que nos levasse a Deus; em verdade, tendo Jesus sido feito morrer na carne, mas havendo Ele sido vivificado pelo Espírito (Santo); ① nota 1Co 15:3."
    ],
    [
      "19 Em Quem (o Espírito Santo), também, o Cristo, aos espíritos em prisão, havendo Ele ido, pregou  "
    ],
    [
      "20 Àqueles homens havendo descrido-desobedecido ① noutro tempo, quando a longanimidade de Deus anelantemente-esperava de exatamente uma vez por todas, nos dias de Noé, enquanto estava sendo preparada uma arca (para dentro da qual arca poucas (isto é, oito) almas foram salvas, (flutuando a arca) por instrumentalidade da água). "
    ],
    [
      "① “544 apeitheo” significa “desobedecer” e, também, “obstinada, rebeldemente descrer”."
    ],
    [
      "21 Para a qual ① (água) também a nós o antítipo (da arca,, i.é o Cristo)  agora salva (a submersão não sendo a remoção da imundícia da carne, mas, de uma boa consciência, a resposta ② em-direção-a Deus), em-consequência da ressurreição de Jesus Cristo, "
    ],
    [
      "① “para”: http://www.scripture4all.org. “Qual”: “ᾧ” (pronome relativo dativo, (objeto indireto, precedido por preposição implícita) de Beza e Complutense, não é “ο”, nominativo (sujeito da oração), do T. Crítico) refere-se a “água”. ② “resposta”: KJB. Equivale a “testemunho” da Reina-1569, “resultado”.)"
    ],
    [
      "22 O Qual (o Cristo) está à mão-direita de Deus, havendo ido para dentro do céu; havendo sido sujeitados a Ele: os anjos, e as autoridades, e os poderes."
    ],
    [
      ""
    ],
    [
      "1 Pedro 4"
    ],
    [
      "Sede bons escravos-despenseiros-distribuidores da multiforme graça de Deus."
    ],
    [
      "1 ¶ Em razão de ① o Cristo, pois, havendo padecido na carne para-benefício-e-em-lugar-de nós , então, também *vós*, com o mesmo pensar (revelado pelo Cristo) armai a vós mesmos (porque aquele homem havendo padecido (a morte) na carne tem sido feito cessar em relação ao pecado), ① KJB."
    ],
    [
      "2 Não mais para dentro das concupiscências dos homens, mas para dentro da vontade de Deus (durante o tempo remanescente na carne), havermos de viver. "
    ],
    [
      "3 Porque nos é bastante (pecaminoso) no tempo passado (da nossa vida) a vontade dos gentios termos feito, tendo-andado em dissoluções, concupiscências, falas-(companheiras-) do-vinho, glutonarias-álcool-barulhos-arruaças, glutonarias-próprias-do-álcool, e abomináveis idolatrias. "
    ],
    [
      "4 Em que tais coisas (os gentios) acham estranho o vosso não estardes correndo juntamente com eles para o mesmo transbordamento da dissolução ①, blasfemando eles , ① “dissolução”: natureza (ou maneira de viver) de perdido."
    ],
    [
      "5 Os quais pagarão conta Àquele (o Cristo) mantendo-Se preparado-e-pronto para julgar  (todos) os homens que estão vivendo e (todos) os homens (que estão) mortos. "
    ],
    [
      "6 Porque para isto também a (todos) os homens (que, então, estarão) mortos ① foram as boas-novas (o evangelho) (dantes) proclamadas, com o propósito de que fossem (os crentes) julgados, na verdade, segundo os homens, (ainda estando os crentes) na carne ②, mas revivessem (segundo Deus) em o Espírito. ① nota v.5. ② ou “que fossem [os crentes] julgados, na verdade, segundo os homens [que estão] na carne.”"
    ],
    [
      "Conduta dos destinatários (JUDEUS crentes 1Pd 1:1) à luz do vindouro juízo sobre eles."
    ],
    [
      "7 De todas as coisas, porém, o fim tem chegado vizinho ①. Sede, pois, sóbrios-autocontrolados e sede vigilantes para-com as (vossas) oraçõeS. ① nota Mt 3:2. "
    ],
    [
      "8 Antes de tudo, porém, entre vós mesmos ardente amor-caridade ① tendo vós, “porque o amor-caridade ① cobrirá uma multidão de pecados.” Pv 10:12 ① nota 1Co 13:1. "
    ],
    [
      "9 Sendo hospitaleiros ① cada um (de vós) para com (cada um de todos) os outros (irmãos), sem murmurações. ① nota Rm 12:13."
    ],
    [
      "10 Cada homem, do-mesmo-modo-como recebeu um dom, (assim também) a cada um dos outros (irmãos) servindo-o, como bons escravos-despenseiros-distribuidores da multiforme graça de Deus."
    ],
    [
      "11 Se algum-varão fala, fale segundo as palavras-divinas ① de Deus; se algum-varão serve, sirva como proveniente-de-dentro-da habilidade que Deus dá; a fim de que, em tudo, seja glorificado Deus através de Jesus Cristo, a Quem  pertencE a glória e o poder para dentro dos tempos-sem-fim dos tempos-sem-fim. Amém. ① KJB. "
    ],
    [
      "12 Ó amados, não tomeis por estranho o fogo de perseguição (que está ocorrendo entre vós a fim de vossa prova), como se coisa estranha vos está acontecendo; "
    ],
    [
      "13 Mas, segundo tendes participação nos sofrimentos de o Cristo, (assim também, nelas,) regozijai-vos; a fim de que também, no aparecimento da glória dEle, vos regozijeis, exultando."
    ],
    [
      "14 Se insultados sois em o nome de o Cristo, bem-aventurados sois, porque o Espírito da glória  (e (que também é) o Espírito de Deus) sobre vós repousA. De-ao-lado-de eles, em verdade, Ele (o Cristo) é blasfemado (por eles); mas, de-ao-lado-de vós, é glorificado ; "
    ],
    [
      "15 Em razão disto, não padeça nenhum de vós como homicida, ou furtador, ou malfeitor, ou como intrometido supervisor-de-assuntos-de-outras-pessoas. "
    ],
    [
      "16 Se, porém, ele padece como (em razão de ser) cristão, não se envergonhe ele, mas glorifique a Deus a respeito disso. "
    ],
    [
      "17 Porque agora é o tempo do começar do julgamento a partir da casa de Deus; se, porém, primeiramente começa a partir de nós, qual será o fim daqueles que estão descrendo-desobedecendo ① ao evangelho (as boas novas) de ② Deus ? ① “544 apeitheo” significa “desobedecer” e, também, “obstinada, rebeldemente descrer”. ② este genitivo “de” pode significar tanto “de propriedade de”, como “proveniente de”, como “sobre”."
    ],
    [
      "18 E, se o justo (somente) com dificuldade é salvo, (então) o irreverente-para-com-Deus e pecador onde aparecerÁ? Pv 11:31 "
    ],
    [
      "19 Portanto, também aqueles (que estão) padecendo segundo a vontade de Deus, como ao fiel Criador Lhe confiem-a-guarda das suas próprias almas, dentro da prática do bem."
    ],
    [
      ""
    ],
    [
      "1 Pedro 5"
    ],
    [
      "Servir do crente, à luz da segunda vinda do Senhor: Anciãos, apascentai o rebanho de Deus. Vós, os mais jovens, sede humildes e vigilantes."
    ],
    [
      "1 ¶ Aos presbíteros ① que estão no-meio-de vós, exorto eu (que (também) sou presbítero-juntamente-com eles, e testemunha das aflições de o Cristo, e, da glória que está para ser revelada, participante): ① nota At 11:30."
    ],
    [
      "2 Apascentai ① vós o rebanho de Deus ((rebanho) que está no-meio-de vós)②, vigiando-cuidando (do rebanho) não por força, mas de-livre-e-espontânea-vontade ; nem por detestavelmente-vergonhosa ganância, mas por-amor-e-com-entusiasmo; ① apascentar: levar ovelhas ao pasto, ou vice-versa. Amorosamente nutrindo, supervisionando e cuidando delas. ② “(que está) no-meio-de vós” ou “((tanto quanto estiver) em vós)”."
    ],
    [
      "3 Nem como exercendo-domínio sobre as heranças de Deus, mas exemplos se tornando vós para o rebanho. "
    ],
    [
      "4 E, quando havendo sido manifestado o Sumo Pastor, então recebereis a imarcescível ① coroa-louro da glória. ① “imarcescível”: que não se pode desvanecer-murchar."
    ],
    [
      "5 Semelhantemente vós, os mais jovens, submetei vós mesmos aos anciãos. Sim, todos vós, uns aos outros submetendo . A humildade firmemente-atai-ao-redor-de-vós-como-avental-de-escravos, porque “Deus ao soberbo resiste; ao humilde, porém, dá graça.” Pv 3:34"
    ],
    [
      "6 Humilhai-vos ①, pois, debaixo da poderosa mão de Deus, a fim de que Ele vos exalte no devido tempo, "
    ],
    [
      "① a FORMA do verbo é passiva “sede tornados humildes”, mas a FUNÇÃO é média. Sem exato equivalente em português, a melhor aproximação, aqui, é a reflexiva, como na KJB e Almeida."
    ],
    [
      "7 Toda a vossa ansiedade havendo vós lançado sobre Ele, porque nEle está-o-cuidar a respeito de vós. Sl 55:22 "
    ],
    [
      "8 ¶ Sede sóbrios-autocontrolados, vigiai; porque vosso adversário, o Diabo, tal como um leão que está rugindo, caminha-em-circunferências-ao-redor de vós, buscando a quem completamente-devore; "
    ],
    [
      "9 Ao qual (Diabo) resisti vós, firmes na fé, tendo vós sabido as mesmas aflições que (estão) no mundo (também) estarem, entre os vossos irmãos, sendo completamente-cumpridas."
    ],
    [
      "Abençoamentos e saudações finais."
    ],
    [
      "10 Ora, o Deus fonte-de ① toda a graça (o Qual, em Cristo Jesus, nos chamou para dentro da Sua eterna glória), (depois de) durante-um-pouco-de-tempo havendo vós padecido, que Ele mesmo vos aperfeiçoe, vos firme, vos fortifique, e vos estabeleça-fundamentos; ① genitivo de produto."
    ],
    [
      "11 A Ele (a Deus) sejam a glória  e o domínio ①, para dentro dos tempos-sem-fim dos tempos-sem-fim! Amém. ① KJB."
    ],
    [
      "12 ¶ Através de Silvano (para convosco o fiel irmão, como o considero), através de poucas palavras vos escrevi (agora), exortando e testificando esta ① ser a verdadeira graça de Deus, para dentro da qual (depois de havendo entrado ②) vos tendes firmado de pé. ① esta doutrina que aqui vos tenho escrito. ② Pulpit Commentary."
    ],
    [
      "13 Saúda-vos aquela  que está na Babilônia , tendo sido eleita-juntamente-convosco; também (vos saúda) Marcos, o meu filho ①. "
    ],
    [
      "① “Filho”: talvez no sentido físico (pois Pedro era casado!)? Ou no sentido espiritual?"
    ],
    [
      "14 Saudai-vos cada um (de vós) a (cada um de todos) os outros (irmãos), em de amor-caridade ①. Paz seja com todos vós, os (que estais) em Cristo Jesus! Amém . ① nota 1Co 13:1."
    ],
    [
      ""
    ]
  ]
}