{
  "fileName": "11-1Reis.json",
  "content": [
    [
      "Últimos dias do rei David"
    ],
    [
      "1"
    ],
    [
      " O rei David era um ancião de avançada idade, e cobriam-no de roupas, mas não aquecia. "
    ],
    [
      "2 Por isso os seus servos lhe sugeriram: Eis que teus servos estão diante de ti. Que se busque para nosso senhor o rei uma donzela jovema para que esteja diante do rei e seja ela quem o atenda; que durma no teu seio, para que nosso senhor o rei se aqueça. "
    ],
    [
      "3 Então eles buscaram uma jovem formosa por todo o território de Yisrail, e acharam a Avyishague shilomita, e a trouxeram ao rei. "
    ],
    [
      "4 A jovem era muito bela à vista; ela atendia o rei e lhe servia, mas ele não a conheceu. "
    ],
    [
      "Adhonyia tenta usurpar o trono"
    ],
    [
      "5 Entretanto Adhonyia filho de Haguit, comportava-se insolentemente, dizendo: Eu serei o rei. E dispôs para si carros de guerra, cavaleiros, e um batalhão de cinquenta homens que corressem à frente dele. "
    ],
    [
      "6 Durante sua vida, seu pai não o repreendera, perguntando a ele: Por que agiste assim? Ele era também de muito boa aparência, e havia nascido após Avshalom. "
    ],
    [
      "7 Ele tinha ligação com Yoav bar Tzoryia, e com o sacerdote Avyitar, pois eles davam suporte a Adhonyia. "
    ],
    [
      "8 Contudo, o sacerdote Tzadoq, Benaia bar Yoyadha, o profeta Natan, Sha’mi, Da’yi  e os valentes de David não seguiram Adhonyia. "
    ],
    [
      "9 Então Adhonyia sacrificou ovelhas, touros e animais gordos junto à grande pedra que está junto a En-Casra; e ele convidou todos os seus irmãos, os filhos do rei, e toda a casa de Yehudá e os servos do rei; "
    ],
    [
      "10 mas não convidou o profeta Natan, nem Benaia bar Yoyadha, nem os valentes de David nem seu irmão Shelimon. "
    ],
    [
      "Confirmação de Shelimon no reino"
    ],
    [
      "11 O profeta Natan a Barth-Shevab: Não ouviste que Adhonyia se proclamou rei sem que o soubesse nosso senhor, o rei? "
    ],
    [
      "12 Agora pois, vai, eu te darei um conselho para que salves a tua vida e a vida de teu filho: "
    ],
    [
      "13 Vai e entra à presença do rei David, e diga a ele: “Não juraste tu à tua serva, ó meu senhor o rei, que Shelimon teu filho seria rei depois de ti, e que ele se assentaria em teu tronoc? Por que, pois, Adhonyia se tem proclamado rei?” "
    ],
    [
      "14 E enquanto tu estiveres falando na presença do rei, eu me apresentarei depois de ti e confirmarei tuas palavras. "
    ],
    [
      "15 Então Barth-Sheva entrou ao rei David à câmara. O rei era de muita avançada idade, e Avyishague a shilomita estava atendendo ao rei. "
    ],
    [
      "16 Em seguida Barth-Sheva se ajoelhou e se prostrou ao rei; e o rei lhe perguntou: O que desejas Barth-Sheva? "
    ],
    [
      "17 Ela lhe respondeu: Meu senhor, o rei, tu juraste a tua serva por Marya teu Alaha que teu filho Shelimon seria o rei depois de ti, e que ele se assentaria em teu trono. "
    ],
    [
      "18 Contudo, eis que agora Adhonyia se proclama rei sem que tu o saibas, ó meu senhor, o rei. "
    ],
    [
      "19 Pois ele sacrificou muitos touros, animais gordos, e ovelhas, e convidou todos os filhos do rei, o sacerdote Avyitar e Yoav, general do exército; mas não convidou o profeta Natan, nem Benaia bar Yoyadha, nem teu servo Shelimon. "
    ],
    [
      "20 No que te diz respeito, meu senhor o rei, os olhos de todo Yisrail estão sobre ti, para lhes dê a conhecer quem se assentará como sucessor de meu senhor o rei em seu trono. "
    ],
    [
      "21 Porque quando meu senhor o rei dormir com seus pais em paz, acontecerá que eu e o meu filho Shelimon seremos considerados pecadores. "
    ],
    [
      "22 E enquanto ela estava falando ali na presença do rei, chegou o profeta Natan. "
    ],
    [
      "23 Então informaram ao rei, e lhe disseram: Eis que chegou o profeta Natan. Quando ele entrou na presença do rei, prostrou-se com o rosto em terra e fez reverência. "
    ],
    [
      "24 Assim Natan disse: Ó rei, meu senhor, tu disseste que Adhonyia te suceda como rei e se assente em teu trono? "
    ],
    [
      "25 Pois ele desceu hoje, e sacrificou muitos touros, animais gordos e ovelhas, e convidou a todos os filhos do rei, aos generais do exército e ao sacerdote Avyitar, e eis que eles comem e bebem em sua presença; e dizem: “Viva o rei Adhonyia!” "
    ],
    [
      "26 Mas a mim, que sou teu servo, não me convidou; e tampouco o sacerdote Tzadoq, nem Benaia bar Yoyadha, nem teu servo Shelimon. "
    ],
    [
      "27 Acaso ó rei, meu senhor, saiu esta ordem de ti e não deste a conhecer aos teus servos quem se assentaria no trono de meu senhor o rei como seu sucessor? "
    ],
    [
      "28 Respondendo o rei David, disse: Chamai-me a Barth-Sheva. Então ela entrou na sua presença e se pôs de pé diante do rei, "
    ],
    [
      "29 e o rei jurou, dizendo: Vive Marya, o qual livrou minha alma de toda adversidade! "
    ],
    [
      "30 Pois como eu te fiz juramento por Marya, o Alaha de Yisrail, e disse: “Teu filho Shelimon reinará como meu sucessor, e ele se assentará no meu tronoa”, assim o cumprirei no dia de hoje. "
    ],
    [
      "31 Então Barth Seba se prostrou rosto em terra, e fez reverência ao rei, e disse: Viverá meu senhor, o rei David, para sempre! "
    ],
    [
      "32 Depois ordenou o rei: Chamai-me o sacerdote Tzadoq, o profeta Natan, e Benaia bar Yoyadha. E eles se apresentaram diante do rei; "
    ],
    [
      "33 então o rei disse a eles: Levantai-vos, tomai convosco aos servos do vosso senhor, e fazei que meu filho Shelimon monte minha própria mulab, e levai-o a Shyiloach; "
    ],
    [
      "34 e ali o unjam Tzadoq e Natan o profeta para que assuma o reinado sobre Yisrailc. Depois toquem trombeta, e digam: Viva o rei Shelimon! "
    ],
    [
      "35 Depois vós subireis após ele, e ele virá e se assentará no meu trono para que reine como meu sucessor. A ele designei para que seja rei sobre Yisrail e sobre Yehudá. "
    ],
    [
      "36 Então exclamou Benaia, filho de Joiada, e disse na presença do rei: Amém! Assim faça Marya teu Alaha. "
    ],
    [
      "37 E como esteve Marya com o rei meu senhor, assim esteja também com Shelimon, e enalteça seu trono mais do que o trono do meu senhor, o rei David. "
    ],
    [
      "38 Então desceram o sacerdote Tzadoq, o profeta Natan, Benaia bar Yoyadha, os arqueiros e os que atiravam com funda, e fizeram montar a Shelimon na mula do rei, e o levaram a Shyiloach. "
    ],
    [
      "39 Depois o sacerdote Tzadoq e o profeta Natan tomaram do tabernáculo o chifre de azeite e ungiram Shelimon. Depois tocaram a trombeta, e todo o povo exclamou: Que viva o rei Shelimon! "
    ],
    [
      "40 E todo o povo subiu após ele. E o povo tocava pandeiros e dançava com grande regozijod, de modo tal que a terra se partia por causa de seu estrondo. "
    ],
    [
      "Adhonyia é perdoado por Shelimon"
    ],
    [
      "41 Ouviram isto Adhonyia e todos os que haviam sido convidados por ele quando terminaram de comer; e quando ouviu Yoav o sonido da trombeta, disse: Que estrondo é esse que provoca alvoroço na cidade? "
    ],
    [
      "42 Todavia estava ele falando, quando eis que chegou Natan, filho do sacerdote Avyitar. Então lhe disse Adhonyia: Entra, pois tu és um homem valente e trarás boas notícias. "
    ],
    [
      "43 Mas Natan respondeu a Adhonyia, dizendo: Em verdade nosso senhor, o rei David, elegeu como rei a Shelimon; "
    ],
    [
      "44 e o rei enviou com ele o sacerdote Tzadoq, o profeta Natan, Benaia bar Yoyadha, os arqueiros e os que atiram com funda, e eles fizeram com que Shelimon montasse na mula do rei. "
    ],
    [
      "45 Ali, em Shyiloach, ungiram-no o sacerdote Tzadoq e o profeta Natan, e subiram dali dançando; e a cidade inteira regozija e este é o estrondo que ouvistes. "
    ],
    [
      "46 E também Shelimon se assentou no trono real, "
    ],
    [
      "47 e também vieram os servos do rei a bendizer nosso senhor, o rei David, e disseram: Marya teu Alaha faça mais célebre o nome de Shelimon do que o teu nome, e enalteça seu trono mais do que o teu trono! E o rei adorou em seu leito. "
    ],
    [
      "48 O rei também disse assim: “Bendito seja Marya, o Alaha de Yisrail, que tem me dado hoje um filho que se assente no meu trono, e que meus olhos o vissem”. "
    ],
    [
      "49 Então todos os homens que haviam sido convidados por Adhonyia tiveram medo, levantaram-se e se foram, cada um por seu caminho. "
    ],
    [
      "50 Porém Adhonyia, tendo medo diante de Shelimon, levantou-se e foi buscar refúgio nos chifres do altar. "
    ],
    [
      "51 Então informaram ao rei Shelimon, dizendo: Eis que Adhonyia teve temor diante de ti, e buscou refúgio nos chifres do altar, e disse: “Que me jure hoje o rei Shelimon que não matará à espada o seu servo!” "
    ],
    [
      "52 Então disse Shelimon: Se for um homem digno, nem um dos cabelos de sua cabeça cairá em terra; porém caso se encontre maldade nele, morrerá. "
    ],
    [
      "53 Assim enviou o rei Shelimon a trazê-lo do altar; e ele veio e se prostrou perante o rei Shelimon. Então lhe disse Shelimon: Vai-te para tua casa. "
    ],
    [
      "Instruções de David a Shelimon"
    ],
    [
      "2"
    ],
    [
      " Quando se aproximavam os dias para que David morresse, ele deu ordens a seu filho Shelimon, dizendo a ele: "
    ],
    [
      "2 Eu vou pelo caminho de todos na terraa. Tu, pois, esforça-te e seja homem. "
    ],
    [
      "3 Guarde as ordenanças de Marya teu Alaha e ande nos seus caminhos, observando seus estatutos, seus mandamentos, seus decretos e seus testemunhos tal como está escrito na Lei de Mushi, para que bem te suceda em tudo que empreenderesb e prosperes para onde quer que fores, "
    ],
    [
      "4 para que Marya cumpra sua promessa que declarara a meu respeito, dizendo: “Se os teus filhos guardarem seus caminho para andar retamente em minha presença, com todo o seu coração e com toda a sua alma, não te faltará varão que se assente no trono de Yisrailc”. "
    ],
    [
      "5 Agora bem, tu sabes o que me fez Yoav filho de Soria, e o que fez aos dois generais do exército de Yisrail, a Avnir bar Nir, e a Am’ssa bar Yathar, pois os matou como se eles estivessem em guerra, derramando seu sangue com a espada que levava em seus lombos, e pisoteando-a com as sandálias de seus pés. "
    ],
    [
      "6 Portanto lhe faça segundo a tua sabedoria, e não permitas que seus cabelos brancos baixem em paz ao Shiola. "
    ],
    [
      "7 Quanto aos filhos de Barzeli guileadita, mostra-lhes compaixão, e estejam entre os que comem à tua mesa, pois eles me atenderam em tudo, quando eu fugia de diante de teu irmão Avshalom. "
    ],
    [
      "8 Eis que está contigo Sha’mi bar Guira, da tribo de Benjamin, de Bahurim1, está contigo. Ele foi quem me insultou com cruéis insultos no dia em que eu ia a Marnim. Mas quando ele desceu ao meu encontro ao Jordão, eu lhe fiz juramento por Marya Alaha, dizendo a ele: “Eu não te matarei à espada”. "
    ],
    [
      "9 Agora pois, tu não o tenhas por inocente, porque tu és homem sábio, e saberás como tratá-lo. Faça com que sua insensatez se volte sobre sua cabeça, e que seus cabelos brancos desçam ao Shiolb com sangue. "
    ],
    [
      "Morte e sepultamento do rei David"
    ],
    [
      "10 E David dormiu com seus pais, e foi sepultadoc na cidade de David. "
    ],
    [
      "11 O tempo que David reinou sobre Yisrail foi de quarenta anos. Reinou sete anos em Hevron, e em Orishlem reinou trinta e três anos."
    ],
    [
      "Shelimon consolida seu reinado"
    ],
    [
      "12 Shelimon se assentou no trono de seu pai David, e consolidou seu reinado firmemented. "
    ],
    [
      "13 Então Adhonyia, filho de Haguit, apresentou-se a Barth-Sheva, mãe de Shelimon, e ela lhe perguntou: Vieste em paz? E ele respondeu: Em paz. "
    ],
    [
      "14 Depois ele continuou: Tenho algo que te dizer; ela lhe disse: Dize-o. "
    ],
    [
      "15 Ele disse a ela: Tu sabes que o reino era meu por direito, e que todo Yisrail tinha posto sua vista sobre mim para que eu fosse seu rei; mas o reino me foi tirado, e veio a ser de meu irmão, pois por Marya era seu. "
    ],
    [
      "16 Agora eu te faço uma petição, não me a negues. Ela disse a ele: Fala. "
    ],
    [
      "17 Ele disse a ela: Fale com o rei Shelimon, que ele não te negará: que me dê por mulher a Avyishague shilomita. "
    ],
    [
      "18 Barth-Sheva respondeu: Está bem. Eu falarei por ti ao rei. "
    ],
    [
      "19 Então Barth-Sheva entrou na presença do rei Shelimon a lhe falar por Adhonyia. E o rei se pôs de pé para recebê-la e lhe fez reverência. Em seguida se assentou em seu trono, e trouxeram uma cadeira para a mãe do rei, e ela se assentou à sua direita; "
    ],
    [
      "20 assim disse ela: Eu te farei uma pequena petição; não me a negues; então o rei lhe disse: Peça-me, minha mãe, porque eu não te negarei. "
    ],
    [
      "21 Assim ela lhe disse: Que se dê Avyishague shilomita por mulher a teu irmão Adhonyia. "
    ],
    [
      "22 Mas o rei Shelimon respondeu e disse a sua mãe: Por que pedes a Avyishague shilomita para Adhonyia? Peça-me para ele também o reino! Porque ele é meu irmão mais velho, e o sacerdote Avyitar e Yoav bar Tzoryia, estão com ele. "
    ],
    [
      "23 Então o rei Shelimon jurou por Marya, dizendo: Assim me faça Alaha e ainda me acrescente, se Adhonyia não falou esta palavra contra sua própria vida. "
    ],
    [
      "24 Agora, pois, vive Marya, que me confirmou, e me fez assentar no trono de meu pai e me tem feito casa como dissera, que decerto morrerá Adhonyia hoje mesmo. "
    ],
    [
      "25 Assim o rei Shelimon enviou a Benaia bar Yoyadha, o qual atacou Adhonyia, e o matoua. "
    ],
    [
      "26 Depois disse o rei ao sacerdote Avyitar: Retira-te para teu campo em Anatote, pois tu és um homem condenado à morte. Hoje não te matarei, pois tu levaste a arca de Marya diante de meu pai David, e foste afligido em cada ocasião em que meu pai foi afligido. "
    ],
    [
      "27 De modo que Shelimon excluiu a Avyitar de ser sacerdote diante de Marya, para que tivesse cumprimento a palavra anunciada por Marya em Shilo, contra a casa de Elib. "
    ],
    [
      "28 Quando chegou a Yoav a notícia de que Adhonyia havia sido executado (pois Yoav era um seguidor de Adhonyia, e não seguidor de Shelimon), fugiu, pois, Yoav para o tabernáculo de Marya, e buscou refúgio nos chifres do altar. "
    ],
    [
      "29 Então informaram ao rei Shelimon que Yoav fugira para o tabernáculo de Marya para buscar refúgio nos chifres do altar. Em seguida enviou o rei Shelimon a Benaia bar Yoyadha, dizendo-lhe: Vai-te, ataca-o. "
    ],
    [
      "30 E Benaia entrou no tabernáculo de Marya, e disse a Yoav: Assim diz o rei: “Sai”. Mas ele respondeu: Não sairei, mas aqui morrerei. Pelo qual Benaia levou a resposta ao rei, dizendo: Assim falou Yoav, e assim me respondeu. "
    ],
    [
      "31 Então disse o rei: Faça a ele conforme o que disse; ataca-o e o mate; assim tu tirarás de mim e da casa de meu pai o sangue inocente derramado por Yoav. "
    ],
    [
      "32 Marya fará recair seu sangue sobre sua cabeçac, pois ele atacou dois homens que eram mais justos e melhores que ele. Ele os matou a espada sem que meu pai David o soubesse: a Avnir, filho de Ner, general do exército de Yisrail, e a Am’ssa bar Yathar, general do exército de Yehudá. "
    ],
    [
      "33 Recaia, pois, o sangue deles sobre a cabeça de Yoav e sobre a cabeça de seus descendentes para sempre. Mas sobre David e sobre sua semente, sobre sua casa e sobre seu trono haverá paz eterna da presença de Marya. "
    ],
    [
      "34 Então subiu Benaia bar Yoyadha, e atacou Yoav e o matou. E foi sepultado em sua sepultura no deserto. "
    ],
    [
      "35 E o rei Shelimon designou em seu lugar sobre o exército a Benaia bar Yoyadha, e ao sacerdote Tzadoq o rei o nomeou em lugar de Avyitar. "
    ],
    [
      "Sha’mi é eliminado por Shelimon"
    ],
    [
      "36 Depois enviou o rei a que chamassem a Sha’mi e disse a ele: Construa uma casa para ti em Orishlem para que habites ali, e não saias dali a nenhum lado; "
    ],
    [
      "37 pois no dia em que saíres e cruzares o ribeiro de Quedron, saiba com certeza que morrerás irremediavelmente, e teu sangue será sobre tua cabeça. "
    ],
    [
      "38 Então disse Sha’mi ao rei: A palavra que disse o rei meu senhor é boa. Teu servo fará assim. E Sha’mi morou muito tempo em Orishlem. "
    ],
    [
      "39 Transcorridos três anos, dois servos de Sha’mi escaparam para Akish bar Ma’ka, rei de Gate. E informaram a Sha’mi dizendo-lhe: Eis que teus servos se encontram em Gate. "
    ],
    [
      "40 Então Sha’mi se levantou, montou sobre seu jumento e se dirigiu a Gate, a Akish, para buscar seus servos. Assim foi Sha’mi a trazer a seus servos desde Gate."
    ],
    [
      "41 Informaram, pois, ao rei Shelimon que Sha’mi fora de Orishlem a Gate, e voltara. "
    ],
    [
      "42 Por isso o rei enviou a que chamassem a Sha’mi, e disse a ele: Não te fiz jurar por Marya, e te adverti, dizendo-te que no dia que saísses de Orishlem e cruzasses o ribeiro de Quedron, saberias com certeza que tu morrerias irremediavelmente? E tu afirmaste: “A palavra é boa, assim farei”. "
    ],
    [
      "43 Por que, pois, não respeitaste os juramentos feitos a Marya, e o mandato que te impus? "
    ],
    [
      "44 Assim disse o rei a Sha’mi: Tu conheces, tu sabes bem em teu coração toda a maldade que cometeste contra meu pai David. Marya faça recair tua maldade sobre tua cabeça, "
    ],
    [
      "45 mas o rei Shelimon será abençoado, e o trono de David estará firme diante de Marya para sempre. "
    ],
    [
      "46 Assim pois, o rei deu ordens a Benaia bar Yoyadha, de que saísse e atacasse Sha’mi, e ele morreu."
    ],
    [
      "A sabedoria do rei Shelimon"
    ],
    [
      "3"
    ],
    [
      " O reino se consolidou na mão de Shelimon, e Shelimon se tornou genro do faraó, rei do Egito, ao tomar a filha de faraó; e ele a levou à cidade de David enquanto terminava de construir sua casa, a casa de Marya, e o muro que circundava Orishlem. "
    ],
    [
      "2 Entretanto, o povo sacrificava nos lugares altosa, pois naquele tempo ainda não se havia construído casa ao nome de Marya. "
    ],
    [
      "3 bShelimon amava a Marya e andava nos estatutos de seu pai David, somente que oferecia sacrifícios e queimava incenso nos lugares altos. "
    ],
    [
      "4 E foi o rei a Gueve’on para oferecer ali sacrifícios, porque aquele era o lugar alto mais importante. Shelimon ofereceu mil ofertas queimadas sobre o altar que estava em Gueve’on. "
    ],
    [
      "5 Então apareceu Marya a Shelimon em uma visão noturnac, e Alaha lhe disse: Pede o que quiseres que eu te dê. "
    ],
    [
      "6 E Shelimon disse: Tu mostraste a teu servo David meu pai, grande misericórdia conforme ele se conduziu diante de ti. Em justiça, em fidelidade e em integridade de coração ele se conduziu diante de ti. E tu guardaste para com ele esta grande misericórdia, e deste a ele um filho que se assentasse no seu trono, como neste dia. "
    ],
    [
      "7 Agora, pois, ó Marya Alaha, tu fizeste rei a teu servo em lugar de meu pai David, apesar de que sou tão jovemd, e não sei sair nem entrar em meio de teu povo, ao qual tu escolheste, "
    ],
    [
      "8 povo grande e incontável, pois não pode ser contado devido à sua multidão. "
    ],
    [
      "9 Concede a teu servo um coração que saiba escutar para julgar teu povo, e para discernir entre o bem e o male; pois, quem será capaz de julgar teu povo, este grande povo? "
    ],
    [
      "10 E esta palavra pareceu boa aos olhos de Marya, ao pedir Shelimon tal coisa. "
    ],
    [
      "11 Por isso Marya disse a Shelimon: Por haver pedido issof, e não pediste para ti riquezas nem pediste para ti a vida de teus inimigos, e tampouco pediste para ti uma longa vida, mas pediste para ti sabedoria para administrar a justiça, "
    ],
    [
      "12 eis que te fiz conforme a tua petição. Eis que te dei um coração sábio e entendido, pois como tu não houve ninguém antes de ti, e depois de ti ninguém surgirág como tu. "
    ],
    [
      "13 Mas também te dei o que não pediste: assim riquezas como honra, de modo tal que entre os reis não haja ninguém como tu em todos os teus dias. "
    ],
    [
      "14 Se andares em meus caminhos, guardando meus estatutos e minhas ordenanças como andou teu pai David, eu prolongarei teus dias. "
    ],
    [
      "15 Então acordou Shelimon, e se deu conta de que fora um sonho. E voltou Shelimon a Orishlem e se pôs de pé diante da arca do pacto de Marya, ofereceu a oferta queimada e ofereceu ofertas de paz. Depois ofereceu um banquete a todos os seus servos. "
    ],
    [
      "16 Naquele tempo se apresentaram a interceder diante do rei Shelimon, duas mulheres que eram prostitutas; "
    ],
    [
      "17 e disse uma das mulheres: Eu te suplico, ó senhor meu! Eu e esta mulher vivemos numa mesma casa, "
    ],
    [
      "18 e eu dei à luz estando ela na casa; "
    ],
    [
      "19 e depois de três dias de haver eu dado à luz, também deu à luz esta mulher enquanto estávamos juntas na casa; e nenhum estranho estava conosco na casa, senão somente nós duas. "
    ],
    [
      "20 Mas o filho desta mulher morreu durante a noite, pois ela se deitara sobre ele; "
    ],
    [
      "21 e ela se levantou à meia noite, enquanto tua serva dormia, e tomando meu filho do meu lado, ela o colocou no seu seio, e a seu filho morto o pôs em meu seio. "
    ],
    [
      "22 Ao me levantar cedo de manhã para amamentar a meu filho, vi que ele estava morto. Mas ao observá-lo, mais atentamente pela manhã, não era meu filho, que eu havia dado à luz. "
    ],
    [
      "23 Então a outra mulher disse: Não sucedeu assim. Meu filho é o vivo e teu filho o morto. Porém a primeira disse: Não é assim. Teu filho é o morto e meu filho o vivo; e elas discutiam diante do rei. "
    ],
    [
      "24 Então o rei disse: Trazei-me uma espada. E trouxeram uma espada diante do rei. "
    ],
    [
      "25 E o rei ordenou: Partam o menino vivo em dois, e deem a metade a uma e a outra metade à outra! "
    ],
    [
      "26 Mas a mulher de quem era o filho vivo, disse ao rei (porque suas entranhas se comoveram por causa de seu filho): Suplico-te, ó senhor meu, dê a ela o menino vivo, mas de modo algum o matarás! Porém a outra disse: Que não seja nem para ti nem para mim; dividi-o! "
    ],
    [
      "27 O rei respondeu, dizendo: Dai a aquela o menino vivo; de modo algum o matem; ela é sua mãe. "
    ],
    [
      "28 Todo o Yisrail ouviu a sentença que o rei havia dado. E mostraram ao rei profundo respeito, porque perceberam que tinha sabedoria de Alaha para administrar justiçaa. "
    ],
    [
      "Os oficiais do rei Shelimon"
    ],
    [
      "4"
    ],
    [
      " E Shelimon foi rei sobre todo Yisrail. "
    ],
    [
      "2 E estes eram os oficiais que tinha: Azaryia, filho do sacerdote Tzadoq. "
    ],
    [
      "3 Ilyiraf e Ahyia, filhos de Shisha, eram os escribas; Yoshafat bar Ahilodh, era o cronista.  "
    ],
    [
      "4 Benaia bar Yoyadha, estava a encargo do exército; Tzadoq e Avyitar eram os sacerdotes; "
    ],
    [
      "5 Azaryia bar Natan, estava a mando dos governadores; Zabur, filho do sacerdote Natan, era amigo do rei. "
    ],
    [
      "6 Abinshar era o administrador do palácio, e Adhonyiram bar Abda, estava a encargo dos tributos. "
    ],
    [
      "7 E Shelimon tinha doze governadores, os quais estavam a encargo de todo Yisrail; eles abasteciam ao rei, seu palácio e ao exército. Cada um deles devia abastecê-lo durante um mês ao ano. "
    ],
    [
      "8 Estes eram seus nomes: Bar-Hur, da região montanha de Efraim. "
    ],
    [
      "9 Bar-Decar, de Macatz, Shalvim, Bete-Shemesh, e Yilon-Bete-Hanã; "
    ],
    [
      "10 Bar-Hasadh em Rabot. A ele pertencia Sakhot e toda a região de Hafar. "
    ],
    [
      "11 Bar-Avi’adav, de Nafot-Dor. Tafate, filha de Shelimon, era sua esposa. "
    ],
    [
      "12 Ba’ná bar Ahilodh, de Ta’nakh, Magdo e de todo Bete-Yashan, que está junto a Tzartan, abaixo de Yizar’il, desde Bete- Yashan até Abel-Meholá, e até a outra parte de Nique’am. "
    ],
    [
      "13 Bar-Gabar, de Ramath de Guileade. A ele lhe correspondia a região de Yair bar Menashi; também lhe correspondia Argobe, a qual está em Baishan, sessenta grandes cidades que tinham muralhas e ferrolhos e portas  de bronze. "
    ],
    [
      "14 Ahinadav bar Gado, de Marnim. "
    ],
    [
      "15 Ahyimetz, de Naftali; ele também tomou uma filha de Shelimon por esposa: Besmath. "
    ],
    [
      "16 Ba’ná bar Hoshi, de Ashyir e de Alote. "
    ],
    [
      "17 Yoshafat bar Paroh, em Issacar; "
    ],
    [
      "18 Sha’mi bar Alá, de Benjamin. "
    ],
    [
      "19 Gabar bar Uri, da terra de Guileade, a terra de Sehon, rei dos amorreus, e Og, rei de Baishan. Os governadores tinham posse da terra. "
    ],
    [
      "Os provimentos para a casa de Shelimon"
    ],
    [
      "20 Yehudá e Yisrail eram tão numerosos como a abundante areia que está à margem do mar. E eles comiam, bebiam e se regozijavam. "
    ],
    [
      "21 Shelimon governava sobre todos os reinos; desde o rio da terra dos filisteus até à fronteira com o Egito. E eles lhe levavam presentes, e serviram ao rei Shelimon todos os dias da sua vida. "
    ],
    [
      "22 E os provimentos diários para Shelimon era de trinta coros de flor de farinha, sessenta coros de farinha, "
    ],
    [
      "23 dez touros cevados, vinte bois de pasto e cem ovelhasa, além dos cervos, as gazelas, os antílopes e as aves cevadas. "
    ],
    [
      "24 Porque ele tinha domínio sobre todo o lado ocidental do rio, desde Tarpis até Gaza, sobre todos os reis do lado ocidental do rio; e ele teve paz por todos os lados, por todos os seus arredores. "
    ],
    [
      "25 Yehudá e Yisrail permaneceram seguros, desde Dan até Bar Sheva, em toda a época de Shelimon; cada um debaixo de suas videiras e debaixo de suas figueiras. "
    ],
    [
      "26 Shelimon teve quarenta mil estrebarias para os cavalos de seus carros de guerra, e seus cavaleiros eram doze mil. "
    ],
    [
      "27 Os governadores proviam ao rei Shelimon e a todos que assistiam à mesa do rei Shelimon, cada um no seu mês, sem deixar que nada lhe faltasse. "
    ],
    [
      "28 Também faziam levar cevada e palha para os cavalos e éguas para o lugar onde ele estava, cada um segundo lhe correspondia. "
    ],
    [
      "Shelimon se faz célebre por sua sabedoria"
    ],
    [
      "29 E Alaha lhe deu sabedoria, inteligência e valentia a Shelimon, "
    ],
    [
      "30 de tal modo que a sabedoria de Shelimon era maior do que a sabedoria dos filhos do orienteb e do que a sabedoria dos egípcios, "
    ],
    [
      "31 pois ele era mais sábio do que todo homem: mais que Atan o oriental, e mais que Haman, Kalkal e Dardaa, filhos de Mahol. E seu nome chegou a ser conhecido em todas as nações em redor. "
    ],
    [
      "32 Também compôs três mil provérbiosb e mil e cinco cânticos. "
    ],
    [
      "33 Dissertou acerca das árvores, desde os cedros do Líbano até o hissopo que brota na parede; também dissertou acerca do gado, das aves, dos répteis e dos peixes. "
    ],
    [
      "34 De todos os povos vinham a escutar a sabedoria de Shelimon, da parte de todos os reis da terra; e recebia presentes de todos os reis da terra que tinham ouvido da sua sabedoriac. "
    ],
    [
      "Preparativos para erigir o templo de Marya"
    ],
    [
      "5"
    ],
    [
      " Então Hyiram, rei de Tiro, posto que ouvira de que o ungiram para que reinasse em lugar de seu pai, enviou seus servos a Shelimon, pois Hyiram sempre estimara a Davidd. "
    ],
    [
      "2 E Hyiram enviou uma mensagem a Shelimon bendizendo-o; de igual modo Shelimon enviou respostae a Hyiram, e disse: "
    ],
    [
      "3 Tu estás ciente de que meu pai David não pôde construir casa ao nome de Marya seu Alaha, por causa de tantas guerras que o envolveram, até que Marya entregou a seus inimigos debaixo das plantas dos seus pés. "
    ],
    [
      "4 Porém agora Marya meu Alaha me tem dado repouso por todas as partes; não há adversário nem sobreveio calamidade. "
    ],
    [
      "5 Portanto, eis que eu declaro que construirei casa ao nome de Marya meu Alaha, tal como Marya disse a meu pai David: “Teu filho, a quem eu porei em teu lugar no trono, ele construirá uma casa ao meu Nomef”. "
    ],
    [
      "6 Agora pois, dá ordens de que cortem madeira de cedro do Líbano para mim. Meus servos estarão com os teus servos, e eu te pagarei o salário dos teus servos, conforme tudo o que disserem; pois tu sabes que não há entre nós quem saiba cortar madeira como os sidônios. "
    ],
    [
      "7 Sucedeu que quando Hyiram escutou as palavras de Shelimon, regozijou-se muito, e disse: Bendito seja hoje Marya que deu a David um filho sábio para este grande povo. "
    ],
    [
      "8 Então enviou Hyiram resposta a Shelimon, dizendo-lhe: Escutei o que me enviaste dizer. Quanto a mim, farei tudo o que tu desejas com respeito à madeira de cedro e de cipreste. "
    ],
    [
      "9 Meus servos as descerão desde o Líbano até o mar, e a transportarei por mar até o lugar que tu indiques; ali as descarregarei; e dali tu as levarás. Depois tu também cumprirás meu desejo, dando provisões à minha casa. "
    ],
    [
      "10 Assim Hyiram dava a Shelimon madeira de cedro e madeira de cipreste, de acordo com o que ele queria. "
    ],
    [
      "11 Também Shelimon deu a Hyiram como provisões para sua casa vinte mil coros de trigo e vinte mil coros de azeite batido; isto dava cada ano Shelimon a Hyiram. "
    ],
    [
      "12 E Marya deu a Shelimon sabedoria tal como lhe prometerag; e houve paz entre Hyiram e Shelimon permanentemente, e ambos celebraram uma aliança. "
    ],
    [
      "13 E o rei Shelimon realizou um recrutamento para tributo de trabalho entre todo Yisrail, e os recrutados para tributo de trabalho foram trinta mil homens, "
    ],
    [
      "14 os quais ele enviava ao Líbano em revezamentos de dez mil por mês; passavam um mês no Líbano e dois meses em sua casa. Adhonyiram estava a encargo dos recrutados para tributo de trabalho. "
    ],
    [
      "15 Além disso, Shelimon tinha setenta mil carregadores e oitenta mil pedreiros na zona montanhosa, "
    ],
    [
      "16 sem contar os três mil e trezentos oficiais que Shelimon designara para a obra, os quais estavam a encargo da gente que realizava a obra. "
    ],
    [
      "17 Então o rei ordenou que extraíssem pedras grandes, pedras valiosas, para fazer os acabamentos da casa com pedras lavradas. "
    ],
    [
      "18 E os construtores de Shelimon, os construtores de Hyiram e os pedreiros, lavraram e preparavam as pedras e a madeira para a construção da casa. "
    ],
    [
      "A construção do templo"
    ],
    [
      "6"
    ],
    [
      "  aAconteceu que no ano quatrocentos e oitenta do êxodo dos filhos de Yisrail da terra do Egito, no quarto ano do reinado de Shelimon sobre Yisrail, no mês de Iyar, que é o segundo mês, ele começou a construção da casab de Marya. "
    ],
    [
      "2 E a casa que construiu Shelimon para Marya era de um comprimento de sessenta côvados, vinte côvados de largura e trinta côvados de altura. "
    ],
    [
      "3 O pórtico que está diante da entrada da casa era de um comprimento de vinte côvados, segundo a largura da casa, e de dez côvados de largura, junto à largura da casa. "
    ],
    [
      "4 Fez também para a casa janelas amplas no interior, mas estreitas no exterior. "
    ],
    [
      "5 Construiu câmaras ao redor contra a parede da casa, isto é, ao redor das paredes da casa para o templo e para o santuário, e fez quartos ao redor. "
    ],
    [
      "6 A câmara inferior era de cinco côvados de largura, a intermediária era de seis côvados de largura, e a terceira era de sete côvados de largura, porque fizera rebaixos na parede exterior da casa, ao redor, para firmar parede com parede. "
    ],
    [
      "7 Em sua construção, a casa foi edificada com pedras inteiras lavradas na pedreira, de maneira que não se ouvisse martelo, machado nem nenhum instrumento de ferroc enquanto construíam a casa. "
    ],
    [
      "8 O acesso à câmara intermediária se achava ao lado sul da casa, e se subia à parte intermediária por uma escada, e da parte intermediária se subia à parte superior. "
    ],
    [
      "9 Construiu, pois, a casa até terminá-lad; e cobriu a casa com vigas de cedro. "
    ],
    [
      "10 Depois construiu câmaras de cinco côvados de altura em todas as laterais da casa, as quais se firmavam à casa com tábuas de cedro. "
    ],
    [
      "11 Veio a palavra de Marya a Shelimon, dizendo: "
    ],
    [
      "12 Quanto a esta casa que estás construindo, se tu andares em meus estatutos e observares meus decretos, e praticares todas as minhas ordenanças andando nelas, eu te cumprirei minha palavra, a qual disse a teu pai Davide; "
    ],
    [
      "13 morarei no meio dos filhos de Yisrailf, e não abandonarei meu povo Yisrail. "
    ],
    [
      "14 Assim construiu Shelimon a casa até terminá-la. "
    ],
    [
      "15 Depois revestiu as paredes interiores da casa com tábuas de cedro, desde o solo da casa até o teto; cobriu-a com madeira por dentro, e também cobriu o piso da casa com tábuas de cipreste. "
    ],
    [
      "16 Shelimon construiu um compartimento de vinte côvados no fundo da casa com tábuas de cedro desde o piso até o teto, e construiu em seu interior o Santo dos Santosa. "
    ],
    [
      "17 O compartimento, isto é, o templo interior era de vinte côvados. "
    ],
    [
      "18 O revestimento interior da casa era de cedro, e tinha gravuras de flores, de motivos em baixo-relevo e de lírios. Tudo era de cedro, e não se via pedra alguma. "
    ],
    [
      "19 Também dispôs por dentro o santuário interior da casa, para pôr ali a arca do pacto de Marya. "
    ],
    [
      "20 A parte frontal do santuário tinha um comprimento de quarenta1 côvados, uma largura de vinte côvados e sua altura era de vinte côvados, e o revestiu de ouro puro; e o altar estava revestido de cedro. "
    ],
    [
      "21 Depois Shelimon revestiu com ouro puro o interior da casa, e construiu um pórtico defronte do santuário e o revestiu com ouro. "
    ],
    [
      "22 A casa inteira cobriu com ouro, até que toda a casa foi terminada; também cobriu completamente com ouro o altar do santuário. "
    ],
    [
      "23 Também fez para o santuário dois querubins de madeira. A medida de cada querubim era de dez côvados de comprimento e cinco côvados de altura. "
    ],
    [
      "24 Cada asa do querubim tinha cinco côvados; havia pois, dez côvados de uma extremidade das asas até à outra extremidade das asas. "
    ],
    [
      "25 Também o outro querubim era de dez côvados; ambos os querubins eram da mesma medida e da mesma forma. "
    ],
    [
      "26 Um querubim tinha dez côvados de altura, e assim também o outro querubim. "
    ],
    [
      "27 Então colocou os querubins no centro da casa interior. Depois estendeu as asas dos querubins de maneira tal que a asa de um tocava uma parede, e a asa do outro querubim tocava na outra parede; e suas outras asas, as quais davam no centro da casa, tocavam-se entre si. "
    ],
    [
      "28 E revestiu os querubins com ouro puro. "
    ],
    [
      "29 E em todas as paredes ao redor da casa, as interiores e exteriores, talhou flores, motivos em baixo-relevo, querubins, palmeiras e lírios. "
    ],
    [
      "30 Revestiu com ouro tanto o piso interior como exterior da casa. "
    ],
    [
      "31 Para o acesso do santuário fez uma porta de madeira de oliveira, e embutiu suas ombreiras firmemente. "
    ],
    [
      "32 As duas folhas da porta eram de madeira de oliveira, e lavrou nelas baixos-relevos de querubins, de motivos ornamentais, de palmeiras e de lírios, e os revestiu de ouro, agregando mais ouro aos querubins e às palmeiras. "
    ],
    [
      "33 Assim também, para a porta do templo, fez ombreiras quadradas e batentes de madeira de oliveira. "
    ],
    [
      "34 As duas folhas da porta eram de madeira de cipreste. Os dois lados de uma folha tinham gravuras, e os dois lados da outra folha tinham gravuras. "
    ],
    [
      "35 E lavrou nelas querubins, motivos em baixo-relevo, palmeiras e lírios; depois revestiu com ouro fino a gravura. "
    ],
    [
      "36 Depois construiu o átrio interior com três fileiras de pedras lavradas e uma fileira de vigas de cedro. "
    ],
    [
      "37 No mês de Iyar do quarto ano, colocaram-se os fundamentos da casa de Marya; "
    ],
    [
      "38 e no undécimo ano, no mês de Tisri, que é o oitavo mês, a casa foi concluída em todas as suas partes, de acordo com todas as suas especificações. Ele a construiu em sete anos. "
    ],
    [
      "Outras edificações feitas por Shelimon"
    ],
    [
      "7"
    ],
    [
      " Depois Shelimon construiu sua própria mansão; em treze anos terminou toda a mansão. "
    ],
    [
      "2 Construiu também a casa do bosque do Líbano, a qual tinha um comprimento de cem côvados, uma largura de cinquenta côvados por trinta côvados de altura, sobre quatro fileiras de colunas de cedro com vigas de cedro sobre as colunas; "
    ],
    [
      "3 e estava coberta de cedro por cima, sobre as vigas que se apoiavam sobre as quarenta e cinco colunas, quinze por fileira. "
    ],
    [
      "4 Havia também três fileiras de peitoris, uma defronte da outra em grupos de três. "
    ],
    [
      "5 Todas as portas e ombreiras eram quadradas, contrapostos em grupos de três. "
    ],
    [
      "6 Fez também o Pórtico das Colunas, cujo comprimento era de cinquenta côvados e sua largura de trinta côvados; e havia um pórtico defronte das colunas e um pátio defronte delas. "
    ],
    [
      "7 Também fez o Pórtico do Trono, onde haveria de julgar, pois era o pórtico para juízo, e o revestiu com cedro desde o piso ao teto. "
    ],
    [
      "8 A mansão onde ele vivia estava em outro átrio dentro do pórtico, e era do mesmo tipo de construção. Shelimon fez também uma mansão do mesmo tipo para a filha do faraó, a qual tomara por mulher. "
    ],
    [
      "9 Todas estas obras eram de pedras valiosas, segundo a medida das pedras lavradas, cortadas com cinzel por fora e por dentro, desde os fundamentos até à parte superior, e desde a parte exterior até ao pátio da mansão. "
    ],
    [
      "10 Posto que o fundamento era de pedras valiosas, pedras grandes (blocos de dez côvados e blocos de oito côvados), "
    ],
    [
      "11 a parte superior era pedras valiosas (de acordo com a medida das pedras lavradas) e de cedro. "
    ],
    [
      "12 O grande pátio circundante estava construído de três fileiras de pedras lavradas e uma fileira de vigas de cedro, como o átrio interior da casa de Marya e como o pórtico da casa. "
    ],
    [
      "Contribuição de Hyiram para a obra do templo"
    ],
    [
      "13 E o rei Shelimon enviou para que trouxesse a Hyiram de Tiro, "
    ],
    [
      "14 que era filho de uma mulher viúva da tribo de Naftali, e seu pai era um especialista em bronze, cheio de destreza, inteligência e conhecimentoa acerca do bronze. E ele se apresentou ao rei Shelimon para concluir toda a obra. "
    ],
    [
      "15 E ele modelou duas colunasb de bronze. A altura de uma das colunas era de dezoito côvados, e a medida de sua circunferência era de doze côvados; e assim também a outra coluna. "
    ],
    [
      "16 Também modelou dois capitéis de bronze fundido, para que fossem postos na parte superior das colunas. Um capitel tinha uma altura de cinco côvados, e o outro capitel tinha uma altura de cinco côvados. "
    ],
    [
      "17 Ele fez também ornamentos em forma de correntes, e fez correntes para os capitéis que estavam na parte superior das colunas: sete para um capitel e sete para o outro capitel. "
    ],
    [
      "18 Também fez colunas em duas fileiras circundantes para cada ornamento modelado, para cobrir os capitéis na parte superior das colunas; assim também para a outra coluna. "
    ],
    [
      "19 Os capitéis que estavam na parte superior das colunas do pórtico tinham forma de lírio e mediam quatro côvados. "
    ],
    [
      "20 Havia também capitéis sobre as duas colunas. Também havia duzentas romãs por cima e defronte do lado que estava junto à rede; duas fileiras circundando um capitel, e do mesmo modo o outro capitel. "
    ],
    [
      "21 Então erigiu as colunas do pórtico do templo. Erigiu, pois, a coluna da direita, e lhe pôs por nome Yakhin; em seguida erigiu a coluna da esquerda, e lhe pôs por nome Boaz. "
    ],
    [
      "22 E na parte superior das colunas havia figuras de lírios. Assim concluiu a obra das colunas. "
    ],
    [
      "23 Fez depois o grande lavatórioa de dez côvados de borda a borda, em forma circular; tinha cinco côvados de altura e media trinta côvados de circunferência. "
    ],
    [
      "24 Debaixo de sua borda havia capitéis que o rodeavam completamente; eram dez por cada côvado, rodeando por completo o grande lavatório; eram duas fileiras de capitéis fundidos em uma só peça; "
    ],
    [
      "25 E estava montado sobre doze bois, três em direção ao norte, três ao ocidente, três ao sul e três ao oriente. O grande lavatório estava assentado em cima deles, e a parte posterior dos bois dava até o interior. "
    ],
    [
      "26 Sua espessura era de um palmo menor; sua borda era como a borda de um copo ou de uma flor de lírio, e tinha uma capacidade de dois mil batos. "
    ],
    [
      "27 Também fez dez bases de bronze; cada base tinha um comprimento de quatro côvados, uma largura de quatro côvados e uma altura de três côvados. "
    ],
    [
      "28 Este era o desenho das bases: tinham batentes; "
    ],
    [
      "29 e sobre os batentes que estavam entre as molduras havia figuras de leões, de touros e de querubins, e da mesma maneira sobre as coberturas: por cima e por debaixo havia figuras de leões e de touros. O desenho era de belo aspecto. "
    ],
    [
      "30 E cada base tinha quatro rodas de bronze com um eixo de bronze, e quatro patas as uniam a elas; tinham suportes por debaixo, e os suportes eram de excelente obra de fundição. "
    ],
    [
      "31 A abertura da base por dentro era de um côvado; a abertura era redonda, de um côvado e meio; também havia uma dobra em sua abertura. Os batentes eram quadrados, não redondos. "
    ],
    [
      "32 Cada batente tinha quatro rodas por debaixo, e cada base tinha eixos nas rodas; a altura de cada roda era de um côvado e meio. "
    ],
    [
      "33 O desenho das rodas era como o desenho de rodas de carro de guerra. Seus eixos, seus aros laterais, seus acessórios e seus cubos eram feitos de metal fundido. "
    ],
    [
      "34 Também os quatro suportes que cada base tinha nos quatro cantos eram parte da mesma base. "
    ],
    [
      "35 A parte superior e a cavidade da base eram de meio côvado; sua parte mais alta era totalmente redonda; sua extremidade superior, seus suportes e seus batentes estavam integrados a ela. "
    ],
    [
      "36 E em suas chapas laterais e em seus batentes gravou ao redor figuras de querubins, de leões e de palmeiras. "
    ],
    [
      "37 Assim fez as dez bases. Todas eram do mesmo metal fundido, da mesma medida e do mesmo desenho. "
    ],
    [
      "38 Fez também dez pias de bronze, com capacidade de quarenta batos por cada pia; cada pia era de quatro côvados e estavam sobre cada base; assim estavam sobre as dez bases. "
    ],
    [
      "39 Assim pois, colocou as bases: cinco ao lado direito da casa e cinco ao lado esquerdo da casa; depois colocou o grande lavatório ao lado sul da casa, ao sudeste. "
    ],
    [
      "40 Hyirama fez as pias, os recolhedores, as bacias e as terrinas para cozinhar a carne dos sacrifícios. Assim terminou Hyiram de fazer toda a obra que terminara para o rei Shelimon na casa de Marya: "
    ],
    [
      "41 as duas colunas e as bases que estavam na parte superior das duas colunas, as duas redes, as duas coberturas que cobriam as suas duas bases que estavam na parte superior das colunas; "
    ],
    [
      "42 também quatrocentas romãs para as duas coberturas, duas fileiras de romãs para cada cobertura, para cobrir as duas aberturas das bases que estavam na extremidade superior das colunas; "
    ],
    [
      "43 dez bases e dez pias sobre as bases; "
    ],
    [
      "44 o grande lavatório e doze touros na parte inferior do grande lavatório; "
    ],
    [
      "45 os recolhedores, os caldeirões, as terrinas que se penduravam para cozinhar a carne dos sacrifícios, e todos os utensílios para o culto que Hyiram fez ao rei Shelimon para a casa de Marya, eram de bronze polido. "
    ],
    [
      "46 E o rei os fundiu em Kahar, que se acha na campina de Irikho a um lado do Jordão, na terra argilosa entre Sakoth e Tzartan.  "
    ],
    [
      "47 Shelimon fez todos os utensílios em grande quantidade. Era incalculável o peso do bronze que Shelimon fundiu para a casa de Marya. "
    ],
    [
      "48 Também fez todos os utensílios para a casa de Marya: o altar de ouro, a mesa de ouro (sobre a qual estava o pão da Presençab), "
    ],
    [
      "49 os candelabrosc de ouro puro (cinco à direita e cinco à esquerda defronte do santuário), os recolhedores, as lâmpadas, e os espevitadores de ouro, "
    ],
    [
      "50 os porta-lâmpadas, as tochas, os apagadores, as taças, os incensários de ouro puro, o revestimento da porta interior do Santo dos Santos e da porta do recinto do templo, era de ouro puro. "
    ],
    [
      "51 Assim concluiu toda a obra que fizera o rei Shelimon na casa de Marya; e Shelimon transportou todas as coisas consagradas por seu pai David: a prata, o ouro e os utensílios, e os colocou no tesouro da casa de Marya. "
    ],
    [
      "Transporte da arca do pacto"
    ],
    [
      "8"
    ],
    [
      " dEntão convocou Shelimon a todas as tribos de Yisrail, a todos os chefes das tribos e aos chefes das casas paternas. E se reuniram em Orishlem diante do rei Shelimon para fazerem subir a arca do pacto de Marya desde a cidade de David, que é Sião. "
    ],
    [
      "2 Reuniram-se, pois, diante do rei Shelimon todos os da Casa de Yisrail durante a festa, no mês da colheita, que é o sétimo mês. "
    ],
    [
      "3 E vieram todas as tribos de Yisrail. Então os sacerdotes tomaram a arca de Marya, "
    ],
    [
      "4 e a fizeram subir à casa de Marya junto com o tabernáculo temporário e os utensílios consagrados do tabernáculo; e os sacerdotes e os levitas de Yisrail os fizeram subir. "
    ],
    [
      "5 Então o rei Shelimon e toda a congregação de Yisrail que se reunira diante dele, puseram-se de pé junto com ele diante da arca, e ofereceram sacrifícios de ovelhas e de touros, e eram tantos, que não se podiam contar nem calcular. "
    ],
    [
      "6 E os sacerdotes trouxeram a arca do pacto de Marya ao seu lugar, à casa, ao recinto do Santo dos Santosa, debaixo das asas dos querubins, "
    ],
    [
      "7 pois os querubins tinham estendidas suas asas sobre o lugar santo, e cobriam com suas asas por cima da arca e de suas hastes. "
    ],
    [
      "8 E as hastes eram largas, de tal maneira que as pontas das varas se viam desde o santuário que estava diante da casa, mas de fora não se viam; e ali estão até este dia. "
    ],
    [
      "9 Nada havia, pois, na arcab, senão só as duas tábuas de pedra que ali colocara Mushi em Horyiv, quando Marya fez pacto com os filhos de Yisrail quando saíram do Egito. "
    ],
    [
      "10 E quando saíram os sacerdotes do santuário, uma nuvemc encheu a casa de Marya, "
    ],
    [
      "11 de modo que os sacerdotes não podiam permanecer para ministrar por causa da nuvem, pois a glória de Marya enchera a casa de Maryad. "
    ],
    [
      "Dedicação da casa"
    ],
    [
      "12 eEntão disse Shelimon: "
    ],
    [
      "Oh Marya! Tu disseste que habitas em densa escuridão. "
    ],
    [
      "13 Certamente eu construí uma casa para morada tua, uma morada para habitação tua para sempre. "
    ],
    [
      "14 Depois o rei virou seu rosto, e bendisse toda a congregação de Yisrail, estando toda a congregação de Yisrail em pé, "
    ],
    [
      "15 e disse: Bendito seja Marya, o Alaha de Yisrail que falou por sua boca com meu pai David, e por suas mãos o cumpriu, dizendo: "
    ],
    [
      "16 “Desde o dia em que tirei do Egito a meu povo, os filhos de Yisrail, não escolhi uma cidade dentre todas as tribos de Yisrail para edificar casa onde estivesse o meu Nome. Então escolhi a David para que estivesse sobre o meu povo Yisrail”. "
    ],
    [
      "17 Depois meu pai David propusera em seu coração o construir uma casa ao nome de Marya, o Alaha de Yisrail; "
    ],
    [
      "18 porém Marya disse a meu pai David: “Porquanto propuseste em teu coração o construir uma casa ao meu Nome, bem fizeste em ter isto em teu coração. "
    ],
    [
      "19 Contudo, tu não edificarás casa a meu Nome, porém teu filho, o que procederá de teus lombos, ele edificará casa ao meu Nome”. "
    ],
    [
      "20 Marya, pois, confirmou a palavra que falou, e eu me levantei como sucessor de meu pai David, e me assentei no trono de Yisrail, tal como disse Marya, e edifiquei uma casa ao nome de Marya, o Alaha de Yisrail, "
    ],
    [
      "21 e coloquei ali a arca do pacto que Marya celebrou com nossos pais quando os tirou da terra do Egito. "
    ],
    [
      "Oração de Shelimon para a dedicação da casa de Marya"
    ],
    [
      "22 Então Shelimon se pôs de pé diante do altar de Marya, diante de toda a congregação de Yisrail, e estendeu suas mãos ao céu, e orou, "
    ],
    [
      "23 dizendo: Ó Marya Alaha de Yisrail! Ninguém há como tu, nem em cima no céu nem em baixo na terra, que guardas o pacto e manifestas a misericórdia a teus servos que andam diante de ti em retidão, com todo seu coração e com toda a sua alma. "
    ],
    [
      "24 Porque cumpriste a teu servo David, meu pai, o que lhe prometeste; porque falaste com tua boca, e com tuas mãos o cumpriste, como sucedeu hoje. "
    ],
    [
      "25 Agora, pois, ó Marya Alaha de Yisrail, cumpre a teu servo, meu pai David, o que lhe prometeste: “Não te faltará filho diante de mim que se assente no trono de Yisraila, somente que teus filhos guardem seus caminhos para que andem diante de mim retamente como tu andaste diante de mim”. "
    ],
    [
      "26 Agora pois, ó Marya, Alaha de Yisrail, seja confirmada tua palavra a qual juraste a teu servo David meu pai. "
    ],
    [
      "27 Porque, moraria realmente Alaha sobre a terra? Eis que os céus e os céus dos céusb não te podem conter, quanto menos esta casa que eu tenho edificadoc! "
    ],
    [
      "28 Volve-te, ó Marya meu Alaha, para a oração de teu servo e para a sua súplica, para que atendas a súplica e a oração que teu servo apresenta hoje diante de ti. "
    ],
    [
      "29 Que os teus olhos estejam abertos sobre esta casa dia e noite, sobre o lugar do qual disseste: “Meu Nome estará alid”, para que escutes a oração que teu servo eleve a ti neste lugar. "
    ],
    [
      "30 Escuta também a súplica de teu servo e de teu povo Yisrail quando orarem na tua presença neste lugar; e tu escutarás, ó Alaha nosso, desde tua morada no Céu; e tu perdoarás. "
    ],
    [
      "31 Se alguma pessoa pecar contra seu próximo, e lhe impor estrito juramento, e vier e jurar diante do teu altar nesta casa, "
    ],
    [
      "32 então escuta tu desde o Céu e age; julgue teus servos, condenando o culpado, e faz recair sua própria conduta sobre sua cabeça, e justifica o inocente, recompensando-o segundo a sua inocência. "
    ],
    [
      "33 E se o teu povo Yisrail é derrotado em batalha pelos inimigos, por pecarem diante de ti, mas se voltarem a ti e confessarem teu Nome e orarem e te rogarem neste lugar, "
    ],
    [
      "34 então escuta tu desde o Céu, e perdoa os pecados de teus servos e de teu povo Yisrail, e faze-os voltar à terra que deste a seus pais. "
    ],
    [
      "35 Quando o céu estiver fechado e não houver chuvae por eles pecarem contra ti, mas vierem e orarem neste lugar, e confessarem teu Nome, e se arrependerem dos seus pecados quando os abateres, "
    ],
    [
      "36 então escuta tu desde o Céu, e perdoa os pecados de teus servos e de teu povo Yisrail, ensinando-os o bom caminho pelo qual devem andar, para que derrames tua chuva sobre a terra que deste ao teu povo em possessão. "
    ],
    [
      "37 E quando houver fome na terra, ou quando houver mortalidade, ou tribulação, ou bolor, ou gafanhoto ou pulgão, ou quando os inimigos os submetam à aflição em alguma de suas cidades, qualquer que seja a enfermidade ou qualquer que seja a praga, "
    ],
    [
      "38 toda oração e toda súplica que fizer qualquer homem ou qualquer de teu povo Yisrail, reconhecendo cada um a aflição de seu coração e que estenda suas mãos a ti nesta casa, "
    ],
    [
      "39 então escuta tu desde o Céu, o lugar de tua morada, e perdoa, age e recompensa a cada um segundo seus caminhos, porque tu conheces seu coração (pois somente tu conheces o coração de todos os homensf), "
    ],
    [
      "40 para que te temam todos os dias que eles vivam sobre a face da terra que deste a seus pais. "
    ],
    [
      "41 Assim também, quanto ao estrangeiro que não pertence a teu povo Yisrail, se ele vier de um país distante por causa do teu Nome, "
    ],
    [
      "42 quando ouvirem eles do teu grande Nome, de tua mão poderosaa e do teu braço alçado, e venham e orem a ti nesta casa, "
    ],
    [
      "43 escuta tu desde o Céu, desde o lugar de tua morada, e faze de acordo ao que peça o estrangeiro diante de ti, para que todas as nações da terra conheçam teu Nome para que te temam como teu povo Yisrail, e para que saibam que teu Nome é invocado nesta casa que eu construí. "
    ],
    [
      "44 E quando teu povo sair à batalha contra seus inimigos pelo caminho que os enviares, e orem a ti ó Marya em direção à cidade que tu escolheste, "
    ],
    [
      "45 então escuta tu sua oração e sua súplica desde o Céu, e faça-lhes justiça. "
    ],
    [
      "46 Quando pecarem eles contra ti (pois não há homem que não pequeb), e te irares contra eles, tu os entregarás a seus inimigos, e os levem em cativeiro para a terra de seus adversários, seja distante ou perto, "
    ],
    [
      "47 e estando eles cativos na terra aonde os levaram, reflitam em seu coração, e se arrependam e te supliquem na terra do seu cativeiro, dizendo: “Pecamos, cometemos transgressão e iniquidade”, "
    ],
    [
      "48 e se converterem a ti com todo o seu coraçãoc e com toda a sua alma na terra de seus adversários que os levaram cativos, e orarem a ti em direção à terra que deste a seus pais, à cidade que tu escolheste, e a esta casa que eu edifiquei ao teu Nome, "
    ],
    [
      "49 então escuta tu desde o Céu, desde o lugar de tua morada, sua oração e sua súplica, e faça-lhes justiça, "
    ],
    [
      "50 e perdoa ao teu povo por haver pecado contra ti, e por todas as transgressões que cometeram contra ti, e terás compaixão diante de todos os que os levaram cativos, de maneira que tenham compaixão delesd. "
    ],
    [
      "51 Porque eles são o teu povo, herança tua, porque tu os fizeste sair do Egito, do forno de ferroe. "
    ],
    [
      "52 Que estejam, pois, teus olhos abertos à súplica de teus servos e do teu povo Yisrail para escutá-los em tudo quanto te invoquem. "
    ],
    [
      "53 Porque tu os separaste para herança tua dentre todas as nações da terra, como disseste através de teu servo Mushi, ó Marya Alaha, quando fizeste sair a seus pais do Egito. "
    ],
    [
      "54 Sucedeu que quando Shelimon terminou de apresentar diante de Marya Alaha toda esta oração e súplicaf, levantou-se diante do altar de Marya (pois estava ajoelhado), e estendeu suas mãos ao céu, "
    ],
    [
      "55 pôs-se de pé e bendisse toda a congregação de Yisrail em alta voz, dizendo: "
    ],
    [
      "56 Bendito seja Marya Alaha que deu repouso a seu povo Yisrail como dissera; nenhuma palavra falhou de todas suas boas promessas que Marya expressara através de seu servo Mushi. "
    ],
    [
      "57 Marya nosso Alaha esteja conosco, como esteve com nossos pais; não nos deixe nem nos desampare; "
    ],
    [
      "58 incline nosso coração a Ele para que andemos em seus caminhos, e guardemos suas ordenanças, seus pactos, seus juízos e suas leis, as quais Ele ordenou a nossos pais, "
    ],
    [
      "59 e que estas palavras com as quais supliquei na presença de Marya, estejam próximas de Marya Alaha de dia e de noite para fazer justiça a seu servo e justiça a seu povo Yisrail dia a dia, "
    ],
    [
      "60 para que todas as nações da terra saibam que Marya é Alahaa, e não há mais além dEle. "
    ],
    [
      "61 Portanto, seja íntegro vosso coração para com Marya nosso Alahab, para que andemos em seus caminhos e guardemos suas ordenanças, seus pactos, seus juízos e suas leis como hoje. "
    ],
    [
      "Celebração pela dedicação da casa"
    ],
    [
      "62 Então o rei Shelimon e todo Yisrail com ele ofereceram um grande sacrifício na presença de Marya. "
    ],
    [
      "63 Depois Shelimon apresentou oferendas de paz na presença de Marya: vinte e dois mil touros e cento e vinte mil ovelhas. Assim o rei e todos os filhos de Yisrail dedicaramc a casa de Marya. "
    ],
    [
      "64 Naquele dia consagrou o rei a parte central do átrio que estava diante da casa de Marya, pois ali ofereceu as ofertas queimadas, as oferendas e a gordura dos sacrifícios de paz, porque o altar de bronze que estava diante de Marya era muito pequeno para conter as ofertas queimadas, as oferendas e a gordura dos sacrifícios de paz. "
    ],
    [
      "65 Naquele dia, Shelimon e todo o Yisrail reunido com ele, desde a entrada de Hamate até a embocadura do rio do Egito, celebraram uma festa na presença de Marya nosso Alaha durante sete dias e outros sete dias; em um total de catorze dias. "
    ],
    [
      "66 No oitavo dia despediu o povo, e eles bendisseram o rei e se foram às suas tendas, regozijando e com seu coração alegre por todas as bondades que mostrara Marya a seu servo David e a seu povo Yisrail. "
    ],
    [
      "Alaha faz um pacto com Shelimon"
    ],
    [
      "9"
    ],
    [
      "  dSucedeu que quando Shelimon terminou de construir a casa de Marya, a mansão real e tudo quanto Shelimon desejara fazer, "
    ],
    [
      "2 então Marya apareceu a Shelimon pela segunda vez, como lhe tinha aparecido em Gueve’one, "
    ],
    [
      "3 e Marya disse a ele: Escutei tua oração e tua súplica que elevaste perante mim. Eu santifiquei para mim esta casa que construíste para pôr ali meu Nomef para sempre. Os meus olhos e o meu coração estarão ali todos os dias. "
    ],
    [
      "4 Quanto a ti, se tu andares perante mim como andou teu pai David, com coração íntegro, e fizeres como te ordenei, e guardares meus estatutos e meus decretos, "
    ],
    [
      "5 eu estabelecerei para sempre o trono de teu reino sobre Yisrail, tal como disse a teu pai David: “Não te faltará varão sobre o trono de Yisrail”. "
    ],
    [
      "6 Porém se vós ou vossos filhos insistem em vos apartardes de mim, e não guardardes minhas ordenanças e os meus estatutos que tenho posto diante de vós, e fordes e renderdes culto a outros deuses, e vos prostrardes perante eles, "
    ],
    [
      "7 então eu expulsarei a Yisrail da face da terra que lhes entreguei, e a casa que santifiquei a meu Nome eliminarei por completo diante de mim. Então Yisrail servirá de refrão e de objeto de zombaria entre todas as naçõesg, "
    ],
    [
      "8 e esta casa se converterá em ruínas, e todo aquele que passe por ela se assombrará e sibilará, e eles perguntarão: “Por que Marya tratou desta maneira a esta terra e a esta casa?” "
    ],
    [
      "9 Então responderão: “Porque abandonaram Marya seu Alaha, quem tirou seus pais da terra do Egito, e se apegaram aos deuses de outras nações para lhes render culto e adorá-los; por isso Marya trouxe contra eles toda esta calamidade”. "
    ],
    [
      "Hyiram se aborrece com Shelimon"
    ],
    [
      "10 aSucedeu depois de vinte anos, que Shelimon construíra as duas casas (a casa de Marya e a mansão real, "
    ],
    [
      "11 para as quais Hyiram, rei de Tiro, provera a Shelimon madeira de cedro e madeira de cipreste e ouro quanto ele quisesse), que o rei Shelimon deu a Hyiram vinte cidades na terra da Galileia. "
    ],
    [
      "12 Então Hyiram saiu de Tiro a ver as cidades que Shelimon lhe dera, porém não lhe agradaram, "
    ],
    [
      "13 e disse: Irmão meu, que são estas cidades que me deste? E as chamou terra de Cabul, até este dia. "
    ],
    [
      "14 O rei Hyiram mandara ao rei Shelimon cento e vinte talentos de ouro. "
    ],
    [
      "15 Esta era a porção do tributo que o rei Shelimon impusera para a construção da casa de Marya, sua própria mansão, e a construção do muro de Orishlem, Malo, Hatzor, Magdo e Gazar;  "
    ],
    [
      "16 porque o faraó, rei do Egito, subira a tomar no cerco a Gazar e a queimara a fogo, e aos cananeus que habitavam na cidade os matou, e a deu em presente para sua filha, a mulher de Shelimon; "
    ],
    [
      "17 depois Shelimon reconstruiu Gazar e Bet-Horom Baixa, "
    ],
    [
      "18 Ba’loth e Tadmor, que se encontra na região desértica; "
    ],
    [
      "19 e todas as cidades de armazenagem que Shelimon tinha, as cidades para os carros de guerra, as cidades para os cavaleiros; tudo o que Shelimon quis construir em Orishlem, no Líbano e em toda a terra do seu domínio. "
    ],
    [
      "20 E a toda a gente que sobreviveu dos amorreus, dos heteus, dos perizeus, dos heveus e dos jebuseus, que não eram dos filhos de Yisrail, "
    ],
    [
      "21 a seus descendentes, que sobreviveram depois deles, os quais os filhos de Yisrail não puderam exterminar, Shelimon os submeteu a pagar tributo até hoje. "
    ],
    [
      "22 Porém aos filhos de Yisrail Shelimon não os submeteu a escravidãob, pois estes eram homens de guerra, seus servos, seus príncipes, seus valentes, os comandantes dos seus carros de guerra com seus cavaleiros. "
    ],
    [
      "23 Estes eram os que estavam a cargo da obra de Shelimon, quinhentos e cinquenta que supervisionavam o povo e os que trabalhavam na obra. "
    ],
    [
      "24 Então a filha de faraó subiu desde a cidade de Davidc à casa que Shelimon lhe edificara. Nesse tempo, ele edificou Malo. "
    ],
    [
      "25 Quando terminou Shelimon a casa oferecia três vezes por ano ofertas queimadas e ofertas de paz sobre o altar, e queimava incenso sobre ele na presença de Marya. "
    ],
    [
      "26 Além disso, o rei Shelimon construiu um barco em ‘Itzyino Guebar, que está perto de Alot, à margem do Mar Vermelho, na terra de Arwadh; "
    ],
    [
      "27 e o rei Hyiram enviou seus servos no barco, marinheiros especialistas no mar, com os servos de Shelimon. "
    ],
    [
      "28 Eles foram a Ofir, e tomaram de lá ouro, quatrocentos e vinte talentos, e os trouxeram ao rei Shelimond."
    ],
    [
      "A rainha de Shevá"
    ],
    [
      "10"
    ],
    [
      " aA rainha de Sheváb ouviu a fama de Shelimon, por causa do nome de Marya, e veioc para prová-lo com questões difíceis. "
    ],
    [
      "2 Ela chegou a Orishlem com um séquito muito grande, com camelos carregados de especiarias aromáticas, com uma grande quantidade de ouro e pedras preciosas. Quando foi ao rei Shelimon, ela o pôs à prova com tudo quanto tinha em seu coração. "
    ],
    [
      "3 E Shelimon lhe deu a conhecer tudo, e nada houve tão difícil que o rei não lhe explicasse. "
    ],
    [
      "4 Ao ver a rainha de Shevá toda a sabedoria de Shelimon, o templo que construíra, "
    ],
    [
      "5 as comidas em sua mesa, as habitações de seus servos, o porte e o vestuário de seus ministros, as vestes de seus copeirosd, e as ofertas queimadas que se ofereciam na casa de Marya, ficou sem fôlego. "
    ],
    [
      "6 Depois disse ao rei: Era verdade o que eu escutei em meu país a respeito das tuas palavras e da tua sabedoria! "
    ],
    [
      "7 E eu não cri nisto, até que vim e vi com os meus próprios olhos, e eis que não me foi relatado sequer a metade; tua sabedoria e tua prosperidade são maiores do que as que ouvi. "
    ],
    [
      "8 Benditas as tuas esposas, e benditos também são teus servos que estão diante de ti continuamente, e escutam a tua sabedoria. "
    ],
    [
      "9 Bendito seja Marya teu Alaha que se agradou de ti para te pôr no trono de Yisrail, por causa do eterno amor de Marya por Yisrail, e te fez rei para que pratiques o direito e a justiça. "
    ],
    [
      "10 Então ela entregou ao rei Shelimon cento e vinte talentos de ouro, uma quantidade muito grande de especiarias aromáticas e pedras preciosas. Jamais chegou uma quantidade tão grande de especiarias aromáticas como a que a rainha de Shevá presenteou ao rei Shelimon. "
    ],
    [
      "11 As naus de Hyiram, que transportavam ouro de Ofir, trouxeram também de Ofir uma quantidade muito grande de madeira de sândalo e pedras preciosas; "
    ],
    [
      "12 e com a madeira de sândalo o rei Shelimon fez adornos lavrados para a casa de Marya e para a mansão real, e harpas e cítaras para os cantorese; jamais chegou nem se havia visto tão grande quantidade de madeira de sândalo até este dia. "
    ],
    [
      "13 E o rei Shelimon deu à rainha de Shevá tudo o que ela quisera e pedira, além do que lhe concedera de acordo com a generosidade do rei; então voltaram, partindo para seu país ela e seus servos. "
    ],
    [
      "Esplendor, sabedoria e riqueza de Shelimon"
    ],
    [
      "14 fO peso do ouro que se trazia para Shelimon era de seiscentos e sessenta e seis talentos de ouro ao ano, "
    ],
    [
      "15 além do dos artesãos, o negócio dos comerciantes, de todos os reis da Arábia, e dos governadores da região. "
    ],
    [
      "16 Também o rei Shelimon fez duzentos escudos de ouro refinado, utilizando seiscentas minas de ouro para cada escudo, "
    ],
    [
      "17 e outros trezentos escudos de ouro puro, havendo utilizado trezentas minas de ouro para cada escudo. Depois o rei os colocou na casa do bosque do Líbano. "
    ],
    [
      "18 Fez também o rei um grande trono de marfim, e o revestiu com ouro de Ofir; "
    ],
    [
      "19 depois pôs seis degraus ao trono; a parte alta do trono por detrás era redonda, e tinha suportes para os braços para ambos os lados do assento, e dois leões de pé em cada lado. "
    ],
    [
      "20 Também havia doze leões de pé em cada lado dos seis degraus; nunca se tinha feito algo parecido para nenhum reino. "
    ],
    [
      "21 Todos os utensílios para servir o rei Shelimon eram de ouro, e todos os utensílios da casa do bosque do Líbano eram de ouro puro. A prata não tinha valor algum na época de Shelimon, "
    ],
    [
      "22 pois o rei tinha no mar a frota de Társis junto com a frota de Hyiram, e a cada três anos a frota de Társis voltava transportando prata, ouro, elefantes, macacos e pavões. "
    ],
    [
      "23 O rei Shelimon, pois, superava a todos os reis da região em riqueza e em sabedoria; "
    ],
    [
      "24 e todos os reis da região procuravam visitar Shelimon para escutar a sabedoria que Alaha pusera no seu coração. "
    ],
    [
      "25 E ano após ano, cada um lhe trazia seu presente: objetos de ouro, artigos de prata, vestes, armas, perfumes, cavalos, carruagens puxadas por dois cavalos e mulas. "
    ],
    [
      "26 aAssim, o rei Shelimon acumulou carros e cavaleiros; e chegou a ter mil e quatrocentos carros de guerra e doze mil cavaleiros; deixou os carros nas cidades, mas deixou alguns deles com o rei em Orishlem. "
    ],
    [
      "27 O rei Shelimon fez com que a prata fosse tão comum em Orishlem como as pedras, e fez com que os cedros fossem tantos como os sicômoros nas planícies. "
    ],
    [
      "28 A importação de cavalos para Shelimon era desde o Egito, e o preço que recebiam os mercadores do rei era segundo o que compravam. "
    ],
    [
      "29 Um carro de guerra se importava desde o Egito por seiscentos siclos de prata, e um cavalo por cento e cinquenta. Desta maneira muitos eram exportados aos reis dos hititas e para os reis de Edom por meio deles. "
    ],
    [
      "Shelimon se desvia do caminho de Marya"
    ],
    [
      "11"
    ],
    [
      " E o rei Shelimon, além da filha de faraó, apaixonou-se por muitas mulheres estrangeirasb: amonitas, moabitas, edumeias, sidônias e hititas. "
    ],
    [
      "2 Elas eram das nações das quais Marya dissera aos filhos de Yisrail: “Não vos misturareis com elas, e elas não se misturarão convosco, para que não desviem vosso coração para seguirdes seus deusesc”. Contudo, Shelimon se apegou a elas; e tendo-as tomado, apaixonou-se por elas. "
    ],
    [
      "3 E chegou a ter setecentas mulheres princesas e trezentas concubinasd; e suas mulheres fizeram com que se desviasse seu coração. "
    ],
    [
      "4 Aconteceu que quando Shelimon era já um ancião, suas mulheres fizeram com que se desviasse seu coração para seguir outros deuses. Seu coração não foi íntegro para com Marya seu Alaha como o coração de seu pai David, "
    ],
    [
      "5 pois Shelimon seguiu Astarotee, deusa dos sidônios, Quemós, ídolo dos moabitas, e Milcom, deus dos filhos de Amon. "
    ],
    [
      "6 Shelimon fez o mal diante de Marya, e não seguiu plenamente a Marya como seu pai David. "
    ],
    [
      "7 Nesse tempo Shelimon construiu um lugar alto a Quemós, ídolo de Moabe, e a Milcom, ídolo dos filhos de Amon, em um monte que está diante de Orishlemf. "
    ],
    [
      "8 E assim fez para com todas as suas mulheres estrangeiras, as quais queimavam incenso e ofereciam sacrifícios a seus deuses. "
    ],
    [
      "9 Então Marya se irritou com Shelimon, por ter apartado seu coração de Marya, o Alaha de Yisrail, o qual lhe aparecera em duas ocasiões, e lhe ordenara acerca disto, "
    ],
    [
      "10 que não seguisse os deuses das nações; porém ele não guardou o que Marya lhe ordenara. "
    ],
    [
      "11 E Marya disse a Shelimon: “Porquanto houve isto em ti, e não guardaste meu pacto, meus decretos nem minhas ordenanças, os quais eu te ordenara, arrancarei definitivamente o reino de  tua mão, e o entregarei a teu servo. "
    ],
    [
      "12 Contudo, por causa de David meu servo, não o farei nos teus dias; eu o arrancarei da mão de teu filho. "
    ],
    [
      "13 Contudo, não arrancarei todo o reino. Entregarei uma triboa a teu filho por causa de meu servo David, e por causa de Orishlem, a cidade que eu escolhi”. "
    ],
    [
      "14 Marya, pois, levantou um adversário contra Shelimon, a Hadade edumeu, que era da família real em Edom; "
    ],
    [
      "15 pois quando David destruiu a Edom, ao subir Yoav, general do exército, a sepultar os mortos, matou todo homem em Edom "
    ],
    [
      "16 (pois Yoav, junto com todo o Yisrail, permaneceu seis meses ali até que mataram todo homem em Edom). "
    ],
    [
      "17 Então Hadade, ele e alguns homens edumeus, dentre os servos de seu pai, fugiram e entraram no Egito, sendo Hadade um rapaz pequeno. "
    ],
    [
      "18 Levantaram-se de Midian e entraram em Paran; e tomaram consigo a uns homens de Paran e entraram no Egito, diante do faraó, rei do Egito, quem lhe proporcionou casa e alimentos, e lhe disse: “Vive comigo”, e deu a ele terras. "
    ],
    [
      "19 Achou, pois, Hadade favor aos olhos de faraó, e ele lhe deu por mulher a irmã de sua esposa, a irmã da princesa Tarpis; "
    ],
    [
      "20 e a irmã de Tarpis lhe deu à luz a seu filho Gabot, o qual Tarpis desmamou no interior da casa de faraó; e Gabot ficou na casa de Faraó, entre os filhos de faraób. "
    ],
    [
      "21 Quando Hadade, estando no Egito, soube que David adormecera com seus pais, e que morrera Yoav, o general do exército, Hadade disse ao faraó: Despede-me, irei a meu país. "
    ],
    [
      "22 O faraó disse a ele: Pois que te falta comigo, que queiras ir a teu país? Ele lhe respondeu: Nada; mas deves me despedir. "
    ],
    [
      "23 Marya também lhe levantou como adversário de Shelimon, a Hedron bar Ilyida, que tinha fugido de seu senhor Hedar’ezar, rei de Tzová,  "
    ],
    [
      "24 e havia reunido homens ao redor de si e se havia feito chefe de um bando de saqueadores, quando David matou os de Tzová. Depois se foram e habitaram em Damasco, e Hadade reinou em Damasco. "
    ],
    [
      "25 E durante toda a época de Shelimon ele se constituiu em adversário de Yisrail, por causa da maldade que este cometera; e Hadade foi hostil contra os filhos de Yisrail, e reinou sobre Aram. "
    ],
    [
      "Rebelião de Yorav’am"
    ],
    [
      "26 Yorav’am bar Navat, efrateu de Zereda, servo de Shelimon, cuja mãe se chamava Zerua, mulher viúva, rebelou-se contra o rei Shelimon; "
    ],
    [
      "27 e este foi o motivo pelo qual se rebelou contra o rei: estava Shelimon reconstruindo Malo, e cerrou a brecha da cidade de David. "
    ],
    [
      "28 Este varão Yorav’am era homem valente, e ao ver Shelimon que era um jovem excelente, ele o colocou à frente de toda a obra da casa de José. "
    ],
    [
      "29 Aconteceu naquele tempo que Yorav’am saiu de Orishlem, e se encontrou no caminho com o profeta Ahyiá de Shilo. Ahyiá estava coberto com um manto novo, e os dois estavam sós no campo. "
    ],
    [
      "30 Então tomou Ahyiá o manto novo que tinha sobre si, e o rasgou em doze pedaços. "
    ],
    [
      "31 Depois disse a Yorav’am: Toma para ti dez pedaços, porque assim disse Marya, o Alaha de Yisrail: “Eis que eu arranco o reino da mão de Shelimon, e a ti darei dez tribos. "
    ],
    [
      "32 Porém ele terá uma tribo por causa de David meu servo e por causa de Orishlem, a cidade que eu escolhi dentre todas as tribos de Yisrail; "
    ],
    [
      "33 devido a ele ter me deixado e adorado a Astarote, deusa dos sidônios, a Quemós, deus dos moabitas, e a Milcom, deus dos filhos de Amon; e não tem andado em meus caminhos para fazer o que é agradável diante de mim, e não guardou meus estatutos nem meus decretos como seu pai David. "
    ],
    [
      "34 Contudo, não tirarei todo o reino de suas mãos, por causa de meu servo David, a quem eu escolhi, por ter guardado minhas ordenanças e meus estatutos; "
    ],
    [
      "35 mas tirarei o reino das mãos de seu filho, e a ti darei dez tribos. "
    ],
    [
      "36 E a seu filho eu darei uma tribo, para que David meu servo tenha sempre uma lâmpada diante de mima em Orishlem, a cidade que eu escolhi para mim, para pôr ali meu Nome. "
    ],
    [
      "37 Eu, pois, porei a ti para que reines como desejares. Tu serás rei sobre Yisrail. "
    ],
    [
      "38 E se atenderes a tudo o que eu te ordene, andando em meus caminhos e fazendo o que me é agradável, guardando meus estatutos e minhas ordenanças como fez David meu servo, eu estarei contigo e te edificarei casa estávelb como edifiquei a David meu servo, e te darei a Yisrail. "
    ],
    [
      "39 Eu afligirei a descendência de meu servo David por esta causa; todavia não para sempre”. "
    ],
    [
      "40 Então Shelimon procurava matar Yorav’am, porém Yorav’am se levantou e fugiu para o Egito, a Shishaq, rei do Egito; e ficou no Egito até que Shelimon morreu. "
    ],
    [
      "Morte e sepultamento de Shelimon"
    ],
    [
      "41 Os demais feitos de Shelimon, tudo quanto fez e sua sabedoria, eis que estão registrados no livro dos Feitos de Shelimonc. "
    ],
    [
      "42 O tempo que reinou Shelimon em Orishlem sobre todo Yisrail foi de quarenta anos. "
    ],
    [
      "43 Dormiu, pois, Shelimon com seus pais, e foi sepultado na cidade de seu pai David. Seu filho Rehev’am reinou como seu sucessor. "
    ],
    [
      "Divisão do reino de Yisrail"
    ],
    [
      "12"
    ],
    [
      " dRehev’am foi a Shekim, pois todo o Yisrail se concentrara em Shekim, para o proclamar rei. "
    ],
    [
      "2 Quando soube Yorav’am bar Navat enquanto estava vivendo ele ainda no Egito, pois havia fugido do rei Shelimon,  "
    ],
    [
      "3 mandaram chamá-lo; e veio Yorav’am com todo o povo de Yisrail, e disseram a Rehev’am: "
    ],
    [
      "4 Teu pai nos impôs pesado jugo. Alivia agora tu a dura servidão de teu pai e o pesado jugo que nos impusera, e te serviremos. "
    ],
    [
      "5 Mas ele lhes respondeu: Ide-vos e apresentai-vos a mim dentro de três dias. E todo o povo se foi. "
    ],
    [
      "6 Então o rei Rehev’am consultou aos anciãos que estiveram diante de seu pai quando ele vivia, e lhes perguntou: Que resposta me aconselhais que dê a este povo? "
    ],
    [
      "7 Eles lhe responderam: Se agora te fizeres servo deste povo, e lhes servires, e lhes responde falando-lhes com boas palavras, eles serão teus servos para sempre. "
    ],
    [
      "8 Porém o rei deixou de lado o conselho que lhe tinham dado os anciãos, e consultou aos jovens que haviam crescido junto com ele, e que estavam diante dele. "
    ],
    [
      "9 perguntando-lhes: Que aconselhais vós que responda ao povo que me disse: “Alivia o jugo que teu pai nos impusera”? "
    ],
    [
      "10 E os jovens que se haviam criado junto com ele lhe responderam: Responde assim ao povo que te disse: “Teu pai nos impôs pesado jugo; tu o alivia de sobre nós”, diga-lhes: “Meu dedo mínimo é mais grosso do que o polegar de meu pai. "
    ],
    [
      "11 Meu pai vos impôs jugo. Eu aumentarei o vosso jugo. Meu pai vos castigou com varas, porém eu vos castigarei com flagelos1”. "
    ],
    [
      "12 Aos três dias se apresentou Yorav’am e todo Yisrail com ele diante de Rehev’am, tal como o rei lhes dissera: “Apresentai-vos a mim ao terceiro dia”. "
    ],
    [
      "13 E o rei respondeu ao povo duramente, não dando atenção ao conselho que lhe haviam dado os anciãos, "
    ],
    [
      "14 e lhes respondeu conforme o conselho dos jovens: Meu pai vos impôs pesado jugo. Eu aumentarei o vosso jugo. Meu pai vos castigou com varas, porém eu vos castigarei com flagelos. "
    ],
    [
      "15 O rei, pois, não fez caso do povo, porque isto foi provocado da parte de Marya para que Marya cumprisse as palavras que tinha falado por meio de seu servo, o profeta Ahyiá de Shilo, a Yorav’am bar Navat. "
    ],
    [
      "16 Ao se dar conta todo Yisrail de que o rei não lhes fizera caso, o povo respondeu ao rei, dizendo: Não temos parte com David, nem herança com o filho de Yishai! Às tuas tendas, ó Yisrail! Olha agora por tua própria casa, David! Então os filhos de Yisrail se retiraram cada um à sua cidade. "
    ],
    [
      "17 Os filhos de Yisrail viveram em suas cidades. Mas Yehudá proclamou como rei sobre eles a Rehev’am, filho de Shelimon. "
    ],
    [
      "18 E o rei Rehev’am enviou por todo Yisrail a Adhonyiram, que estava a cargo dos tributos, mas toda a Casa de Yisrail o apedrejou e morreu. Então o rei Rehev’am se apressou a subir em um carro de guerra para fugir a Orishlem. "
    ],
    [
      "19 Assim os da Casa de Yisrail se rebelaram contra os da casa de David até este dia. "
    ],
    [
      "20 E ao ouvir todo o Yisrail que tinha voltado Yorav’am, mandaram-no chamar a congregação e o proclamaram rei sobre todo Yisrail. E não houve quem seguisse aos da casa de David, senão somente a tribo de Yehudá. "
    ],
    [
      "Rehev’am escuta a Marya"
    ],
    [
      "21 Ao chegar Rehev’ama a Orishlem, ele reuniu todos os da casa de Yehudá e a tribo da casa de Benjamin, cento e oitenta mil varões guerreiros, para lutarem contra os da casa de Yisrail para devolver o reino a Rehev’am, filho de Shelimon. "
    ],
    [
      "22 Porém a palavra de Marya veio a Shema’yá, profeta de Alaha, dizendo: "
    ],
    [
      "23 Fala a Rehev’am, filho de Shelimon, rei de Yehudá, e a toda a casa de Yehudá, e de Benjamin, e ao resto do povo, dizendo: "
    ],
    [
      "24 “Assim diz Marya: ‘Não subireis a lutar contra vossos irmãos, os filhos de Yisrail; volte cada um para sua casa porque isto provém de mim’”. E eles prestaram atenção à palavra de Marya, e desistiram de ir, conforme a palavra de Marya. "
    ],
    [
      "Yorav’am desvia Yisrail"
    ],
    [
      "25 Yorav’am reconstruiu Shekim na região montanhosa de Efraim, e viveu nela; depois partiu dali, e reconstruiu Penuel. "
    ],
    [
      "26 E Yorav’am pensou em seu coração: “Agora o reino retornará à casa de David "
    ],
    [
      "27 se este povo subir para apresentar sacrifício na casa de Marya, em Orishlem; o coração deste povo se tornará a seu senhor Rehev’am, rei de Yehudá, e me matarão e tornarão a seu senhor Rehev’am, rei de Yehudá”. "
    ],
    [
      "28 Por isso o rei, tomando conselho, fez dois bezerros de ouroa, e disse a todo o Yisrail: É demasiado para vós o subir a Orishlem. Ó Yisrail, eis aqui teus deuses que te fizeram subir da terra do Egito. "
    ],
    [
      "29 Então colocou um em Bit’Yil, e o outro colocou em Dan. "
    ],
    [
      "30 E isto foi ocasião de pecado, pois o povo ia até Dan para render culto a um deles. "
    ],
    [
      "31 Construiu também templos nos lugares altos, e nomeou sacerdotes dentre o povo, os quais não eram dos descendentes de Levi. "
    ],
    [
      "32 Depois Yorav’am celebrou uma festa no oitavo mês, no dia quinze do mês, como a festa que havia em Yehudá. Depois subiu ao altar, e assim fez também em Bit’Yil ao apresentar sacrifícios aos bezerros que fizera; e pôs em Bit’Yil aos sacerdotes dos lugares altos que ele nomeara. "
    ],
    [
      "33 E subiu ao altar que construíra em Bit’Yil no dia quinze do oitavo mês, no mês que ele havia inventado em seu coração.  Assim instituiu a festa aos filhos de Yisrail, e subiu ao altar para oferecer incenso. "
    ],
    [
      "O profeta de Yehudá e Yorav’am"
    ],
    [
      "13"
    ],
    [
      " Eis que veio um profeta de Alahab, desde Yehudá a Bit’Yil com a palavra de Marya, quando Yorav’am estava parado junto ao altar para oferecer incenso, "
    ],
    [
      "2 e clamou contra o altar por ordem de Marya, dizendo: Ó altar, ó altar, escuta a palavra de Marya: Assim diz Marya: “Eis que nascerá um filho à casa de David cujo nome será Josias, e ele sacrificará sobre ti aos sacerdotes dos lugares altos que oferecem incenso sobre ti, e queimarão ossos humanos sobre ti”. "
    ],
    [
      "3 E deu naquele mesmo dia um sinal, e disse: Este será o sinal de que Marya me enviou: Eis que o altar se romperá, e se derramará a cinza que há sobre ele. "
    ],
    [
      "4 Ao escutar o rei as palavras do profeta de Alaha que clamara contra o altar que estava em Bit’Yil, o rei estendeu sua mão desde o altar, dizendo: Prendei-o! Mas se secou a mão, que estendera contra ele, de modo que não podia tornar a trazê-la a si. "
    ],
    [
      "5 Então o altar se rompeu e a cinza que havia sobre ele se derramou, segundo o sinal que dera o profeta de Alaha pela palavra de Marya. "
    ],
    [
      "6 Então o rei gritou ao profeta de Alaha, dizendo: Ore por mim a Marya teu Alaha, e roga-lhe que restaure a minha mão! E o profeta de Alaha orou a Marya, e sua mão se lhe foi restaurada à sua condição anterior.c"
    ],
    [
      "7 Depois o rei disse ao profeta de Alaha: Vem comigo para casa a comer, e te darei presentes. "
    ],
    [
      "8 Porém o profeta de Alaha lhe contestou: Ainda que me desses metade da tua casa não entraria contigo em casa, nem comeria pão, nem beberia água, "
    ],
    [
      "9 pois assim me foi ordenado pela palavra de Marya, dizendo-me: “Não comas pão nem bebas água, nem voltes pelo caminho que irás”. "
    ],
    [
      "10 E ele se foi por outro caminho; não voltou pelo caminho por onde viera a Bit’Yil. "
    ],
    [
      "O profeta e o homem de Alaha"
    ],
    [
      "11 Vivia então em Bit’Yil um profeta ancião; e chegaram seus filhos e lhe informaram tudo o que fizera o profeta de Alaha em Bit’Yil aquele dia; também seus filhos contaram a seu pai a palavra que ele dissera ao rei. "
    ],
    [
      "12 Então seu pai lhes perguntou: Por qual caminho se foi? E seus filhos lhe mostraram o caminho por onde fora o profeta de Alaha que viera de Yehudá. "
    ],
    [
      "13 Então disse a seus filhos: Albardai-me o jumento. E eles lhe albardaram o jumento, e ele montou sobre ele; "
    ],
    [
      "14 e ele foi após o profeta de Alaha, e o encontrou assentado debaixo de um carvalho, e disse a ele: Tu és o profeta de Alaha que vieste de Yehudá? E ele lhe respondeu: Sou eu. "
    ],
    [
      "15 Ele lhe disse: Vem comigo à casa a comer pão. "
    ],
    [
      "16 E ele lhe respondeu: Eu não posso voltar contigo nem ir à tua casa, nem comer contigo pão nem beber água neste lugar; "
    ],
    [
      "17 pois assim me foi advertido por ordem de Marya: “Não comas ali pão nem bebas água, nem voltarás pelo caminho que irás.” "
    ],
    [
      "18 Mas ele lhe insistiu: Também eu sou profeta como tu, e um anjo me disse pela palavra de Marya: “Faze-o voltar contigo à casa para que coma pão e beba água”. Mas mentiu a ele. "
    ],
    [
      "19 E voltou com ele, e comeu pão e bebeu água em sua casa. "
    ],
    [
      "20 Quando eles estavam assentados à mesa, veio a palavra de Marya ao profeta que o fizera voltar, "
    ],
    [
      "21 e clamando contra o profeta de Alaha que viera de Yehudá, lhe falou deste modo: Assim diz Marya: “Porquanto te rebelaste à palavra da boca de Marya, e não guardaste o mandato que te deu Marya teu Alaha, "
    ],
    [
      "22 mas regressaste e comeste pão e bebeste água no lugar que Ele te dissera: “Não comas pão nem bebas água”, por tal motivo, o teu cadáver não irá ao sepulcro de teus pais”. "
    ],
    [
      "23 E depois que eles comeram pão e beberam água, lhe albardaram o jumento para o profeta de Alaha; "
    ],
    [
      "24 e quando ele partiu, um leão o encontrou no caminho e o matou; e o seu cadáver ficou posto no caminho, e o jumento parado junto a ele, e também o leão parado junto ao cadáver; "
    ],
    [
      "25 e eis que uns homens que passavam viram que o cadáver estava posto no caminho, o jumento parado junto a ele, e o leão estava parado junto ao cadáver, e foram, e o disseram na cidade na qual vivia o profeta ancião. "
    ],
    [
      "26 Ao ouvir o profeta que o fizera voltar do caminho, disse: É o profeta de Alaha que foi rebelde à palavra da boca de Marya; Marya o entregou ao leão, o qual, despedaçando-o, matou-o, segundo a palavra que Marya lhe dissera. "
    ],
    [
      "27 Depois disse a seus filhos: Albardai-me o jumento. E eles o albardaram. "
    ],
    [
      "28 E foi e encontrou o cadáver estendido no caminho, e o jumento e o leão estavam parados junto ao cadáver. O leão não tinha devorado o cadáver nem tinha despedaçado o jumento. "
    ],
    [
      "29 Então o profeta levantou o cadáver do profeta de Alahaa, e o colocou sobre o jumento; depois o levou até à cidade na qual vivia o profeta ancião para fazer lamentação por ele e sepultá-lo. "
    ],
    [
      "30 Depois colocou o cadáver no sepulcro, e fazendo lamentação por ele, exclamou: Ai irmão meu! Ai irmão meu! "
    ],
    [
      "31 Depois de o haver sepultado, disse a seus filhos: Quando eu morrer, sepultai-me no sepulcro na qual está sepultado o profeta de Alaha, e colocai meus ossos junto aos ossos dele; "
    ],
    [
      "32 pois sem dúvida acontecerá o que ele clamou por ordem de Marya contra o altar de Bit’Yil, e contra todos os templos dos lugares altos que se acham nos arredores de Shamerin. "
    ],
    [
      "Profecia de Ahyiá contra Yorav’am"
    ],
    [
      "33 Depois destas coisas, Yorav’am não se converteu de seu mau caminho, antes tornou a constituir sacerdotes dentre todo o povo para os lugares altos. O que queria ser sacerdote oferecia um suborno, e era investido como sacerdote de um lugar alto. "
    ],
    [
      "34 E isso se converteu em motivo de pecado à casa de Yorav’am, pelo que foi desarraigada e exterminada da face da terra. "
    ],
    [
      "14"
    ],
    [
      " Naquele mesmo tempo, caiu enfermo Avyiá, filho de Yorav’am, "
    ],
    [
      "2 pelo qual disse Yorav’am à sua esposa: Levanta-te e disfarça-te para que não reconheçam que és a esposa de Yorav’am, e vai a Shilo; eis que lá está o profeta Ahyiá, o qual me disse que eu seria rei sobre este povo. "
    ],
    [
      "3 Toma em tuas mãos dez pães, passas e um pote de mel, e vai a ele para que te dê a conhecer o que sucederá ao menino. "
    ],
    [
      "4 E assim fez a esposa de Yorav’am; ela se levantou e foi a Shilo. E entrou na casa de Ahyiá, e Ahyiá não podia ver, pois sua vista escurecera devido à sua avançada idade. "
    ],
    [
      "5 Porém Marya dissera a Ahyiá: Eis que a esposa de Yorav’am vem a ti a te consultar a respeito de seu filho enfermo; de tal e tal maneira lhe responderás quando ela entrar, pois eis que estará disfarçada. "
    ],
    [
      "6 Quando ouviu Ahyiá o ruído de seus passos, ao entrar ela pela porta, disse a ela: Entra, esposa de Yorav’am, por que vieste disfarçada? Eu fui enviado a ti com uma dura mensagem. "
    ],
    [
      "7 Vai dizer a Yorav’am: “Assim diz Marya, o Alaha de Yisrail: ‘Eu te levantei dentre o povo, e te fiz príncipe de meu povo Yisrail; "
    ],
    [
      "8 arranquei o reino da casa de David, e o dei a ti. Mas tu não foste como meu servo David que guardou minhas ordenanças, e me seguiu com todo seu coração e fez o que é agradável diante de mim; "
    ],
    [
      "9 pois cometeste mais maldade que todos os que te procederamb, ao fazer para ti deuses de metal fundido para me provocar à ira, e me lançaste para trás das tuas costas; "
    ],
    [
      "10 por isso, eis que trarei calamidade sobre a casa de Yorav’am, e exterminarei todo varão de Yorav’am, tanto o escravo como o livre em Yisrail; depois arrancarei um por um da casa de Yorav’am como se podam as vinhas de um vinhedo ao terminar a colheita. "
    ],
    [
      "11 Quem morrer dos de Yorav’am, na cidade, os cães o comerão; e o que morrer no campo as aves do céu o comerão; porque Marya tem falado’”. "
    ],
    [
      "12 Quanto a ti, levanta-te e vai para tua casa. Quando entrarem teus pés na cidade morrerá o menino; "
    ],
    [
      "13 e todo o Yisrail se lamentará por ele e o sepultará, pois dos de Yorav’am este é o único que entrará na sepultura, por se encontrar nele algo bom dentro da família de Yorav’am, diante de Marya, o Alaha de Yisrail. "
    ],
    [
      "14 E Marya levantará para si um rei sobre Yisrail que exterminará os da família de Yorav’am desde este dia em diante. "
    ],
    [
      "15 Então Marya golpeará Yisrail, como quando uma cana é sacudida pelo vento. Desarraigará a Yisrail da boa terra que entregara a seus pais, e os espalhará para o outro lado do rio, por ter feito ídolos e provocado à ira a Marya; "
    ],
    [
      "16 e Ele entregará a Yisrail por causa dos pecados de Yorav’am, porque pecou e fez pecar a Yisrail. "
    ],
    [
      "17 Então a esposa de Yorav’am se levantou e se foi; e ao chegar a Tartza; entrou pela porta de sua casa; então o menino morreu.  "
    ],
    [
      "18 Todo o Yisrail fez lamentação por ele e o sepultaram, conforme a palavra de Marya que Ele falara por meio de seu servo, o profeta Ahyiá de Shilo. "
    ],
    [
      "19 Os demais feitos de Yorav’am, como lutou e como reinou, eis que estão registrados no livro das Crônicas dos Reis de Yisrail. "
    ],
    [
      "20 O tempo que reinou Yorav’am sobre Yisrail foi de vinte e dois anos, e Yorav’am dormiu com seus pais. E Nadav, seu filho, reinou como seu sucessor. "
    ],
    [
      "Rehev’am e a invasão de Shishaq"
    ],
    [
      "21 aRehev’am, filho de Shelimon, reinou em Yehudá, e a idade de Rehev’am era de quarenta e um anos quando começou a reinar. E reinou dezessete anos em Orishlem, a cidade que escolhera Marya dentre todas as tribos de Yisrail para pôr ali o seu Nome. E sua mãe se chamava Na’má, amonita. "
    ],
    [
      "22 Yehudá fez o que era mau diante de Marya, e provocaram-no a zelos com tudo o que fizeram seus pais, e com os pecados que eles cometeram. "
    ],
    [
      "23 E construíram também para si lugares altos, obeliscos e ídolos em todo monte alto e debaixo de toda árvore frondosa. "
    ],
    [
      "24 Houve também prostituição1 no país, pois fizeram conforme a todas as aberrações dos povos que Marya expulsara de diante dos filhos de Yisrail. "
    ],
    [
      "25 Sucedeu, pois, no quinto ano do rei Rehev’am, que Shishaq, rei do Egito, subiu contra Orishlem; "
    ],
    [
      "26 e ele tomou o tesouro da casa de Marya e o tesouro da casa real, e se levou todos os escudos de ouro que Shelimon fizera. "
    ],
    [
      "27 Em lugar deles, o rei Rehev’am fez escudos de bronze e os entregou em custódia dos chefes e à escolta que guardavam a porta da casa real. "
    ],
    [
      "28 E quando o rei entrava na casa de Marya, os da escolta os levavam, e depois os devolviam à câmara dos da escolta. "
    ],
    [
      "29 Os demais feitos de Rehev’am e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá. "
    ],
    [
      "30 E houve guerra constante entre Rehev’am e Yorav’am. "
    ],
    [
      "31 Dormiu, pois, Rehev’am com seus pais, e foi sepultado na cidade de David. E Avyiá, seu filho, reinou como seu sucessor. "
    ],
    [
      "Avyiá, rei de Yehudá "
    ],
    [
      "15"
    ],
    [
      " No décimo oitavo ano do rei Yorav’am bar Navat, começou a reinar Avyiáa sobre Yehudá durante três anos, em Orishlem; "
    ],
    [
      "2 sua mãe se chamava Maaca, filha de Abidshalom. "
    ],
    [
      "3 Ele também andou em todos os pecados que seu pai tinha cometido antes dele, e seu coração não foi íntegro para com Marya seu Alaha como o coração de seu pai David. "
    ],
    [
      "4 Mas por causa de seu pai David, Marya deu a ele uma lâmpada em Orishlem, pois levantou um filho seu depois dele, e o susteve em Orishlem; "
    ],
    [
      "5 porque David fez o que é agradável diante de Marya seu Alaha, pois não se apartara em todos os dias da sua vida de tudo o que Ele lhe ordenara, exceto no assunto de Uryiá hitita. "
    ],
    [
      "6 E houve guerra constante durante sua vida entre Avyiá, filho de Rehev’am, e Yorav’am. "
    ],
    [
      "7 Os demais feitos de Avyiá e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yehudá. "
    ],
    [
      "8 Dormiu, pois, Avyiá com seus pais, e foi sepultado na cidade de David. E seu filho Assa reinou como seu sucessor. "
    ],
    [
      "Assa, rei de Yehudá"
    ],
    [
      "9 No vigésimo ano de Yorav’am, rei de Yisrail, começou a reinar Assa, rei de Yehudá; "
    ],
    [
      "10 e reinou quarenta e um anos em Orishlem; sua avó se chamava Maaca, filha de Abidshalom. "
    ],
    [
      "11 E Assa fez o que era agradável diante de Marya, como seu pai David. "
    ],
    [
      "12 Também expulsou do país os que se prostituíam1, e eliminou todos os ídolos que fizeram seus pais. "
    ],
    [
      "13 Também destituiu a sua avó Maaca de seu reinado, devido ao fato que ela celebrava festa a seu ídolo. Assa cortou em pedaços esse ídolo dela, e o queimou junto ao ribeiro de Quedron. "
    ],
    [
      "14 Embora não eliminou os lugares altos, todavia o coração de Assa foi íntegro para com Marya seu Alaha todos os seus dias. "
    ],
    [
      "15 Além disso, ele trouxe as coisas que seus pais dedicaram e o que ele mesmo dedicou à casa de Marya: prata, ouro e utensílios. "
    ],
    [
      "16 E houve guerra constante entre Assa e Basha, rei de Yisrail. "
    ],
    [
      "17 Naquele tempo, Basha, rei de Yisrail, subiu contra Yehudá, e começou a reconstruir Ramtha, para não permitir que ninguém saísse e entrasse diante de Assa, rei de Yehudá; "
    ],
    [
      "18 por isso Assa tomou toda a prata e o ouro que ficara na casa de Marya e no tesouro da casa real, e sob custódia de seus servos, Assa, rei de Yehudá, o enviou a Bar-Hedhad bar Tevar Amon bar Hezion, rei da Aram, que vivia em Damasco, dizendo:  "
    ],
    [
      "19 Haja aliança entre mim e ti, e entre meu pai e teu pai. Eis que eu te enviei uma contribuição de prata e ouro. Vai, anula tua aliança com Basha, rei de Yisrail, para que ele se aparte de mim. "
    ],
    [
      "20 Então Bar-Hedhad consentiu com Assa, e enviou os generais do seu exército contra as cidades de Yisrail, e atacaram Yion, Dan, Abel-Bete-Maaca, e todos os povos que se achavam em todo o território de Naftali.  "
    ],
    [
      "21 Quando Basha soube; deixou de reconstruir Ramtha e acampou em Tartza. "
    ],
    [
      "22 Então o rei Assa convocou a todo Yehudá, sem exceção de ninguém, e transportaram as pedras de Ramtha e a madeira com a qual Basha estava reconstruindo, e o rei Assa reconstruiu com elas Guevá de Benjamin e a Matzpia. "
    ],
    [
      "23 aOs demais feitos de Assa e todo o seu poderio, tudo o que fez e as cidades que edificou, eis que estão registrados no livro das Crônicas dos Reis de Yehudá. No tempo da sua velhice, o rei Assa ficou enfermo de seus pés; "
    ],
    [
      "24 e Assa dormiu com seus pais, e foi sepultado com seus pais na cidade de seu pai David."
    ],
    [
      "Nadav, rei de Yisrail"
    ],
    [
      "25 E Nadav, filho de Yorav’am, começou a reinar sobre Yisrail no ano segundo de Assa, rei de Yehudá; e reinou dois anos sobre Yisrail. "
    ],
    [
      "26 Ele fez o que era mau diante de Marya, pois andou no caminho de seu pai e nos pecados com os quais fizera pecar a Yisrail. "
    ],
    [
      "27 E conspirou contra ele Basha bar Ahyiá, da família de Issacar, e o matou em Gate dos filisteus, pois Nadav e todo o Yisrail tinham Gate sob assédio. "
    ],
    [
      "28 Basha, pois, matou-o no terceiro ano de Assa, rei de Yehudá, e reinou como seu sucessor. "
    ],
    [
      "29 E quando começou a reinar, atacou toda a família de Yorav’am, sem deixar com vida a ninguém da família de Yorav’am até que os exterminou, conforme à palavra que Marya falara por meio de seu servo, o profeta Ahyiá, de Shilo, "
    ],
    [
      "30 por causa de Yorav’am bar Navat, devido aos pecados com que ele pecou e fez pecar a Yisrail, e pela grande provocação com a qual provocou à ira a Marya, o Alaha de Yisrail. "
    ],
    [
      "31 Os demais feitos de Nadav e tudo que fez, eis que estão registrados no livro das Crônicas dos Reis de Yisrail. "
    ],
    [
      "32 E houve guerra constante entre Basha e Assa, rei de Yehudá. "
    ],
    [
      "Basha, rei de Yisrail"
    ],
    [
      "33 No terceiro ano de Assa, rei de Yehudá, começou a reinar Basha bar Ahyiá, sobre todo o Yisrail em Tartza, e o fez durante vinte e quatro anos. "
    ],
    [
      "34 E fez o que era mau diante de Marya, pois andou no caminho de Yorav’am bar Navat, e nos pecados com os quais ele fez pecar a Yisrail."
    ],
    [
      "16"
    ],
    [
      " Por causa disto, veio a palavra de Marya contra Basha a Yaho bar Hanan, dizendo: "
    ],
    [
      "2 Assim diz Marya: “Porquanto te levantei do pó para te fazer príncipe sobre meu povo Yisrail, mas tu tens andado nos caminhos de Yorav’am, e tens feito pecar a meu povo Yisrail, fazendo com que me provoquem à ira com a obra de suas mãos, "
    ],
    [
      "3 eis que eu arrancarei um a um dos descendentes de Basha, e a posteridade de sua casa, e tratarei a tua casa como a casa de Yorav’am bar Navat. "
    ],
    [
      "4 Àquele de Basha que morrer na cidade, os cães o comerão; e àquele que morrer no campo, as aves do céu o comerão”. "
    ],
    [
      "5 Os demais feitos de Basha, tudo o que fez e todo o seu poderio, eis que estão registrados no livro das Crônicas dos Reis de Yisrail. "
    ],
    [
      "6 Basha dormiu com seus pais, e foi sepultado em Tartza. Seu filho Alá reinou como seu sucessor. "
    ],
    [
      "7 E também por meio do profeta Yaho bar Hanan, veio a palavra de Marya contra Basha e contra toda sua casa; por causa de toda a maldade que cometera diante de Marya, pois o provocaram à ira com a obra de suas mãos, havendo chegado a ser como a casa de Yorav’am, a qual Ele matou."
    ],
    [
      "Alá, rei de Yisrail"
    ],
    [
      "8 No vigésimo sexto ano de Assa, rei de Yehudá, começou a reinar sobre Yisrail, em Tartza, Alá bar Basha, e o fez durante dois anos, "
    ],
    [
      "9 pois conspirou contra ele seu servo Zamri, o chefe da metade dos cavaleiros, quando ele estava em Tartza bebendo vinho velho em uma casa de adobe que construíra em Tartza, "
    ],
    [
      "10 e Zamri entrou e o atacou, e o matou no vigésimo sétimo ano de Assa, rei de Yehudá, e assumiu o reinado depois dele. "
    ],
    [
      "11 E tendo começado a reinar, uma vez assentado no trono, feriu a toda a casa de Basha, e não deixou dela homem nem nenhum parente nem amigo. "
    ],
    [
      "12 Assim exterminou Zamri a toda a casa de Basha, conforme à palavra que Marya falara contra Basha por meio do profeta Yaho, "
    ],
    [
      "13 devido a todos os pecados de Basha e aos pecados de seu filho Alá, pois eles pecaram e fizeram pecar a Yisrail, e com seus ídolos provocaram à ira a Marya, o Alaha de Yisrail. "
    ],
    [
      "14 Os demais feitos de Alá e tudo o que fez, eis que estão registrados no livro das Crônicas dos Reis de Yisrail. "
    ],
    [
      "Zamri, rei de Yisrail"
    ],
    [
      "15 No vigésimo sétimo ano de Assa, rei de Yehudá, Zamri reinou durante sete dias em Tartza, enquanto o povo acampava contra Gate, que pertencia aos filisteus; "
    ],
    [
      "16 e quando o povo que estava acampado ouviu dizer: “Zamri conspirou e também assassinou o rei”, então todo Yisrail proclamou naquele dia no acampamento a Amryi, o chefe do exército, como rei sobre Yisrail. "
    ],
    [
      "17 Então Amryi, e todo o Yisrail com ele, subiram desde Gate, e sitiaram Tartza. "
    ],
    [
      "18 Ao dar-se conta Zamri de que Tartza havia sido capturada, entrou no santuário da mansão real, e queimou a mansão real com ele dentro. Assim morreu, "
    ],
    [
      "19 devido aos pecados que cometera, pois fez o que era mau diante de Marya ao andar nos caminhos de Yorav’am bar Navat, e pelos pecados com que fez pecar a Yisrail. "
    ],
    [
      "20 Os demais feitos de Zamri e a conspiração que cumpriu, eis que estão registrados no livro das Crônicas dos Reis de Yisrail. "
    ],
    [
      "Amryi, rei de Yisrail"
    ],
    [
      "21 Então o povo de Yisrail se dividiu em dois bandos: a metade do povo seguia a Tavnyi bar Ganiath, para proclamá-lo rei, e a outra metade seguia a Amryi. "
    ],
    [
      "22 E o povo que seguia a Amryi pôde mais do que o povo que seguia a Tavnyi. Depois morreu Tavnyi, e Amryi foi proclamado rei. "
    ],
    [
      "23 No trigésimo primeiro ano de Assa, rei de Yehudá, Amryi começou a reinar sobre Yisrail, e o fez durante doze anos. Seis anos reinou em Tartza. "
    ],
    [
      "24 E ele comprou o monte de Shamerin de Shamir por um talento de prata, e construiu sobre o monte. E a cidade que construiu lhe pôs o nome Shamir, proprietário do monte de Shamerin. "
    ],
    [
      "25 Contudo, Amryi fez o que era mau diante de Marya, com maior maldade que todos os reis que lhe precederam; "
    ],
    [
      "26 pois andou em todo o caminho de Yorav’am bar Navat, e nos pecados com os quais fez pecar a Yisrail, porque provocaram a Marya, o Alaha de Yisrail, com seus ídolos.  "
    ],
    [
      "27 Os demais feitos de Amryi, tudo o que fez e todo seu poderio, eis que estão registrados no livro das Crônicas dos Reis de Yisrail. "
    ],
    [
      "28 Dormiu Amryi com seus pais, e foi sepultado em Shamerin. Seu filho Ahav reinou como seu sucessor.. "
    ],
    [
      "Ahav, rei de Yisrail"
    ],
    [
      "29 Ahav bar Amryi, começou a reinar sobre Yisrail no trigésimo oitavo ano de Assa, rei de Yehudá; e Ahav bar Amryi, reinou sobre Yisrail em Shamerin, e o fez durante vinte e dois anos.  "
    ],
    [
      "30 Ahav bar Amryi, cometeu maior maldade diante de Marya que todos os que lhe precederama; "
    ],
    [
      "31 pois lhe pareceu pouca coisa o andar nos pecados de Yorav’am bar Navat, e foi tomar por mulher a Yizbelb, filha de Etbaal, o rei dos sidônios. Depois foi e rendeu culto a Baal, e o adorouc. "
    ],
    [
      "32 Também erigiu um altar a Baal, em um templo de Baal que construíra em Shamerin. "
    ],
    [
      "33 Ahav, pois, rendeu culto aos ídolos, e Ahav incrementou tal prática, provocando à ira a Marya, o Alaha de Yisrail, mais do que todos os reis de Yisrail que lhe procederam. "
    ],
    [
      "34 Em seus dias, Ahav reconstruiu o lugar maldito, Irikho; à custa de Avyiram seu primogênito a terminou, e à custa de seu filho menor Shakhov, montou suas portas, conforme a palavra de Marya, a qual Ele falara por meio de Yishod bar Nun. "
    ],
    [
      "A seca profetizada por Elyia"
    ],
    [
      "17"
    ],
    [
      " Elyia1, o tasbita, um dos habitantes de Guileade, disse ao rei Ahav: Vive Marya, o Alaha de Yisrail, em cuja presença tenho estado, que não haverá orvalho nem chuvae nestes anos, senão até que eu diga! "
    ],
    [
      "2 Então veio a palavra de Marya, e lhe disse: "
    ],
    [
      "3 Vai-te daqui; volta para o oriente e oculta-te no ribeiro Kariath, que está diante do Jordão. "
    ],
    [
      "4 Sucederá que beberás do ribeiro, e eu tenho ordenado aos corvos que te alimentem ali. "
    ],
    [
      "5 E ele foi e fez segundo a palavra de Marya; e se foi a viver junto ao ribeiro Kariath, que está diante do Jordão. "
    ],
    [
      "6 Os corvos lhe traziam pão e carne pela manhã, e pão e carne à tarde; e ele bebia do ribeiro. "
    ],
    [
      "7 Mas sucedeu que depois de um tempo o ribeiro se secou, porque não tinha chovido na terra. "
    ],
    [
      "Elyia e a viúva de Tzarpat"
    ],
    [
      "8 E veio a ele a palavra de Marya, dizendo: "
    ],
    [
      "9 Levanta-te, dirige-te a Tzarpatf de Sidom e permanece ali. Eis que eu tenho dado ordens para que uma mulher viúva dali te alimente. "
    ],
    [
      "10 E ele, levantando-se, dirigiu-se a Tzarpat; e ao entrar pelo portão da cidade, viu ali a uma mulher viúva que recolhia umas lenhas. Então ele a chamou, e disse a ela: Traze-me um pouco de água em uma vasilha para que eu beba. "
    ],
    [
      "11 Quando ela ia a trazê-la, ele a chamou e disse a ela: Traze-me também um pedaço de pão em tua mão. "
    ],
    [
      "12 Porém ela respondeu: Vive Marya teu Alaha, que não tenho senão somente um punhado de farinha em um recipiente, e um pouco de azeite numa vasilha1. Eis que aqui estava recolhendo um par de lenhas para ir prepará-lo para mim e para meu filho, para que o comamos, e morramos. "
    ],
    [
      "13 Então Elyia disse a ela: Não temas; vai e faze como disseste. Somente prepara-me antes um bolo pequeno, e traga-o para mim; ao final faz para ti e para teu filho. "
    ],
    [
      "14 Porque assim diz Marya, o Alaha de Yisrail: “A farinha do recipiente não se acabará, e a vasilha de azeite não diminuirá, até o dia em que Marya dê chuva sobre a superfície da terra”. "
    ],
    [
      "15 Então ela foi e procedeu conforme a palavra de Elyia. E comeram ele, ela e a sua família durante aquele tempo. "
    ],
    [
      "16 A farinha do recipiente não se acabou, e a vasilha de azeite não diminuiu, conforme a palavra de Marya, a qual Ele falara por meio de Elyia. "
    ],
    [
      "17 Sucedeu depois destas coisas, que adoeceu o filho da mulher, a dona da casa; e sua enfermidade foi tão grave, que não restou fôlego nele. "
    ],
    [
      "18 Por isso, ela disse a Elyia: Que tenho eu contigo, ó profeta de Alaha? Vieste a mim para recordar minhas culpas e matar meu filho? "
    ],
    [
      "19 Mas Elyia lhe respondeu: Dá-me o teu filho. Assim o tomou do regaço dela, e o levou para cima a um aposento alto onde ele se hospedava, e o deitou na cama. "
    ],
    [
      "20 Então ele clamou a Marya, dizendo: Ó Marya Alaha! Ainda a esta viúva com quem estou hospedado afligiste fazendo morrer a seu filho? "
    ],
    [
      "21 Assim se estendeua três vezes sobre o menino, e clamando a Marya, disse: Ó Marya meu Alaha, faça com que a alma deste menino volte a seu interior! "
    ],
    [
      "22 Marya escutou a voz de Elyia, e a alma do menino voltou a seu interior, e ele reviveub. "
    ],
    [
      "23 Então Elyia tomou o menino, e o fez descer do aposento alto à casa, e o entregou a sua mãe; então Elyia lhe disse: Olha, teu filho vive! "
    ],
    [
      "24 Então ela respondeu: Agora reconheço que tu és profeta de Alaha, e a palavra de Marya em verdade está em tua boca. "
    ],
    [
      "Elyia e Ahav"
    ],
    [
      "18"
    ],
    [
      " Sucedeu que depois de muito tempo, no terceiro ano, veio a Elyia a palavra de Marya, dizendo: Vai, apresenta-te a Ahav, e eu darei chuva sobre a superfície da terrac. "
    ],
    [
      "2 Então Elyia foi e se apresentou a Ahav. A fome era muito severa em Shamerin. "
    ],
    [
      "3 E Ahav chamou a seu mordomo Obadia (Obadia tinha grande temor de Marya; "
    ],
    [
      "4 e quando Yizbel matou os profetas de Alaha, Obadia tomou cem profetas, e os escondeu de cinquenta em cinquenta numa cova, e os alimentou com pão e água), "
    ],
    [
      "5 e disse Ahav a Obadia: Vai a percorrer o território a todas as fontes de água, e a todos os ribeiros; talvez encontremos pasto para poder conservar com vida os cavalos e as mulas, e não fiquemos sem animais. "
    ],
    [
      "6 Então repartiram o caminho entre si para percorrê-lo. Ahav se foi só por um caminho, e Obadia se foi só por outro caminho. "
    ],
    [
      "7 Sucedeu que vendo Obadia pelo caminho, eis que Elyia vinha a seu encontro; e como o reconheceu, prostrou-se sobre seu rosto, e lhe perguntou: És tu, meu senhor Elyia? "
    ],
    [
      "8 Ele lhe respondeu: Sou eu. Vai dizer a teu senhor: “Elyia está aqui”. "
    ],
    [
      "9 Porém Obadia disse: Que pecado cometi para que entregues a teu servo nas mãos de Ahav para que me mate? "
    ],
    [
      "10 Vive Marya teu Alaha que não houve povo nem reino aonde meu senhor não tenha enviado a te buscar. E quando diziam: “Não está”, ele fazia que os reinos e os povos jurassem que não te haviam encontrado. "
    ],
    [
      "11 Mas agora tu me dizes: “Vai dizer a teu senhor: ‘Elyia está aqui’”; "
    ],
    [
      "12 e quando eu me apartar de ti, o Espírito de Maryaa te tomará aonde eu não saiba, e quando eu for informar a Ahav, e ele não te ache, me matará. Teu servo tem temor de Marya desde sua juventude. "
    ],
    [
      "13 Acaso não contaram a meu senhor o que fiz quando Yizbel matou os profetas de Alaha, de como tomei a cem dos profetas de Marya, eu os escondi de cinquenta em cinquenta numa cova e os sustentei com alimentos? "
    ],
    [
      "14 E agora tu me dizes: “Vai dizer a teu senhor: “Elyia está aqui” Ele me matará! "
    ],
    [
      "15 Mas Elyia disse: Vive Marya dos Exércitos em cuja presença tenho estado, que hoje mesmo me apresentarei a ele! "
    ],
    [
      "16 E Obadia foi ao encontro de Ahav, e informou a Ahav. Então Ahav foi ao encontro de Elyia. "
    ],
    [
      "17 E quando Ahav viu a Elyia, perguntou-lhe: És tu o que transtorna a Yisrail? "
    ],
    [
      "18 Elyia lhe respondeu: Eu não transtorno a Yisrail, senão tu e a casa de teu pai, pois abandonaram as ordenanças de Marya para seguir a Baal. "
    ],
    [
      "19 Agora, envia a reunir a mim todo o Yisrail no monte Karmela, aos quatrocentos e cinquenta profetas de Baal, e aos quatrocentos e cinquenta profetas de ídolos, os quais comem à mesa de Yizbel. "
    ],
    [
      "20 E Ahav enviou mensagem a todos os filhos de Yisrail, e reuniu os profetas no monte Karmela. "
    ],
    [
      "Elyia desafia os profetas de Baal"
    ],
    [
      "21 Elyia se chegou, pois, a todo o povo, dizendo: Até quando estareis divididos vós em dois lados? Se Marya é Alaha, ide após Eleb, e se Baal o é, segui-o. Porém o povo não lhe deu resposta. "
    ],
    [
      "22 Então Elyia disse: Só eu fiquei como profeta de Maryac, enquanto que dos profetas de Baal há quatrocentos e cinquenta homens. "
    ],
    [
      "23 Dai-nos dois touros, e escolham um touro para eles, cortai-o em pedaços e o colocai sobre a lenha, porém não lhe coloquem fogo. Eu prepararei o outro touro, o cortarei em pedaços e o porei sobre a lenha, e tampouco lhe colocarei fogo. "
    ],
    [
      "24 Depois vós invocareis o nome de vossos deuses, e eu invocarei o nome de Maryad meu Alaha; e o Alaha que responda com fogo, esse é Alaha. E todo o povo respondeu, dizendo: Bem disseste! "
    ],
    [
      "25 Então Elyia disse aos profetas de Baal: Escolhei um touro, e vós o preparareis primeiro, pois vós sois muitos. "
    ],
    [
      "26 Em seguida eles tomaram o touro que lhes entregaram, e o prepararam e invocaram o nome de Baal desde a manhã até ao meio dia, dizendo: Ó Baal, responde-nos! Porém não houve voz e tampouco quem respondesse. Enquanto isso, eles se golpeavam1 contra o altar que tinham feito. "
    ],
    [
      "27 E sucedeu ao meio dia, que Elyia zombava deles, dizendo: Gritai em alta voz, pois ele é deus! Talvez esteja em meditação, ou talvez esteja muito ocupado, ou talvez anda de viagem, ou talvez esteja dormindo e tenha que despertá-lo. "
    ],
    [
      "28 E eles seguiam gritando em alta voz, e conforme seu costume eles se retalhavam com espadas e lanças, até que escorria seu próprio sangue sobre si. "
    ],
    [
      "29 Quando passou o meio dia, eles seguiam profetizando, até a hora de apresentar a oferta. Mas não houve voz nem quem respondesse, nem quem prestasse atenção. Então Elyia disse aos profetas de ídolos: Ide agora! Também eu prepararei as ofertas queimadas. E eles se removeram e se retiraram.  "
    ],
    [
      "30 Depois disse Elyia a todo o povo: Chegai-vos a mim! E todo o povo se chegou a ele. Assim ele reparou o altar de Marya que estava derrubado. "
    ],
    [
      "31 Elyia tomou doze pedras, segundo o número das tribos dos filhos de Yaqob (a quem veio a palavra de Marya, dizendo: “Yisrail será o teu nomea”), "
    ],
    [
      "32 e construiu com as pedras um altar em nome de Marya. Depois cavou uma vala ao redor do altar que pudesse conter aproximadamente dois seahs de semente; "
    ],
    [
      "33 depois amontoou lenha, cortou o touro em pedaços, e o colocou sobre a lenha, "
    ],
    [
      "34 e disse: Enchei quatro cântaros de água, e derramai-a sobre a oferta queimada e sobre a lenha. E acrescentou: Fazei-o pela segunda vez. E o fizeram pela segunda vez. Mas ele disse: Fazei-o pela terceira vez. E o fizeram pela terceira vez, "
    ],
    [
      "35 de maneira que a água corria ao redor do altar, e até a vala se encheu com a água. "
    ],
    [
      "36 Quando ia apresentar a oferta, aproximou-se o profeta Elyia, e disse: Ó Marya, Alaha de Abraham, de Itschak e de Yisrail! Que se saiba hoje que tu és Alaha em Yisrail, e que eu sou teu servo, e que por tua palavra fiz todas estas coisas. "
    ],
    [
      "37 Responde-me, ó Marya! Responde-me! Que todo este povo compreenda que tu és Marya Alaha, e que tu tens restaurado o perverso coração deles. "
    ],
    [
      "38 Então caiu fogo de Maryab, e consumiu a oferta queimada, as lenhas, as pedras e o pó, e consumiu a água da vala. "
    ],
    [
      "39 Quando todo o povo viu isto, prostraram-se sobre seus rostos, e exclamaram: Marya é Alaha! Marya é Alaha! "
    ],
    [
      "40 Depois Elyia disse a eles: Agarrai os profetas de Baal! Que não escape nenhum deles! Então os capturaram e Elyia os fez descer ao ribeiro de Quisiom, e ali os matou. "
    ],
    [
      "Elyia anuncia o fim da seca"
    ],
    [
      "41 Depois disse Elyia a Ahav: Sobe, come e bebe, pois se ouve estrondo de chuva torrencial. "
    ],
    [
      "42 Então subiu Ahav a comer e beber. Enquanto isso, Elyia subiu ao cume do Karmela, onde se prostrou em solo, e pôs seu rosto entre seus joelhos. "
    ],
    [
      "43 Depois disse ao seu discípulo: Sobe a observar em direção ao mar; e ele subiu e observou, e disse: Não há nada. E ele voltou a dizer: “Volta”, sete vezes. "
    ],
    [
      "44 E na sétima vez, disse: Observei e eis uma pequena nuvem, como a palma de uma mão, sobe do mar. Então Elyia disse a ele: Sobe, diga a Ahav: “Monta em teu carro de guerra e desce antes que te impeça a chuva”. "
    ],
    [
      "45 Sucedeu que enquanto ele andava de um lado para outro, o céu se enegreceu com nuvens e vento, e caiu uma forte chuvaa. Então Ahav montou em seu carro, e se dirigiu para Yizar’il; "
    ],
    [
      "46 mas a mão de Maryab estava sobre Elyia, quem cingiu os seus lombos e correu adiante de Ahav, até que entrou em Yizar’il. "
    ],
    [
      "Elyia se acovarda diante de Yizbel"
    ],
    [
      "19"
    ],
    [
      " E Ahav informou a Yizbel tudo o que fizera Elyia, e que matara à espada todos os profetas de Baal e dos templos de ídolos. "
    ],
    [
      "2 Então Yizbel enviou a dizer a Elyia por meio de um mensageiro: Assim me façam os deuses e ainda me acrescentem, se amanhã a esta hora não puser a tua vida como a vida de um delesc. "
    ],
    [
      "3 Diante disto, Elyia teve medo, e se levantou e se foi para salvar sua vida; e chegou a Bar Sheva de Yehudá, onde deixou a seu discípulo; "
    ],
    [
      "4 e ele andou caminho de um dia pelo deserto; depois se sentou debaixo de um carvalho, e pedindo a morte para si, disse: Já é demasiado para mim, ó Marya! Tira minha vida, pois não sou melhor do que meus pais! "
    ],
    [
      "5 Depois ele adormeceu profundamente debaixo do carvalho. E eis que um anjo o tocou, e disse a ele: Levanta-te, come. "
    ],
    [
      "6 Então ele voltou, e viu que à sua cabeceira havia um bolo cozido sobre as brasas, e uma vasilha com água; e comeu, e bebeu, e tornou a dormir. "
    ],
    [
      "Encontro de Elyia com Marya"
    ],
    [
      "7 O Anjo de Marya tornou a tocá-lo segunda vez, dizendo: Levanta-te, come e bebe, porque o caminho é muito longo para ti. "
    ],
    [
      "8 E ele se levantou, comeu e bebeu, e com a energia daquela comida caminhou durante quarenta diasd e quarenta noites até Horyiv, o monte de Alaha. "
    ],
    [
      "9 Ali entrou numa caverna, onde passou a noite. E veio a ele a palavra de Marya, dizendo a ele: Elyia, que fazes aqui? "
    ],
    [
      "10 E ele respondeu: Tenho sentido um ardente zelo por Marya Alaha dos Exércitos, porque os filhos de Yisrail abandonaram o teu pacto, derrubaram os teus altares, e mataram à espada teus profetas; e somente eu fiquei, e eis que pretendem me matare. "
    ],
    [
      "11 Ele lhe disse: Sai e põe-te pé no monte na presença de Marya. E eis que Marya passava. E um vento grande e poderoso destroçava os montes e partia as penhas diante de Marya, porém Marya não estava no vento. Depois do vento houve um terremoto, porém Marya não estava no terremoto. "
    ],
    [
      "12 Depois do terremoto houve fogo, porém também Marya não estava no fogo, e depois do fogo uma voz sussurrava pacificamente. "
    ],
    [
      "13 Quando Elyia a escutou, envolveu seu rosto com seu manto, saiu e parou à entrada da caverna. E veio a ele a voz, e lhe disse: Que fazes aqui, Elyia? "
    ],
    [
      "14 E ele respondeu: Tenho sentido um ardente zelo por Marya Alaha dos Exércitos, porque os filhos de Yisrail abandonaram o teu pacto, derrubaram os teus altares, e mataram à espada teus profetas; e somente eu fiquei, e eis que pretendem me matar. "
    ],
    [
      "15 Então Marya disse a ele: Vai, volta pelo teu caminho pelo deserto de Damasco. Vai ungir Hezail  para que reine sobre Aram, "
    ],
    [
      "16 e Yaho bar Yamshyi, para que reine sobre Yisrail, e Elisha bar Safate de Abel-Meholá, unge-oa para que seja profeta em teu lugar. "
    ],
    [
      "17 E o que escape da espada de Hezail, matá-lo-á Yaho; e o que escape da espada de Yaho, matá-lo-á Elisha. "
    ],
    [
      "18 Mas eu fiz com que restasse em Yisrail sete mil: todos os joelhos que não se dobraram a Baalb, e toda a boca que não o beijouc. "
    ],
    [
      "Elyia unge Elisha como profeta"
    ],
    [
      "19 Quando partiu dali, encontrou a Elisha, filho de Safate, que estava arando com doze juntas de bois adiante dele, e ele estava com uma das doze. Então Elyia passou por ele, e lançou sobre ele seu manto. "
    ],
    [
      "20 Então ele deixou sua junta de bois, e foi atrás de Elyia para lhe dizer: Irei beijar a meu pai e a minha mãe para te seguir. Elyia lhe respondeu: Vai, e volta, pois, que te fiz eu? "
    ],
    [
      "21 Assim voltou. Depois tomou uma junta de bois, e havendo-os sacrificado, cozeu a carne com o aparelhamento dos bois, e deu ao povo para que comessem. Então se levantou para seguir a Elyia, e o servia. "
    ],
    [
      "Cerco de Bar-Hedhad a Shamerin"
    ],
    [
      "20"
    ],
    [
      " Bar-Hedhad, rei de Aram1, reuniu todo o seu exército; e o acompanhavam trinta e dois reis com cavalos e carros de guerra. Então ele subiu à guerra, pôs a Shamerin sob cerco e lutou contra ela. "
    ],
    [
      "2 Depois enviou mensageiros a Ahav, rei de Yisrail, a dizer-lhe: Assim diz Bar-Hedhad: "
    ],
    [
      "3 “Tua prata e o teu ouro são meus; tuas mulheres e os teus melhores filhos também são meus”. "
    ],
    [
      "4 E o rei de Yisrail respondeu e disse: Como tu disseste, ó rei meu senhor, eu e tudo quanto tenho te pertencem. "
    ],
    [
      "5 De novo tornaram a vir os mensageiros, e disseram: Assim diz Bar-Hedhad: “Na primeira ocasião enviei a te dizer: “Entrega tua prata, teu ouro, tuas mulheres e teus filhos”; "
    ],
    [
      "6 amanhã a esta mesma hora enviarei meus servos a ti, para que analisem tuas casas e as casas dos teus servos, e sucederá que tudo o que desejem eles tomarão consigo, e o levarão”. "
    ],
    [
      "7 Então o rei convocou a todos os anciãos do país, e lhes disse: Reconhecei e dai conta de que este só pretende prejudicar; porque ele enviou a pedir-me minhas mulheres, meus filhos, minha prata e meu ouro, e eu não os neguei a ele. "
    ],
    [
      "8 E todos os anciãos e todo o povo lhe disseram: Não prestes atenção nem consintas. "
    ],
    [
      "9 Então ele respondeu aos mensageiros de Bar-Hedhad: Dizei ao rei, meu senhor: “Tudo o que enviaste pedir a teu servo na primeira ocasião, eu o farei; porém este último não o posso fazer”. E os mensageiros se foram com a resposta. "
    ],
    [
      "10 Portanto, Bar-Hedhad lhe enviou uma mensagem, dizendo: Assim me façam os deuses e ainda me acrescentem, se o pó de Shamerin basta para encher os punhos do povo que está comigo. "
    ],
    [
      "11 Porém respondeu o rei de Yisrail, dizendo: Que fale: Não é mais capaz o quem se cinge do que o que se descinge. "
    ],
    [
      "12 E quando Bar-Hedhad ouviu esta declaração, ele estava bebendo com os reis nas tendas, e ordenou aos seus servos: Tomai posições contra a cidade! "
    ],
    [
      "13 E eis que um profeta se chegou a Ahav rei de Yisrail, e disse a ele: Assim diz Marya: “Viste todo este grande exército? Eis que hoje o entregarei em tuas mãos, para que saibas que eu sou Marya”. "
    ],
    [
      "14 Ahav perguntou: Por meio de quem? E ele lhe respondeu: “Por meio dos jovens e dos príncipes da cidade”. Depois ele lhe perguntou: Quem começará a batalha? Ele lhe respondeu: Tu. "
    ],
    [
      "15 Então Ahav passou em revista aos jovens e aos príncipes da cidade, e foram duzentos e trinta e dois. Depois deles, passou em revista a todo o povo, isto é, a todos os filhos de Yisrail, e foram sete mil. "
    ],
    [
      "16 Empreenderam, pois, o avance ao meio dia, enquanto Bar-Hedhad se encontrava bebendo vinho velho nas tendas, junto com os trinta e dois reis que vieram ajuda-lo. "
    ],
    [
      "17 A vanguarda a formaram os jovens e os príncipes da cidade. Bar-Hedhad enviou homens, os quais lhe informaram, dizendo-lhe: Eis que uns homens saíram de Shamerin. "
    ],
    [
      "18 Então ele ordenou: Se saírem em paz, capturai-os vivos, ou se saírem à batalha, capturai-os vivos. "
    ],
    [
      "19 Saíram, pois, estes da cidade; os jovens e os príncipes da cidade, e o exército ia atrás deles. "
    ],
    [
      "20 E cada um matou seu homem; então os de Aram empreenderam a retirada, e os de Yisrail os perseguiram. Porém Bar-Hedhad, rei de Aram, escapou em alguns carros de guerra com seus cavaleiros. "
    ],
    [
      "21 Então saiu o rei de Yisrail e matou à espada aos cavalos, e destruiu os carros, e feriu os de Aram com uma grande mortandade. "
    ],
    [
      "22 E eis que o profeta de Alaha se aproximou de Ahav, rei de Yisrail, e disse a ele: Vai, esforça-te. Compreenda e olha o que hás de fazer, pois dentro de um ano o rei de Aram voltará a subir para a guerra contra ti. "
    ],
    [
      "23 Então os servos do rei de Aram lhe disseram: Seu Alaha é Alaha das montanhas, por isso nos venceram. Mas lutemos contra eles na planície, e sem dúvida os venceremos. "
    ],
    [
      "24 Faze, pois, isto: Tira a cada um dos reis do seu posto, e põe oficiais em seu lugar. "
    ],
    [
      "25 Quanto a ti, alista um exército como o exército que perdeste, cavalo por cavalo, e carro por carro; e combatamos contra eles na planície, e sem dúvida seremos mais fortes do que eles. E ele deu atenção a seu conselho, e assim o fez. "
    ],
    [
      "26 Sucedeu que passando um ano, Bar-Hedhad ordenou aos de Aram que subissem e avançassem para lutar contra Yisrail. "
    ],
    [
      "27 Então se passou revista aos filhos de Yisrail, e se puseram em ordem de batalha pra enfrentá-los; e eles eram como dois rebanhos de cabritos, enquanto os arameus enchiam a terra. "
    ],
    [
      "28 Voltou a se aproximar o profeta de Alaha a Ahav, rei de Yisrail, e lhe disse: Assim diz Marya: “Porquanto os arameus disseram que Marya é Alaha das montanhas, mas não Alaha dos vales; eu entregarei nas tuas mãos a todo este numeroso exército, para que saibas que eu sou Marya”. "
    ],
    [
      "29 E permaneceram eles acampados frente a frente durante sete dias. E no sétimo dia a batalha começou, e os filhos de Yisrail mataram em um só dia cem mil homens de pé de Aram. "
    ],
    [
      "30 Os que sobreviveram fugiram à cidade de Afaq, mas a muralha caiu em cima dos vinte e sete mil homens que haviam sobrevivido. Bar-Hedhad também fugiu, e entrou no centro da cidade, e se escondia de quarto em quarto. "
    ],
    [
      "31 E se aproximaram seus servos, e lhe disseram: Eis que temos escutado que os reis de Yisrail são reis clementes. Atemos sacos de cilício em nossas cabeças e cordas em nossos lombos, e saiamos ao rei de Yisrail; talvez ele nos salve a vida. "
    ],
    [
      "32 Ataram, pois, sacos de cilício em suas cabeças e cordas em seus lombos, e se apresentaram ao rei de Yisrail, e lhe disseram: Teu servo Bar-Hedhad disse: “Salva-me a vida”. Então ele perguntou: Ainda vive? É meu irmão. "
    ],
    [
      "33 Mas Bar-Hedhad era agoureiro, e os homens tomaram isto como um augúrio; e apressaram-se a fugir dele, pois disseram: Teu irmão é Bar-Hedhad. Mas ele lhes disse: Vinde a trazê-lo. Então Bar-Hedhad saiu a ter com ele no carro. "
    ],
    [
      "34 Então Bar-Hedhad lhe disse: Eu te restituirei as cidades que meu pai tomou de teu pai, e farei para ti uma praça em Damasco, como as que fez meu pai em Shamerin. E eu, com este pacto te deixarei ir em liberdade, disse Ahav. E celebrou um pacto com ele, e o deixou ir em liberdade. "
    ],
    [
      "Repreensão contra Ahav"
    ],
    [
      "35 Então um homem dos discípulos dos profetas disse a um companheiro seu pela palavra de Marya: Golpeia-me. Mas o outro homem se negou golpeá-lo. "
    ],
    [
      "36 E ele lhe disse: Porquanto não obedeceste à voz de Marya teu Alaha, eis que quando te apartares de mim, um leão te matará. Quando se apartou dele, um leão o encontrou e o matou. "
    ],
    [
      "37 Depois encontrou outro homem e disse a ele: Golpeia-me. O homem o golpeou, e lhe fez uma ferida. "
    ],
    [
      "38 Então o profeta se foi, e colocou-se perante o rei junto ao caminho, com o rosto coberto com cinza. "
    ],
    [
      "39 Eis que quando o rei passava, ele gritou ao rei, dizendo: Teu servo saiu no meio da batalha, e eis que um homem se apartou trazendo-me um prisioneiro que me disse: “Guarda a este homem, porque se vier a escapar, tua vida responderá pela vida dele, ou pagarás um talento de prata”. "
    ],
    [
      "40 Pois enquanto teu servo se achava ocupado em um e outro assunto, o prisioneiro desapareceu. O rei de Yisrail disse a ele: Assim será tua sentença; tu mesmo a pronunciaste. "
    ],
    [
      "41 Então ele se apressou a tirar a cinza do rosto, e o rei de Yisrail o reconheceu, que era um dos profetas. "
    ],
    [
      "42 E ele lhe disse: Assim diz Marya: “Porquanto soltaste de tua mão o homem que eu havia destinado para destruição, tua vida responderá por sua vida, e teu povo por seu povo”. "
    ],
    [
      "43 E o rei de Yisrail se foi para a sua casa triste desgostoso e irritado; e chegou a Shamerin. "
    ],
    [
      "Ahav e a vinha de Navoth"
    ],
    [
      "21"
    ],
    [
      " E sucedeu que depois destas coisas que, tendo Navoth yizarilita, uma vinha em Yizar’il junto à mansão de Ahav, rei de Shamerin, "
    ],
    [
      "2 disse Ahav a Navoth: Dá-me a tua vinha, para que me sirva como um campo de hortaliças, porque está próxima ao lado da minha mansão, e em troca te darei pela vinha outra melhor; ou se te parece melhor, eu te pagarei seu preço em dinheiro. "
    ],
    [
      "3 Porém Navoth respondeu a Ahav: Marya não permita que eu te dê a herança de meus pais! "
    ],
    [
      "4 Então Ahav se retirou à sua casa triste e irritado, devido à resposta que lhe dera Navoth yizarilita: “Não te darei a herança de meus pais”; e se deitou em sua cama, virou seu rosto e não tomou alimento. "
    ],
    [
      "5 E Yizbel sua esposa foi a ele, e lhe perguntou: Por que estás tão deprimido que não queres nem tomar alimento? "
    ],
    [
      "6 Ele lhe respondeu: Porque disse a Navoth yizarilita: “Dá-me a tua vinha por dinheiro, ou se preferires, te darei uma vinha melhor em troca desta”. Porém ele me respondeu: “Não te darei a minha vinha”. "
    ],
    [
      "7 Sua esposa Yizbel lhe disse: Aproveite que és o rei de Yisrail! Levanta-te, toma alimento e sinta-te bem! Eu te darei a vinha de Navoth yizarilitaa. "
    ],
    [
      "8 Então ela escreveu uma carta em nome de Ahav, e a selou com o seu sinete, e enviou a carta aos anciãos e aos nobres que viviam na cidade com Navoth. "
    ],
    [
      "9 Assim escreveu na carta: “Proclamai jejum e fazei com que Navoth se assente diante do povo; "
    ],
    [
      "10 depois trazei dois filhos da iniquidade, e fazei com que se sentem defronte dele, e que eles testifiquem contra ele, dizendo: “Navoth blasfemou contra Alaha e contra o rei”; depois trazei-o fora e apedrejai-o até que morra. "
    ],
    [
      "11 E os homens da sua cidade, os anciãos e os nobres que viviam na cidade com Navoth, procederam tal como Yizbel lhes enviara dizer, de acordo com o que estava escrito na carta que lhes enviara. "
    ],
    [
      "12 Proclamaram jejum e fizeram com que Navoth se assentasse diante do povo; "
    ],
    [
      "13 depois trouxeram dois homens, filhos da iniquidade, e os fizeram sentar defronte dele; e os homens testificaram contra Navoth, dizendo: Navoth blasfemou contra Alaha e contra o rei. Depois o levaram para fora da cidade, e o apedrejaram até que morreu. "
    ],
    [
      "14 Então mandaram dizer a Yizbel que Navoth fora apedrejado até morrer. "
    ],
    [
      "15 Quando Yizbel soube que Navoth morrera, Yizbel disse a Ahav: Levanta-te, toma posse da vinha de Navoth yizarilita, a qual recusou te vender por dinheiro; porque Navoth morreu, já não vive. "
    ],
    [
      "16 Ao ouvir Ahav que Navoth estava morto, Ahav se levantou para descer à vinha de Navoth yizarilita para tomar posse dela. "
    ],
    [
      "Juízo de Alaha contra Ahav"
    ],
    [
      "17 E sucedeu que veio a palavra de Marya a Elyia, o tasbita, dizendo: "
    ],
    [
      "18 Levanta-te, desce ao encontro de Ahav, rei de Yisrail, que está em Shamerin. Eis que ele está na vinha de Navoth yizarilita, aonde desceu para possuí-la, "
    ],
    [
      "19 e diga-lhe: “Assim diz Marya: ‘Eis que assassinaste; eis que tomaste possessão’”. Assim diz Marya: “No lugar onde os cães lamberam o sangue de Navoth, os cães lamberão também teu sangue”. "
    ],
    [
      "20 Ahav disse a Elyia: Já me achaste, inimigo meu? Ele lhe respondeu: Achei-te porque tens agido insolentemente para fazer o que é maub diante de Marya. "
    ],
    [
      "21 Eis que eu trarei o mal contra ti. Arrancarei a tua posteridade, e exterminarei de Ahav todo homem, tanto o escravo como o livre em Yisrail. "
    ],
    [
      "22 Eu tratarei a tua casa como a casa de Yorav’am bar Navat, e como a casa de Basha bar Ahyiá, pela provocação com a qual me provocaste à ira e fizeste pecar a Yisrail.  "
    ],
    [
      "23 Também, quanto a Yizbel, Marya tem dito: “Os cães comerão a Yizbelc na herança de Yizar’il. "
    ],
    [
      "24 Ao descendente de Ahav que morra na cidade, os cães o comerão, e ao que morrer no campo as aves do céu o comerão. "
    ],
    [
      "A maldade de Ahav e seu arrependimento"
    ],
    [
      "25 Não houve, pois, outro como Ahav que se propusera fazer o que era mau diante de Marya, porque sua esposa Yizbela o induzia. "
    ],
    [
      "26 E ele foi muito abominável, pois seguiu os ídolos, como o fizeram os amorreus, aos quais Marya eliminou diante dos filhos de Yisrail. "
    ],
    [
      "27 Quando Ahav escutou esta palavra, rasgou suas vestes, cobriu o corpo com saco de cilício1 e jejuou; dormia com o saco de cilício posto, e andava descalço. "
    ],
    [
      "28 Então veio a Elyia tasbita, a palavra de Marya dizendo: "
    ],
    [
      "29 Viste como se humilhou Ahav diante de mim? Porquanto se humilhou diante de mim, não trarei o mal em seus dias, mas trarei o mal sobre a sua casa nos dias de seu filhob. "
    ],
    [
      "Os falsos profetas e Mikah"
    ],
    [
      "22"
    ],
    [
      " Repousaram, pois, durante três anos, porque não houve guerra entre Aram2 e Yisrail. "
    ],
    [
      "2 cE aconteceu no terceiro ano, que desceu Yoshafat, rei de Yehudá, a Ahav, rei de Yisrail. "
    ],
    [
      "3 Então o rei de Yisrail disse aos seus servos: Sabeis vós que Ramath de Guileade é nossa? Até quando estaremos quietos sem ir tirá-la das mãos do rei de Aram? "
    ],
    [
      "4 Depois disse a Yoshafat: Irás tu comigo à guerra, a Ramath de Guileade? E Yoshafat respondeu: Irei. Eu sou como tu, meu povo é como teu povo e meus cavalos como os teus cavalos. "
    ],
    [
      "5 Contudo, Yoshafat disse ao rei de Yisrail: Peço-te que consultes hoje a palavra de Marya. "
    ],
    [
      "6 Então reuniu o rei de Yisrail aos profetas, cerca de quatrocentos homens, e lhes perguntou: Devo ira à guerra a Ramath de Guileade, ou devo desistir? Eles lhe responderam: Sobe, ó rei, porque Marya os entregará em tuas mãos. "
    ],
    [
      "7 Mas Yoshafat perguntou: Não há aqui algum profeta de Alaha para que o consultemos? "
    ],
    [
      "8 Então o rei de Yisrail disse a Yoshafat: Ainda há um homem por meio de quem podemos consultar a palavra de Marya. Mas eu o detesto, porque nunca me profetiza o bem senão somente o mal. Seu nome é Mikah bar Yamla. Mas Yoshafat disse: Não fale assim o rei. "
    ],
    [
      "9 E o rei de Yisrail chamou a um oficial, e lhe disse: Traze-me depressa a Mikah bar Yamla. "
    ],
    [
      "10 E o rei de Yisrail e Yoshafat, rei de Yehudá, estavam assentados cada um em seu trono, vestidos com mantos coloridos, à entrada do portão de Shamerin, e todos os profetas profetizavam diante deles. "
    ],
    [
      "11 Então Tzadaquia bar kenanaita, fez para si uns chifres de ferro, e disse: Assim diz Marya: “Com isto atacarás os arameus, até que acabes com eles”.d "
    ],
    [
      "12 E todos os profetas profetizavam assim, e diziam: Sobe à batalha a Ramath de Guileade, pois tu vencerás, ó rei, porque Marya os entregará em tuas mãos. "
    ],
    [
      "13 E o mensageiro que fora chamar a Mikah lhe disse: Eis que as palavras dos falsos profetas anunciam unanimemente o bem para o rei. Seja, pois, tua palavra como a de um deles, e declara também o bem. "
    ],
    [
      "14 Porém Mikah respondeu: Vive Marya que só falarei o que Marya me diga!a "
    ],
    [
      "15 Então chegou ao rei, e o rei perguntou: Mikah, devo ir a pelejar em Ramath de Guileade ou devo desistir? E ele lhe respondeu: Sobe à batalha, e vencerás; porque Marya, ó rei, os entregará em tuas mãos. "
    ],
    [
      "16 O rei lhe respondeu: Quantas vezes ei de te fazer jurar que não me digas senão a verdade em nome de Marya? "
    ],
    [
      "17 Então Mikah disse: Vi a Yisrail disperso sobre os montes, como ovelhas que não têm pastor. E Marya disse: “Estes não têm senhor; regresse cada um em paz para sua casa. "
    ],
    [
      "18 E o rei de Yisrail disse a Yoshafat: Não te disse que ele não me profetiza o bem senão só o que é mau? "
    ],
    [
      "19 Mas Mikah acrescentou: Portanto, escuta a palavra de Marya: Vi a Marya assentado sobre seu trono, e todo o exército do Céu estava de pé junto a Ele, à sua direita e à sua esquerda. "
    ],
    [
      "20 E perguntou Marya: “Quem induzirá Ahav para que suba à batalha, e caia em Ramath de Guileade?” E um respondia de um modo, e outro respondia de outro modo. "
    ],
    [
      "21 Então surgiu um espírito que parou diante de Marya, e disse: “Eu o induzirei”. "
    ],
    [
      "22 E Marya lhe perguntou: “De que modo?” E ele respondeu: “Eu sairei, e serei espírito de mentira na boca de todos os seus profetas”. E ele lhe disse: “Tu o induzirás, e prevalecerás; sai e faze assim”b. "
    ],
    [
      "23 Agora, pois, eis que Marya pôs um espírito de mentira na boca de todos estes teus profetas, e Marya anunciou o mal contra ti. "
    ],
    [
      "24 Então Tzadaquia bar kenanaita, chegou e esbofeteou a Mikah, e lhe replicou: Por onde o Espírito de Marya passou de mim para falar a ti? "
    ],
    [
      "25 E Mikah lhe respondeu: Eis que tu o verás naquele dia quando entrares para te esconderes de habitação em habitação! "
    ],
    [
      "26 Então ordenou o rei de Yisrail: Tomai Mikah, e entregai-o a Amon, o governador da cidade, e a Yoash filho do rei; "
    ],
    [
      "27 e digam: “Assim o ordenou o rei: ‘Colocai a este na prisão, dai a ele uma escassa porção de pão e uma escassa porção água, até que eu venha em paz’”. "
    ],
    [
      "28 E Mikah disse: Se acaso regressares em paz, certamente Marya não tem falado por mim. E acrescentou: Ouvi, povos todos! "
    ],
    [
      "Derrota de Yisrail e morte de Ahav"
    ],
    [
      "29 E o rei de Yisrail e Yoshafat, rei de Yehudá, subiram à batalha a Ramath de Guileade; "
    ],
    [
      "30 então disse o rei de Yisrail a Yoshafat: Eu me disfarçarei para entrar na batalha, porém tu te vestirás com tuas vestes. E se disfarçou o rei de Yisrail, e entrou na batalha. "
    ],
    [
      "31 Mas o rei de Aram ordenara aos trinta e dois capitães dos seus carros de guerra, dizendo: Não lutareis contra pequeno nem contra grande, mas só contra o rei de Yisrail. "
    ],
    [
      "32 Aconteceu que quando os capitães dos carros viram a Yoshafat, creram que era o rei de Yisrail, desviaram-se contra ele para atacá-lo, porém Yoshafat gritou. "
    ],
    [
      "33 E sucedeu que, ao dar-se conta os capitães dos carros que não era o rei de Yisrail, apartaram-se dele. "
    ],
    [
      "34 Então um homem disparou o arco a esmo, e feriu o rei de Yisrail por entre uma juntura da couraça, por isso ele ordenou ao seu carreteiro: Dá a volta e tira-me do campo de batalha! Pois me sobrevieram as dores da morte. "
    ],
    [
      "35 A batalha se intensificou naquele dia, e o rei foi mantido de pé defronte aos de Aram; mas ele morreu ao entardecer, e o sangue da sua ferida corria para o fundo do seu carro. "
    ],
    [
      "36 Ao se pôr o sol, um pregoeiro pelo campo de batalha, e disse: Cada qual vá para a sua cidade! Cada um para a sua terra! "
    ],
    [
      "37 Assim morreu o rei, e o levaram a Shamerin. E sepultaram o rei em Shamerin. "
    ],
    [
      "38 Depois lavaram o carro em um tanque de Shamerin, e lavaram também sua armadura, enquanto os cães lambiam seu sangue, segundo a palavra que Marya dissera. "
    ],
    [
      "39 E os demais feitos de Ahav, tudo o que fez, a mansão de marfim que erigiu e todas as cidades que construiu, eis que estão registrados no livro das Crônicas dos Reis de Yisrail. "
    ],
    [
      "40 E dormiu Ahav com seus pais, e Ihazia, seu filho, reinou como seu sucessor. "
    ],
    [
      "Resumo do reinado de Yoshafat em Yehudá"
    ],
    [
      "41 Yoshafat bar Assa, começou a reinar em Yehudá no quarto ano de Ahav, rei de Yisrail; "
    ],
    [
      "42 e Yoshafat era da idade de trinta e cinco anos quando começou a reinar; e reinou vinte e cinco anos em Orishlem. Sua mãe se chamava Aruba, filha de Shelhi. "
    ],
    [
      "43 E ele andou em todos os caminhos de seu pai Assa, sem se desviar deles, fazendo o que era agradável diante de Marya. Contudo, não eliminou os lugares altosa, e o povo ainda oferecia sacrifícios e queimava incenso nos lugares altos. "
    ],
    [
      "44 Yoshafat fez a paz com os reis de Yisrail. "
    ],
    [
      "45 Os demais feitos de Yoshafat, todo o poderio que conquistou, e as guerras que travou, eis que estão registrados no livro das Crônicas dos Reis de Yehudá. "
    ],
    [
      "46 Ele eliminou do país o restante dos que se dedicavam à prostituiçãob1, os que ficaram da época de seu pai Assa. "
    ],
    [
      "47 Não havia então nenhum rei em Edom que permanecera. "
    ],
    [
      "48 Além disso, Yoshafat construiu navios como os de Társis para irem a Ofir por ouro; porém não foram, porque os navios se romperam em Etzyno-Guevar. "
    ],
    [
      "49 Naquele tempo Ihazia bar Ahav, disse a Yoshafat: Que os meus servos vão com os teus servos nos navios. Porém Yoshafat se recusou. "
    ],
    [
      "50 E dormiu Yoshafat com seus pais. E foi sepultado com seus pais na cidade de seu pai David. E Yoram, seu filho, reinou como seu sucessor. "
    ],
    [
      "Ihazia reina em Yisrail"
    ],
    [
      "51 E Ihazia bar Ahav, começou a reinar sobre Yisrail em Shamerin no décimo sete ano de Yoshafat, rei de Yehudá; e reinou dois anos sobre Yisrail. "
    ],
    [
      "52 E fez o que era mau diante de Marya, pois andou nos caminhos de seu pai, nos caminhos de sua mãe e nos caminhos de Yorav’am bar Navat, que fez pecar a Yisrail. "
    ],
    [
      "53 E rendeu culto a Baal, e adorou-o, e provocou a ira de Marya, o Alaha de Yisrail, como o fez seu pai."
    ],
    [
      ""
    ],
    [
      "1:2 aEt 2:2  1:11 b2Sm 11:2-4; 12:24  1:13 c1Rs 1:30; 1Cr 22:9-13  "
    ],
    [
      "1:30 a1Rs 1:13; 1Cr 22:9-13  1:33 bEt 6:8  1:34 c1Sm 10:1; 16:3, 12; 1Rs 19:16  1:40 d1Sm 18:6; 2Sm 6:16; Sl 14:7; 30:11; 45:15; 53:6; 97:8; 106:5; Ec 3:4; Is 25:9; 29:19; 54:1; Jr 31:13 "
    ],
    [
      "2:2 aJs 23:14  2:3 b1Cr 22:13; Sl 1:3  2:4 c2Sm 7:12, 13; 1Rs 8:25  "
    ],
    [
      "2:6 aGn 42:38; 44:29; 1Rs 2:9  2:9 bGn 42:38; 44:29; 1Rs 2:6  2:10 cAt 2:29; 13:36  2:12 d1Cr 29:23; 2Cr 1:1 "
    ],
    [
      "2:25 a2Sm 12:10; 13:28; 18:14  2:27 b1Sm 27:36  2:32 cJs 2:19; 2Sm 1:16  "
    ],
    [
      "3:2 aLv 17:3-5; Dt 12:2; 1Rs 22:43  3:3 b1Rs 3:3-14 comp. 2Cr 1:1-13  3:5 c1Rs 9:2; 11:9; Jó 4:13; 20:8  3:7 d1Cr 29:1; Jr 1:6, 7; 1Tm 4:12  3:9 e2Sm 14:17; Hb 5:14  3:11 fTg 4:3  3:12 g1Rs 4:29-31; Ec 1:6; Mt 12:42  "
    ],
    [
      "3:28 a1Rs 3:9, 11, 12"
    ],
    [
      "4:23 aEc 2:7  4:30 bGn 29:1; Jó 1:3; Is 11:14  "
    ],
    [
      "4:31 a1Cr 2:6  4:32 bPv 1:1; 25:1; Ec 12:9  4:34 c1Rs 10:1-6; 2Cr 9:23  5:1 d2Sm 5:11; 1Cr 14:1  5:2 e2Cr 2:3  5:5 f2Cr 2:1  5:12 g1Rs 3:12; 4:29-31; Ec 1:6; Mt 12:42"
    ],
    [
      "6:1 a1Rs 6:1-10 comp. 2Cr 3:1-17 bAt 7:47  6:7 cÊx 20:25; Dt 27:5  6:9 d1Rs 6:14, 38  6:12 e2Sm 7:5-16; 1Rs 9:4  6:13 fÊx 25:8; 29:45; Lv 26:11  "
    ],
    [
      "6:16 aÊx 26:33, 34; Lv 16:2; 1Rs 8:6; Hb 9:3  "
    ],
    [
      "7:14 aÊx 31:3; 35:31  7:15 b2Cr 3:15  "
    ],
    [
      "7:23 a2Cr 4:1; 2Rs 25:13  "
    ],
    [
      "7:40 a2Cr 4:11  7:48 bÊx 25:30; Lv 23:17; 1Sm 21:6; 1Cr 9:32; 2Cr 4:19; Ne 10:13  7:49 cÊx 25:31; 37:17-24  8:1 d1Rs 8:1-11 comp. 2Cr 5:2-14  "
    ],
    [
      "8:6 aÊx 26:33, 34; Lv 16:33; Nm 4:19; 1Rs 6:16; 7:50; 1Cr 6:49; 23:13; 2Cr 3:8; 4:22; 5:7; Ez 41:4  8:9 bÊx 25:16; Dt 10:2; Hb 9:4  8:10 cÊx 16:10; Nm 16:19; Lc 9:34  8:11 dÊx 40:34, 35; 2Cr 7:1, 2  8:12 e1Rs 8:12-66 comp. 2Cr 6:1-42; 7:1-10"
    ],
    [
      "8:25 a2Sm 7:12, 13; 1Rs 2:4  8:27 bDt 33:27; 2Cr 2:6; 6:18; Sl 36:5; 148:4 c2Cr 2:6; Is 66:1; At 7:49; 17:24  8:29 dDt 12:11  8:35 eDt 11:17; 1Rs 17:1; Jó 12:15  8:39 f1Cr 28:9; Jo 2:24, 25; At 1:24  "
    ],
    [
      "8:42 aJs 4:24; Sl 89:13  8:46 b2Cr 6:36; Sl 53:1-3; Pv 20:9; Ec 7:20; Rm 3:9; 1Jo 1:8  8:48 c1Sm 7:3; Is 55:7; Jl 2:12-14  8:50 dGn 39:21; Sl 106:46; Dn 1:9  8:51 eDt 4:20; Jr 11:4  8:54 f2Cr 7:1  "
    ],
    [
      "8:60 aJs 4:24; 1Sm 17:46; 1Rs 8:43  8:61 b1Sm 16:7; 1Cr 29:17-19  8:63 c2Cr 6:12; 7:5-10  9:1 d1Rs 9:1-9 comp. 2Cr 7:11-22  9:2 e1Rs 3:5; 11:9; Jó 4:13; Is 29:7  9:3 fNm 6:27; 2Rs 21:4, 7  9:7 gDt 28:37; Sl 44:14; Jr 24:9  "
    ],
    [
      "9:10 a1Rs 9:10-28 comp. 2Cr 8:1-18  9:22 bÊx 21:2; Dt 15:12; Jr 34:14  9:24 c2Sm 5:7; 6:12; 1Rs 2:10  9:28 dEc 2:8  "
    ],
    [
      "10:1 a1Rs 10:1-13 comp. 2Cr 9:1-12 bSl 72:10; Mt 12:42; Lc 11:31 cGn 41:46; Ne 2:1; Pv 22:29; Dn 2:48  10:5 dEc 2:8  10:12 e2Sm 19:35; 2Cr 5:12; 9:11; Ec 2:8  10:14 f1Rs 10:14-25 comp. 2Cr 9:13-24  "
    ],
    [
      "10:26 a1Rs 10:26-29 comp. 2Cr 1:14-17; 9:25-28  11:1 bDt 17:17; Ne 13:23-27  11:2 c1Rs 16:31; 2Rs 10:18; 17:15, 16  11:3 dPv 5:8-10; 31:3  11:5 eJz 2:13; 3:7; 10:6  11:7 f2Rs 23:10; Jr 7:31  "
    ],
    [
      "11:13 a1Rs 11:32. 36; 2Rs 17:18  11:20 bÊx 2:6-10  "
    ],
    [
      "11:36 a2Sm 7:12-15; 2Rs 8:19  11:38 b1Sm 2:35; 25:28; 2Sm 7:27  11:41 c2Cr 9:29  12:1 d1Rs 12:1-24 comp. 2Cr 10:1-11  "
    ],
    [
      "12:21 a2Cr 11:1"
    ],
    [
      "12:28 aÊx 32:1-6; 2Rs 17:16  13:1 b1Rs 13:30, 31; 2Rs 23:17  13:6 cGn 25:21; Êx 8:31; Nm 12:13; 21:7; 1Sm 12:18; 2Rs 6:17,18; 2Cr 14:11; Ne 1:6; At 9:40; Tg 5:17  "
    ],
    [
      "13:29 a1Rs 13:1  14:9 b1Rs 16:25, 30  "
    ],
    [
      "14:21 a1Rs 14:21-31 comp. 2Cr 12:1-16  "
    ],
    [
      "15:1 a2Cr 13:1  "
    ],
    [
      "15:23 a1Rs 15:23, 24 comp. 2Cr 16:11-14  "
    ],
    [
      "16:30 a1Rs 14:9; 16:25  16:31 b1Rs 18:4; Ap 2:20 c2Rs 17:16; 21:3  16:34 dJs 6:26  17:1 e1Rs 18:1; Tg 5:17; Ap 11:6  17:9 fLc 4:26  "
    ],
    [
      "17:21 a2Rs 4:34, 35; At 20:10  17:22 bLc 7:15; Hb 11:35  18:1 c1Rs 17:1; Lc 4:25; Tg 5:17  "
    ],
    [
      "18:12 a2Rs 2:16; At 8:39  18:21 bJs 24:15  18:22 c1Rs 19:10, 14, 18  18:24 dGn 4:26; Sl 116:17; Sf 3:9  "
    ],
    [
      "18:31 aGn 32:28; 35:10  18:38 bGn 19:24; 2Rs 1:10; Jó 1:16  "
    ],
    [
      "18:45 aTg 5:18  18:46 b2Rs 3:15; Is 8:11; Ez 3:14  19:2 c1Rs 18:4; 21:7; Et 1:12; 1Co 11:10; 1Tm 2:12; Ap 2:20  19:8 dLc 4:2  19:10 e1Rs 18:22; 19:14; Rm 11:3  "
    ],
    [
      "19:16 a1Sm 10:11; 16:3; 2Sm 5:3; 1Rs 1:34  19:18 b1Rs 18:22; 19:14; Rm 11:4 cOs 13:2  "
    ],
    [
      "21:7 a1Co 11:10; 1Tm 2:9-14; Ap 2:20  21:20 bLv 19:26; 2Rs 16:3; 17:17  21:23 c2Rs 9:10, 35-37  "
    ],
    [
      "21:25 aAp 2:20  21:29 bÊx 20:5; 34:7; Nm 14:18; Dt 5:9; Jr 32:18  22:2 c1Rs 22:2-40 comp. 2Cr 18:2-34  22:11 dIs 5:20; Jr 6:14; Ez 13:7"
    ],
    [
      "22:14 aNm 22:18; 24:13; 2Cr 18:13  22:22 bJz 9:23; 1Sm 16:14; 2Cr 18:19-21  "
    ],
    [
      "22:43 aDt 12:2; 1Rs 3:2  22:46 b1Rs 14:24; 15:12"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "12:8 Aram., Bet Horim."
    ],
    [
      "16:20 Alguns manuscritos possuem vinte."
    ],
    [
      "112:11 Flagelos. Açoite de correias de pele com areia e afiadas pontas metálicas."
    ],
    [
      "114:24 Tudo indica que se refere à prostituição ritual. "
    ],
    [
      "115:12 Homens dedicados à prostituição com fins rituais. "
    ],
    [
      "117:1 Aram., Eliya, que se traduz como Yah é meu El (Alaha). A denominação original com que os povos semitas se referiam à Divindade era o vocábulo El. Ver nota em Gn 12:8."
    ],
    [
      "117:12 Lit., chifre. Também no resto do capítulo."
    ],
    [
      "118:26 Prática pagã de autoflagelação ritual. "
    ],
    [
      "120:1 Lit., Edom. Contudo, toda a evidência é que se trata de Aram; assim em todas as porções onde traduzimos como Aram."
    ],
    [
      "121:27 Tecido grosseiro, geralmente feito com pelo de cabra, que se colocava em sinal de luto ou aflição. Normalmente se colocava sobre a roupa com a qual estava, e em certas ocasiões diretamente sobre a pele. 222:1 Lit., Edom. Assim no resto do capítulo."
    ],
    [
      "122:46 Possivelmente prostituição ritual."
    ],
    [
      ""
    ]
  ]
}