{
  "fileName": "13-1Cronis.json",
  "content": [
    [
      "Descendentes de Adam até Abraham"
    ],
    [
      "1"
    ],
    [
      " Adam, Shith, Anosha, "
    ],
    [
      "2 Qainan, Mahlalail, Yaredh, "
    ],
    [
      "3 Henokh, Matoshelach, Lamakh, "
    ],
    [
      "4 Noh, Shim, Ham e Yafeth. "
    ],
    [
      "5 Os filhos de Yafethb foram: Gamar, Magogue, Madai, Javã, Thobil, Mashakh e Tyires. "
    ],
    [
      "6 Os filhos de Gamar: Ashkanez, Daypar e Togarma.  "
    ],
    [
      "7 Os filhos de Javã: Ilyishá, Társis, Katyim e Dodanim. "
    ],
    [
      "8 Os filhos de Ham foram Cuxe, Metzrim, Pute e Canaã. "
    ],
    [
      "9 Os filhos de Cuxe foram Shevá, Havilá, Sabtá, Ra’má e Sabtekhá. Os filhos de Ra’má: Shevá e Daran. "
    ],
    [
      "10 Cuxe gerou a Nemrod, que começou a ser poderoso na terrac. "
    ],
    [
      "11 Metzrimd gerou aos ludeus, os jabeus, os leabitas, os naftoítas, "
    ],
    [
      "12 os patruseus e os casluimitas, de quem surgiram os filisteus e os caftoreus1. "
    ],
    [
      "13 Canaã gerou a seu primogênito Sidom, aos hititas, "
    ],
    [
      "14 aos jebuseus, aos amorreus, aos girgaseus, "
    ],
    [
      "15 aos heveus, aos arqueus, aos sineus, "
    ],
    [
      "16 aos arvadeus, aos zemareus e aos hamateus. "
    ],
    [
      "17 Os filhos de Shime foram Yilam, Ashor, Arfakhshar, Lude, Aram, Uz, Utz, Gatar e Mash. "
    ],
    [
      "18 Arfakhshar gerou a Shalah, e Shalah gerou a Avar. "
    ],
    [
      "19 A Avar nasceram dois filhos: o nome de um era Palagh, porque em seu tempo foi dividida a terra. O nome de seu irmão foi Yaqtan. "
    ],
    [
      "20 Yaqtan gerou a Almodadh, a Shalaf, a Chetzarmoth, a Yarach, "
    ],
    [
      "21 a Hedoram, a Ozil, a Deqla, "
    ],
    [
      "22 a Obal, a Abimil, a Shevá, "
    ],
    [
      "23 a Ofir, a Havilá e a Yovav; todos estes foram os filhos de Yaqtan. "
    ],
    [
      "24 Shim, Arfakhshar, Shalah,  "
    ],
    [
      "25 Avar, Palagh, Are’o,  "
    ],
    [
      "26 Serogh, Nahor, Tareh, "
    ],
    [
      "27 e Abram, isto é, Abraham."
    ],
    [
      "Descendentes de Abraham até os patriarcas"
    ],
    [
      "28 Os filhos de Abrahamf foram Iskhak e Yismail. "
    ],
    [
      "29 Estas são suas gerações: o primogênito de Yismail foi Nevyioth, depois Quedar, Arbal, Mavsam, "
    ],
    [
      "30 Mashma, Rumá, Massá, Hadar, Taima, "
    ],
    [
      "31 Nator, Nefesh e Quedem; estes foram os filhos de Yismail. "
    ],
    [
      "32 Os filhos de Quentronag, concubina de Abraham, foram Zamran, Yaqshan, Madan, Median, Ashbaq e Shoh. Os filhos de Yaqshan foram Shevá e Daran. "
    ],
    [
      "33 Os filhos de Median foram Efá, Chafar, Henokh, Avyida e Alda’a; estes foram os filhos de Quentrona. "
    ],
    [
      "34 Abraham gerou a Iskhak; os filhos de Iskhak foram 'Iso e Yisrail. "
    ],
    [
      "35 Os filhos de ‘Iso foram Elifaz, Reuil, Jeús, Yaqob, Yalan e Qoreh."
    ],
    [
      "36 Os filhos de Elifaz foram Taiman, Omar, Tzafô, Gaetam, Qanz, Tamna e ’Maliq. "
    ],
    [
      "37 Os filhos de Reuil foram Nahat, Zareh, Shamá e Maza. "
    ],
    [
      "38 Os filhos de Seir foram Lavtan, Shoval, Tzebeon, Aná, Dishon, Atzar e Daishan. "
    ],
    [
      "39 Os filhos de Lavtan foram Hori e Homam; Tamna foi irmã de Lavtan. "
    ],
    [
      "40 Os filhos de Shoval foram Alvan, Manahat, Oval, Shafar e Oiam. Os filhos de Tzebeon foram An'na e Aná. "
    ],
    [
      "41 O filho de Aná foi Dishon; os filhos de Dishon foram Hamran, Ashban, Yatran e Karan. "
    ],
    [
      "42 Os filhos de Atzar: Bal-han, Zaon e Aqan. Os filhos de Dishon foram Utz e Aran. "
    ],
    [
      "43 Estes são os reis que reinaram na terra de Edom, quando ainda não havia reinado um rei sobre os filhos de Yisrail: Bala bar Beor; o nome da sua cidade foi Dihab. "
    ],
    [
      "44 E Bala morreu e depois dele reinou Yobav bar Zarach, de Botzar. "
    ],
    [
      "45 E depois dele reinou Heshom, da terra do sul.  "
    ],
    [
      "46 Morreu Heshom, e depois dele reinou Hedhadh bar Bedade, quem derrotou os edumeus1 nos campos de Moabe. O nome da sua cidade foi Goith."
    ],
    [
      "47 Morreu Hedhadh e depois dele reinou Samlá, de Masreca."
    ],
    [
      "48 Morreu Samlá, e depois dele reinou Shaul, de Rehovot, junto ao rio. "
    ],
    [
      "49 Morreu Shaul e depois dele reinou Baal-Hanã bar Acbor. "
    ],
    [
      "50 E depois dele reinou Hedhadh. O nome da sua vila era Pau, e o nome de sua mulher foi Mahtvail, filha de Matryid, filha de Me-Zaabe. "
    ],
    [
      "51 E morreu Hedhadh. Os chefes de Edom foram o chefe Tamna, o príncipe Anva, o chefe Aityit, "
    ],
    [
      "52 o chefe Ahlibama, o chefe Ila, o chefe Pinon, "
    ],
    [
      "53 o chefe Qanz, o chefe Taiman, o chefe Mavtzar, "
    ],
    [
      "54 o chefe Magdiel e o chefe Guiram; estes foram os chefes de Edom."
    ],
    [
      "2"
    ],
    [
      " Estes foram os filhos de Yisraila: Robil, Shemon, Levi, Yehudá, Issacar, Zebulom, "
    ],
    [
      "2 Dan, Yawsef, Benjamin, Naftali, Gade e Ashyr."
    ],
    [
      "Descendentes de Yehudá até David"
    ],
    [
      "3 Os filhos de Yehudáb foram Yir, Onyim e Shilá; estes três lhe nasceram de Bat-Sua, a cananeia. Yir, o primogênito de Yehudá, foi um malvado diante de Marya, e Ele o matou. "
    ],
    [
      "4 Sua nora Tamarc lhe deu à luz a Paratz e a Zareh. Os filhos de Yehudá foram cinco. "
    ],
    [
      "5 Os filhos de Paratz foram Hetzrond e Hamul. "
    ],
    [
      "6 Os filhos de Zareh: Zamri, Atan, Haman, Kalkal e Darda, cinco ao todo. "
    ],
    [
      "7 E o filho de Carmi foi Acan, o perturbador de Yisrail, quem agiu iniquamente com respeito ao anátemae. "
    ],
    [
      "8 O filho de Atan foi Azaria. "
    ],
    [
      "9 Os filhos que nasceram a Hetzron2: Rarmail, Ram3 e Kalavf. "
    ],
    [
      "10 Ram gerou a Aminadavg; Aminadav gerou a Narshonh, príncipe dos filhos de Yehudá; "
    ],
    [
      "11 Narshon gerou a Salmai e Salma gerou a Boazj. "
    ],
    [
      "Genealogia do rei David"
    ],
    [
      "12 Boaz gerou a Obedek, Obede gerou a Yishail, "
    ],
    [
      "13 Yishai gerou a Eliabe, seu primogênito, a Avyinadav o segundo, a Shama o terceiro, "
    ],
    [
      "14 a Nathnyi’il o quarto, a Revyi’a’iá o quinto, "
    ],
    [
      "15 a Otzom o sexto, a Elihu o sétimo e a Davidm o oitavo. "
    ],
    [
      "16 Tzoria e Abigail foram suas duas irmãs. Os filhos de Tzoria foram Avyishai, Yoav e Esha’il; foram três. "
    ],
    [
      "17 Abigail deu à luz a Amasa, e Itra foi o pai de Am’sa. "
    ],
    [
      "18 Kalav bar Hetzron, gerou filhos a Yidhyioth de Rová sua esposa; e estes foram os filhos dela: Dabar, Ashyr, Yobab e Adon. "
    ],
    [
      "19 Quando morreu Rová, Kalav tomou por esposa a Afrat, a qual lhe deu à luz a Hur; "
    ],
    [
      "20 Hur gerou a Uri, Uri gerou a Batzlyi’il. "
    ],
    [
      "21 Depois destas coisas Hetzron tomou por esposa a filha de Makyir, pai de Guileade, quando ele tinha sessenta anos; e ela lhe deu à luz a Segube. "
    ],
    [
      "22 Segube gerou a Yayir, quem possuiu vinte e três povoados na terra de Guileade. "
    ],
    [
      "23 Depois disto, Hetzron morreu na terra de Kalav-Efrata, sua esposa lhe dera à luz um filho, a Eshtawir, pai de Tecoh. "
    ],
    [
      "24 Os filhos de Yarmel, primogênito de Hetzron, foram Aram, Ba’na, Aran e Atzan seu irmão. "
    ],
    [
      "25 Yarmel teve outra esposa, a qual se chamava Etra; ela foi a mãe de Onyim. "
    ],
    [
      "26 Os filhos de Aram, primogênito de Yarmel, foram: Ma’atz, Nabin e Otar. "
    ],
    [
      "27 Os filhos de Onyim foram Savyi e Yoda; os filhos de Savyi foram Nadabe e Avyishor. "
    ],
    [
      "28 O nome da esposa de Avyishor foi Avyihel, quem lhe deu à luz a Arban e a Molide. "
    ],
    [
      "29 Os filhos de Nadabe foram Sa’ar e Palrrim. Sa’ar morreu sem deixar filhos. "
    ],
    [
      "30 O filho de Palrrim foi Ishaiá, o filho de Ishaiá foi Shoshan, e o filho de Shoshan foi Arlyi. "
    ],
    [
      "31 Os filhos de Yoyadha, irmão de Savyi, foram: Yatar e Yonatan. Yatar morreu sem deixar filhos. "
    ],
    [
      "32 Os filhos de Yonatan foram Lafat e Uza; estes foram os descendentes de Yarmel. "
    ],
    [
      "33 Shoshan não gerou filhos homens, mas somente filhas. Shoshan tinha um genro egípcio cujo nome era Yardaha. "
    ],
    [
      "34 Shoshan lhe deu sua filha por esposa, e esta lhe deu à luz a Atyi.  "
    ],
    [
      "35 Atyi gerou a Natã e Natã gerou a Davyir; "
    ],
    [
      "36 Davyir gerou a Afyil e Afyil gerou a Yovav; "
    ],
    [
      "37 Yovav gerou a Yaho e Yaho gerou a Azaryia; "
    ],
    [
      "38 Azaryia gerou a Halatz e Halatz gerou a Eleasa; "
    ],
    [
      "39 Eleasa gerou a Samsyi e Samsyi gerou a Shalom;"
    ],
    [
      "40 Shalom gerou a Elqamiá e Elqamiá gerou a Ilyishema. "
    ],
    [
      "41 O filho de Kalav, irmão de Yarmel, foi Elyishma seu primogênito, pai de Zyiv. "
    ],
    [
      "42 Os filhos de Mirsha, pai de Hevron, foram Qoreh, Tapoh, Requém e Shema. "
    ],
    [
      "43 Shema gerou a Raham, pai de Yiraque’am, e Yiraque’am gerou a Samyi. "
    ],
    [
      "44 Ofna, concubina de Kalav, deu à luz a Horan, "
    ],
    [
      "45 e Horan gerou a Gozan. "
    ],
    [
      "46 1O filho de Shamai foi Maon, e Maon gerou a Betsur. "
    ],
    [
      "47 Os filhos de Jodai foram Regém, Jotão, Gesã, Pelete, Efá e Saafe. "
    ],
    [
      "48 Ma’ka, concubina de Kalav, deu à luz a Seber e a Tiraná. "
    ],
    [
      "49 Também deu à luz a Saafe, pai de Madmana, a Seva, pai de Macbena e pai de Guibeá; a filha de Kalav foi Acsa. "
    ],
    [
      "50 Estes foram os filhos de Kalav. O filho de Hur, primogênito de Afrat foi Shaval, que nasceu em Qoriath-Na’ryin, "
    ],
    [
      "51 Samla, que nasceu em Bet-Lehem, e Abi, que nasceu em Gadar. "
    ],
    [
      "52 Os filhos que nasceram a Shaval em Qoriath-Na’ryin foram Itrot, Yobal, Hasri, "
    ],
    [
      "53 Sefarvaim, Netofat, Salma, Shamoatim, Shehab e Hamá. "
    ],
    [
      "54 Todos estes foram os filhos que nasceram a Shaval em Qoriath-Na’ryin. "
    ],
    [
      "55 E as famílias dos escribas que moravam em Jabes foram os tiratitas, os simeatitas e os sucatitas. Estes são estes os queneus que descendem de Hamate, pai da casa de Rakhav."
    ],
    [
      "Os descendentes de David"
    ],
    [
      "3"
    ],
    [
      " Estes foram os filhos de David que lhe nasceram em Hevrona: O nome de seu filho primogênito era Amnom, filho de Ahyin’em, de Yizar’il; o segundo foi Quileabe1, filho de Abigail, do monte Karmela, a que fora esposa de Nabal;  "
    ],
    [
      "2 o terceiro foi Avshalom, filho de Malka, filha de Talmai, rei de Guesur; o quarto foi Adhonyia, filho de Haguite; "
    ],
    [
      "3 o quinto foi Sefatiá, filho de Afyitel; o sexto foi Yitor’am, filho de Eglá, esposa de David. "
    ],
    [
      "4 Estes foram os seis filhos que nasceram a David em Hevron, onde reinou por sete anos e seis meses. Em Orishlem reinou trinta e três anos.  "
    ],
    [
      "5 Estes são os nomes dos filhos que lhe nasceram em Orishlemb: Shamo, Shkhov, Natan, Shelimon,  "
    ],
    [
      "6 Ibihar, Ilyishema, Ilyidha, "
    ],
    [
      "7 Ilyiflat, Nogá, Nefag, "
    ],
    [
      "8 Nefig e Ilyisha. "
    ],
    [
      "9 Todos estes foram os filhos de David; e Tamar foi irmã deles. "
    ],
    [
      "Os descendentes de Shelimon"
    ],
    [
      "10 Os descendentes de Shelimon foram Rehev’am seu filho, Avyiá seu filho, Assa seu filho, Yoshafat seu filho, "
    ],
    [
      "11 Yoram seu filho, Ihazia seu filho, Yoash seu filho, "
    ],
    [
      "12 Amotzyiá seu filho, Uzyiah seu filho, Yotham seu filho, "
    ],
    [
      "13 Ahaz seu filho, Hizaquia seu filho, Menashi seu filho, "
    ],
    [
      "14 Amon seu filho, e Yoshyiá seu filho."
    ],
    [
      "15 Os filhos de Yoshyiá foram Yohanan seu primogênito, o segundo foi Joiaquim, o terceiro foi Tzedaquia e o quarto Shalom. "
    ],
    [
      "16 Os filhos de Joiaquim foram seu filho Yokaniá e seu filho Tzedaquia. "
    ],
    [
      "17 Os filhos de Yokaniá foram Ashrashtil seu filho, "
    ],
    [
      "18 Malcom seu filho, Peraiá seu filho, Sha’tzar seu filho, Neqamiá seu filho, Shemo’ seu filho e Nedabias seu filho."
    ],
    [
      "19 Os filhos de Nedaviá foram Zorbavel e Sha’mi; os filhos de Zorbavel foram Mashlam e Hananiá, e Salcat foi a irmã destes. "
    ],
    [
      "20 Também Heshyivá, Yaho’il, Beryi’a e Hesadiá. "
    ],
    [
      "21 Os filhos de Hananiá foram Pelatiá e Oshaiá, Arpaiá seu filho, Arnon seu filho, e Obadiá, filho de Oshaiá.  "
    ],
    [
      "22 O filho de Shevaniá foi Shema’iá, e os filhos de Shema’iá foram Hatosh, Nega’il, Azaryia e Hizaquia, "
    ],
    [
      "23 Hodyiá, Leshyiv, Pelaiá, Yaqob, Yohanan, Delaiá e Anan."
    ],
    [
      "Os descendentes de Yehudá"
    ],
    [
      "4"
    ],
    [
      " Estes são os filhos de Yehudá: Paratz, Hetzron, Carmi, Hur e Shoval. "
    ],
    [
      "2 Laiá bar Shoval gerou a Nahat; Nahat gerou a Ahyimyi e a Liadh. Estas são as famílias dos rehabitas. "
    ],
    [
      "3 Estes foram os filhos de Avyinadav: Arzar’il, Neshma e Dyivash.  "
    ],
    [
      "4 Penuel e Ezer foram filhos de Hur, o primogênito de Afrat, cujo pai era de Bet-Lehem. "
    ],
    [
      "5 Ahyshor, pai de Teqoh, teve duas mulheres: Hela e Naara1. "
    ],
    [
      "6 A uma delas lhe nasceram Ahiram, Tefar, Tyiman e Harshtar; estes foram os filhos de uma delas. "
    ],
    [
      "7 2Os filhos de Hela foram Zerete, Sohar e Etnã. "
    ],
    [
      "8 E Coz gerou a Anube e a Zobeba e às famílias de Aharhel, filho de Harum. "
    ],
    [
      "9 Um deles foi muito amado por seu pai, por isso lhe puseram o nome Ainai3. "
    ],
    [
      "10 E lhe disseram: Marya te encherá de bênção e engrandecerá teu território; sua mão estará contigo e te livrará do mal, para que o mal não tenha domínio sobre ti, e Ele te dará o que lhe pedires. "
    ],
    [
      "11 Kalav, irmão de Ahyiá, gerou a Mehir; que foi pai de Eshton. "
    ],
    [
      "12 Eshton gerou a Rafa; Rafa gerou a Passyih, Passyih gerou a Tehiá e Tehiá gerou a Ya’zyir. "
    ],
    [
      "13 Estes foram os filhos de Kalav bar Yafana. Os filhos de Kalav se chamaram: Alá, seu filho primogênito, "
    ],
    [
      "14 o nome do segundo era Naã, o nome do terceiro era Quenaz, "
    ],
    [
      "15 o nome do quarto era Ashif, o nome do quinto era Yamuel e o nome do sexto era Yarob. "
    ],
    [
      "16 Estes foram os filhos de Kalav bar Yafana. "
    ],
    [
      "17 Os filhos de Esdras foram Jéter, Merede, Éfer e Jalom; ela deu à luz a Mariam, a Samai e Isbá, pai de Estemoa. "
    ],
    [
      "18 Sua mulher, Yehudiá deu à luz a Yardh, pai de Guedor, a Avar, pai de Socó, e a Jecutiel, pai de Zanoa; estes são os filhos de Bitia, filha do faraó, a quem Merede tomou por esposa. "
    ],
    [
      "19 Os filhos de sua esposa Odyiá, irmã de Nahom, pai de Queila, foram Zamri, Eshtemoh, Makyit, Zemri, Ishtema e Ashimon. "
    ],
    [
      "20 Os filhos de Ashimon foram Amnom, Dumiá, Zareh e Shilá. "
    ],
    [
      "21 Estes foram os descendentes de Yehudá: Yamuel, Yamin, Ahar, Yaquin, Tzahar, Rib, Zareh e Shaul. Estes foram os filhos de Shilá bar Yehudá. "
    ],
    [
      "22 Joquim, os homens de Cozeba, Joás e Sarafe, foram os que governaram em Moabe e Jasubi-Leém. (Estes registros são antigos). "
    ],
    [
      "23 Eles eram oleiros, e viviam em Netaim e Guedera; "
    ],
    [
      "24 ali viviam próximo ao rei e se ocupavam em seu serviço."
    ],
    [
      "Os descendentes de Shemon"
    ],
    [
      "25 Os descendentes de Shemon foram: Nemuel, Yamni, Jaribe, Zerá e Shaul; Salum seu filho,  "
    ],
    [
      "26 Mavsam seu filho, Mashma seu filho, Shematai seu filho, Hamel seu filho, Zacai seu filho, Sha’mi seu filho. "
    ],
    [
      "27 Sha’mi gerou dezesseis filhos e seis filhas. Os irmãos de Sha’mi não tiveram muitos filhos nem se multiplicaram em toda sua família, até que chegaram a eles os filhos de Yehudá. "
    ],
    [
      "28 Viveram com eles na cidade de Ber-Sheva, em Molada, em Darath-Sho’, "
    ],
    [
      "29 em Bal-ha, em Etzem, em Ilathlad, "
    ],
    [
      "30 em Nessel, em Herma, em Hetzargadh, em Heshmon, em Hitpelit, em Tzenqlag, "
    ],
    [
      "31 em Marmeraná e em Samsalá. Estas foram suas cidades até o reinado de David. "
    ],
    [
      "32 Suas populações foram: Etã, Aim, Rimon, Toquém e Asã1; cinco cidades; "
    ],
    [
      "33 e todas as populações que estavam ao redor destas cidades junto a Arcaye. "
    ],
    [
      "34 Estas foram as cidades nas quais viveram, e chegaram a ser de grande renome. "
    ],
    [
      "35 Estas cidades se encontravam em lugares formosos, e havia paz e tranquilidade ao redor delas. "
    ],
    [
      "36 Estes eram os nomes dos príncipes que havia ali segundo suas famílias e conforme suas casas paternas. "
    ],
    [
      "37 Então chegaram até à entrada de Guedor, ao oriente do vale, a buscar pastos para seus rebanhos. "
    ],
    [
      "38 Encontraram bons e ricos pastos; a terra era extensa e fértil, e ali havia tranquilidade e paz, "
    ],
    [
      "39 porque eles haviam vivido anteriormente nela. "
    ],
    [
      "40 Depois vieram aqueles homens que estavam inscritos, nos anos de Hizaquia, rei da casa Yehudá, e destruíram suas tendas. "
    ],
    [
      "41 Também todos os mananciais de água que havia ali foram contaminados até ao dia de hoje. E viveram em seu lugar, pois ali havia bons pastos para seus rebanhos. "
    ],
    [
      "42 Alguns deles e dos filhos de Shemon, quinhentos homens foram ao monte Ebal2. Estes são os nomes que foram com seus capitães: Pelatiá, Metita, Refaiá e Ozil; estes quatro homens foram filhos de Ishi. "
    ],
    [
      "43 Foram com seus capitães e arrasaram com todos os sobreviventes dos amalequitas e habitam nos lugares de Maliq até hoje."
    ],
    [
      "Os descendentes de Robil"
    ],
    [
      "5"
    ],
    [
      " Os filhos de Robil, o primogênito de Yisrail (pois ele era o primogênito de seu pai, mas como profanou o leitoa de seu pai, seu direito de primogenitura foi outorgado a seu irmão Yawsef, filho de Yisrail. E sobre eles dois3 vieram mais bendições que sobre todas as tribos de Yisrail. "
    ],
    [
      "2 De Yehudá surgirá o Reib Ungido, porém o direito de primogeniturac será outorgado a Yawsefd), "
    ],
    [
      "3 os filhos de Robil, o primogênito de Yisrail, foram Henokh, Palu, Hezron e Carmi. "
    ],
    [
      "4 Os filhos de Carmi: Shema’iá, seu filho, Doagh seu filho, Sha’mi seu filho, "
    ],
    [
      "5 Myikha seu filho, Uryia seu filho, Baal seu filho,  "
    ],
    [
      "6 Avdhyiá seu filho, a quem Tiglate-Pileser, rei da Assíria, levou cativo; este foi o príncipe da tribo da casa de Robil. "
    ],
    [
      "7 E seus irmãos, por suas famílias, quando foram contados por suas genealogias foram Azriel seu chefe, Zekharyah o segundo em autoridade, "
    ],
    [
      "8 e Baal bar Uzi bar Sha’mi bar Yo’il, o que morava em Adwa’yir, até Navo e até o vale de Maon,  "
    ],
    [
      "9 até seu lado oriental e até o limite do deserto, desde o rio Eufrates; pois eles e seu gado se haviam multiplicado na terra de Guileade. "
    ],
    [
      "10 Nos tempos de Shaul eles fizeram guerra contra os árabes, moradores de Secá, pois foram entregues em suas mãos, e viveram em suas tendas em toda a parte oriental da terra de Guileade. "
    ],
    [
      "11 Os filhos de Gade se assentaram defronte deles, na terra de Matnyin, até a fronteira de Sibá e de Salca. "
    ],
    [
      "12 E Yo’il surgiu como chefe deles, eles o julgou e lhes ensinou escrituras excelentes. "
    ],
    [
      "13 Estes foram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Guileade, filho de Makyir, "
    ],
    [
      "14 filho de Abdiel, filho de Eli, seus patriarcas. "
    ],
    [
      "15 E eles se assentaram em Matnyin e em suas aldeias, "
    ],
    [
      "16 e foram contados por suas genealogias durante os dias de Yotham, rei da casa de Yehudá, e nos dias de Yorav’am, rei de Yisrail. "
    ],
    [
      "17 Os filhos de Robil, de Gade e da meia tribo de Menashi, homens que portavam espada, escudo e lançavam com arco, destros para a guerra, somavam quarenta e quatro mil e seiscentos e sessenta e seis. "
    ],
    [
      "18 Todos eles saíram à batalha, e fizeram guerra contra os moradores de Saqá. "
    ],
    [
      "19 E estes foram entregues nas suas mãos, pois oraram a Marya durante a batalha, e Ele escutou seu clamor porque puseram sua confiança nEle. "
    ],
    [
      "20 Tomaram muitos bens e gado: cinquenta mil camelos, duzentas e cinquenta mil ovelhas, dois mil jumentos e cem mil pessoas, "
    ],
    [
      "21 porque muitos dos que estavam em suas tendas caíram mortos durante a batalha. E nesse lugar moraram nas tendas deles. "
    ],
    [
      "22 Os filhos que pertenciam à meia tribo de Menashi se assentaram na terra de Matnyin, até a campina do Hermon e até Har. Ali se fizeram muitos em número e cresceram em poder.  "
    ],
    [
      "23 Estes foram chefes de suas casas paternas: Afá, Shob, Ildh’a, Azra’il, Adhomyiá, Uryia e Heza’il,  "
    ],
    [
      "24 homens poderosos e valentes, varões de renome, que foram chefes de suas casas paternas. "
    ],
    [
      "25 Porém foram infiéis ao Alaha de seus pais, e se desviaram seguindo os deuses dos povos da terra, os quais Marya expulsara de diante deles. "
    ],
    [
      "26 Por isso Marya, o Alaha de Yisrail, suscitou contra eles o espírito de Tiglate-Pileser, rei da Assíria. Este levou em cativeiro a tribo da casa de Robil, a tribo da casa de Gade e a meia tribo de Menashi, e os levou para Hala e a Habor junto ao rio Gozan, cidades da Média. Ali moraram até hoje."
    ],
    [
      "Os descendentes de Levi"
    ],
    [
      "6"
    ],
    [
      " Os filhos de Levia foram: Guershon, Qahat e Merari."
    ],
    [
      "2 Os filhos de Qahat foram: Amram, Yatzhar, Hevron e Ozil. "
    ],
    [
      "3 Os filhos de Amram foram Mushi, Ahron e Mariamb. Os filhos de Ahron foram Nadabe, Abihú, Ilyiazar e Itamar.  "
    ],
    [
      "4 Ilyiazar gerou a Pinches e Pinches gerou a Avyisho; "
    ],
    [
      "5 Avyisho gerou a Abicar e Abicar gerou a Azyi; "
    ],
    [
      "6 Azyi gerou a Zerahiá e Zerahiá a Maro;  "
    ],
    [
      "7 Maro gerou a Amariá e Amariá gerou a Artiov; "
    ],
    [
      "8 Artiov gerou a Tzadoq e Tzadoq gerou a Ahyim’etz;  "
    ],
    [
      "9 Ahyim’etz gerou a Azaryia e Azaryia gerou a Yohanan;  "
    ],
    [
      "10 Yohanan gerou a Azaryia (Azaryia ministrou no templo que Shelimon construíra em Orishlem); "
    ],
    [
      "11 Azaryia gerou a Amariá e Amariá gerou a Artiov; "
    ],
    [
      "12 Artiov gerou a Tzadoq e Tzadoq gerou a Shalom;  "
    ],
    [
      "13 Shalom gerou a Hilaquiá e Hilaquiá gerou a Azaryia; "
    ],
    [
      "14 Azaryia gerou a Sheraiá e Sheraiá gerou a Tzadoq;  "
    ],
    [
      "15 Tzadoq foi levado em cativeiro quando Marya enviou ao exílio os homens de Yehudá e de Orishlem a Bavel por meio de Nabucodonosor."
    ],
    [
      "16 Os filhos de Levi foram Guershon, Qahat e Meraria. "
    ],
    [
      "17 Os nomes dos filhos de Guershon foram Lavnyi e Sha’mi. "
    ],
    [
      "18 Os filhos de Qahat: Amram, Yatzhar, Hevron e Ozil. "
    ],
    [
      "19 Os filhos de Merari foram Mahli e Moshyi; estas são as famílias dos levitas segundo seus pais. "
    ],
    [
      "20 De Guershon: Lavnyi seu filho, Nahat seu filho, Zima seu filho,  "
    ],
    [
      "21 Yoah seu filho, Adu seu filho, Yathor seu filho. "
    ],
    [
      "22 Os filhos de Qahat foram Aminadav seu filho, Qoreh seu filho, Assir seu filho,  "
    ],
    [
      "23 Halqana seu filho, seu filho Akensaf, "
    ],
    [
      "24 Tahoth seu filho, Uriel seu filho, Uzyiah seu filho e Shaul seu filho."
    ],
    [
      "25 Os filhos de Halqana foram Amshyi e Ahyimoth, "
    ],
    [
      "26 Halqana seu filho, Tzof seu filho, Nahath seu filho, Zareh seu filho, Shamlá seu filho, Mari seu filho,"
    ],
    [
      "27 Eliabe seu filho, Gad’hil seu filho e Halqana seu filho.  "
    ],
    [
      "28 Os filhos de Shemuel foram Yo’il, seu filho primogênito; o nome de seu segundo filho foi Avyiá. "
    ],
    [
      "29 Os filhos de Merari foram Mahli seu filho, Lavnyi seu filho, Sha’mi seu filho, A’zá seu filho,  "
    ],
    [
      "30 Shema’iá seu filho e Shaná seu filho."
    ],
    [
      "Os ministros do templo de Marya"
    ],
    [
      "31 Estes são todos os que David ordenou para que ministrassemb na Casa de Marya, o lugar onde estava colocada a arca, "
    ],
    [
      "32 para que ministrassem no tabernáculo temporário na presença de Marya com cânticos sublimesc, até que Shelimon construiu a Casa de Marya em Orishlem; e estavam em seu ofício de acordo com suas ordenançasd. "
    ],
    [
      "33 Estes são os ministros e seus filhos: dos filhos de Qahat, da família dos levitas, Haman e Yo’il bar Shemuel, "
    ],
    [
      "34 filho de Halqana, filho de Yarhom, filho de Alil, filho de Taho, "
    ],
    [
      "35 filho de Tzof, filho de Halqana, filho de Hemath, filho de Moshy, "
    ],
    [
      "36 filho de Halqana, filho de Yo’il, filho de Azaryia, filho de Tzefania,"
    ],
    [
      "37 filho de Tahath, filho de Assir, filho de Akhsyif, filho de Qoreh,"
    ],
    [
      "38 filho de Is’har, filho de Qahat, filho de Levi, filho de Yisrail."
    ],
    [
      "39 E o irmão de Asafe, que estava à direita de Asafe, era filho de Berakhiá, filho de Shema’iá, "
    ],
    [
      "40 filho de Micael, filho de Me’asiá, filho de Malquias, "
    ],
    [
      "41 filho de Atyi, filho de Zareh, filho de Aryiá,"
    ],
    [
      "42 filho de Atan, filho de Zima, filho de Sha’mi,"
    ],
    [
      "43 filho de Yoha, filho de Guershon, filho de Levi. "
    ],
    [
      "44 Os filhos de Merari, e seus irmãos que estavam à esquerda eram Atan, filho de Quisi, filho de Amar, filho de Maluque, "
    ],
    [
      "45 filho de Heshaviá, filho de Amotzyiá, filho de Hilaquiá,"
    ],
    [
      "46 filho de Nator, "
    ],
    [
      "47 filho de Mali, filho de Moshyi, filho de Merari, filho de Levi.  "
    ],
    [
      "48 A seus irmãos, os levitas, lhes foi designado todo o serviço do tabernáculo da casa de Marya. "
    ],
    [
      "Os descendentes de Ahron"
    ],
    [
      "49 Ahron e seus filhos apresentavam ofertas sobre o altar e sobre os braseiros do altar de incenso, para toda a obra do Santo dos Santos  e para fazer expiação por Yisrail, de acordo a tudo quanto Mushi, servo de Marya, havia ordenado. "
    ],
    [
      "50 Estes são os filhos de Ahronb: Ilyiazar seu filho, Avyisho seu filho,"
    ],
    [
      "51 Baquyi seu filho, Azyi seu filho, Zerahiá seu filho, "
    ],
    [
      "52 Maro seu filho, Amariá seu filho, Artiov seu filho,  "
    ],
    [
      "53 Tzadoq seu filho, Ahyim’etz seu filho. "
    ],
    [
      "As cidades dos levitas"
    ],
    [
      "54 Estes são os nomes das cidades de residência para as famílias segundo seus territórios. Aos filhos de Ahron, da família de Qahat (porque a eles lhes coube a primeira sorte), "
    ],
    [
      "55 lhes foi dado Hevron, na terra de Yehudá, e todas as suas aldeias circunvizinhas que havia na terra de Yehudá. "
    ],
    [
      "56 Porém todos os campos que circundam a cidade foram dados a Kalav bar Yafana. "
    ],
    [
      "57 Aos filhos de Ahron foram entregues todas as cidades de refúgio, mas aos sacerdotes lhes deram Hevron com seus povoados, Levna com seus povoados, Jatir com seus povoados, e Hilen com seus povoados, Estemoa com seus povoados,"
    ],
    [
      "58 Davyir com seus povoados, Asã com seus povoados,  "
    ],
    [
      "59 Itra com seus povoados, Bet-Shemesh com seus povoados;  "
    ],
    [
      "60 e da tribo de Benjamin lhes entregaram Guibeá com seus povoados, Alemete com seus povoados e Anatote com seus povoados. Todas as suas cidades, distribuídas de acordo com suas famílias, foram treze. "
    ],
    [
      "61 Aos filhos de Qahat lhes entregou em possessão a quantidade de dez cidades da tribo de Menashi. "
    ],
    [
      "62 Aos filhos de Guershon, segundo suas famílias, lhes foram dadas treze cidades das tribos de Issacar, da tribo da família de Ashyr, da tribo de Menashi e da tribo da família de Naftali, em Matnyin."
    ],
    [
      "63 Aos filhos de Merari, segundo suas famílias, lhes deram doze cidades da tribo da família de Robil, da tribo dos filhos de Dan e da tribo dos filhos de Zebulom. "
    ],
    [
      "64 Os filhos de Yisrail deram aos levitas estas cidades com seus povoados. "
    ],
    [
      "65 Da tribo da família de Yehudá, da tribo dos filhos de Shemon e da tribo de Benjamin, lhes deram estas cidades que são chamadas pelo nome das famílias dos filhos de Qahat. "
    ],
    [
      "66 E ocuparam as cidades e o território da tribo da família de Efraim. "
    ],
    [
      "67 Eles lhes deram as cidades de refúgio: Shekim com seus povoados nas montanhas da tribo da família de Efraim e Guezer com seus povoados, "
    ],
    [
      "68 Jocmeão com seus povoados, Bet-Hawran com seus povoados,  "
    ],
    [
      "69 Ailon com seus povoados e Gate-Rimon com seus povoados. "
    ],
    [
      "70 Da meia tribo de Menashi deram às famílias dos filhos de Qahat para que tomassem em possessão: Aner com seus povoados e Bileã com seus povoados. "
    ],
    [
      "71 Aos filhos de Guershon deram da meia tribo de Menashi: Golan em Matnyin com seus povoados e Astarote com seus povoados.  "
    ],
    [
      "72 Da tribo de Issacar: Requém com seus povoados, Daberate com seus povoados, "
    ],
    [
      "73 e Aném com seus povoados. "
    ],
    [
      "74 Da tribo da família de Ashyr: Masal com seus povoados, Abdon com seus povoados, "
    ],
    [
      "75 Hucoque com seus povoados e Rehob com seus povoados.  "
    ],
    [
      "76 Da tribo da família de Naftali: Requém na Galileia com seus povoados, Hamon com seus povoados e Qoryiatayim com seus povoados. "
    ],
    [
      "77 Deram à família de Merari, que receberam em herança da tribo da família de Zebulom, Rimon com seus povoados e Tabor com seus povoados. "
    ],
    [
      "78 Ao outro lado do Jordão em Irikho, ao oriente do Jordão, deram-lhe da tribo da família de Robil: Bossar no deserto com seus povoados, Mepofat com seus povoados, Jaas com seus povoados,  "
    ],
    [
      "79 Quirmothe com seus povoados, Mefaate com seus povoados, "
    ],
    [
      "80 Ramote com seus povoados, Marlem com seus povoados, "
    ],
    [
      "81 Ya’zir com seus povoados e Heshbon com seus povoados."
    ],
    [
      "Os descendentes de Issacar e de Benjamin"
    ],
    [
      "7"
    ],
    [
      " Os filhos de Issacar foram: Tola, Puva, Shob e Shemron; estes foram seus quatro filhos. "
    ],
    [
      "2 Os filhos de Tola foram Azyi, Refaiá, Yo’il, Larmi, Ivsam e Shemuel, chefes de suas casas paternas; estes foram os filhos de Tola, homens fortes e valentes em suas famílias e em suas gerações. Nos dias de David seu número chegou a vinte e dois mil e seiscentos. "
    ],
    [
      "3 O filho de Azyi foi Yizarhel, e os filhos de Yizarhel foram Malka’il, Avdhyiá, Yo’il e Issias.  "
    ],
    [
      "4 Os quatro foram todos chefes das famílias de suas casas paternas, homens valentes e que fazem a guerra; foram trinta e seis mil homens, pois tinham muitas mulheres e filhos. "
    ],
    [
      "5 E seus irmãos de todas as famílias da casa de Issacar, foram oitenta e sete mil homens fortes e valentes. "
    ],
    [
      "6 Estes são os nomes dos filhos de Benjamin: Baal, Akbar, Ashkal, Guerá, Naaman, Arrai, Arosh, Mafai, Hitaim e Adar. "
    ],
    [
      "7 Os filhos de Baal foram Atzv’on, Azyi, Zael, Yarmoth e Azri, cinco chefes de casas paternas, homens fortes valentes; e seus descendentes foram vinte e dois mil e trinta e quatro homens."
    ],
    [
      "8 Os filhos de Akbar: Zemorá, Yaosh, Ilyi’azar, Elioenai, Amryi, Yarmoth, Avyiá, Anatote e Almoth; todos estes foram os filhos de Akbar.  "
    ],
    [
      "9 Seu número por sua genealogia, segundo suas gerações, conforme os chefes de suas casas paternas, foi de vinte mil e duzentos homens fortes e valentes. "
    ],
    [
      "10 O filho de Ashcol foi Bil’han; os filhos de Bil’han foram Yaosh, Benjamin, Yihor, Quenaana, Zaiton, Tarshish e Arshrah.  "
    ],
    [
      "11 Todos estes foram os filhos de Ashcol, segundo seus patriarcas: dezessete mil e duzentos homens fortes valentes que marchavam com o exército à guerra, "
    ],
    [
      "12 também Shapan e Hepyis, filhos de Odh; dos filhos de Hosha. "
    ],
    [
      "Os descendentes de Naftali, Menashi e Efraim"
    ],
    [
      "13 Os filhos de Naftali foram Nartzail, Guni, Ya’zyir e Salum, os quais foram filhos de Bila. "
    ],
    [
      "14 Os filhos de Menashi, que lhe deu à luz sua concubina foram Israquil e Adhonyia, e ela também deu à luz a Makyir, pai de Guileade.  "
    ],
    [
      "15 Makyir tomou por esposa a uma filha de um príncipe. O nome de sua irmã era Maaca e o nome de seu irmão era Tzalefehadh. Tzalefehadh não teve filhos, senão só filhas. "
    ],
    [
      "16 Além disso, Maaca, mãe de Makyir, deu à luz a um filho varão e ela pôs por nome Paratz, e o nome de seu irmão foi Sheresh. "
    ],
    [
      "17 O filho de Alom foi Requém, e o filho de Requém foi Baran. Estes foram os filhos de Guileade bar Makyir bar Menashi. "
    ],
    [
      "18 E sua irmã Maaca deu à luz a Ash’hor, Avyi’azar,  "
    ],
    [
      "19 Shemyira, Elinon, Leshim e Yith’am. "
    ],
    [
      "20 Os filhos de Efraim foram Shutelar, Bakhar seu filho, Tahath seu filho, Elda’a seu filho, Ahat seu filho, "
    ],
    [
      "21 Zavor seu filho, Shutelar seu filho e La’azar seu filho; cada um dos homens de Gate que haviam nascido no país desceram para lhes tomar suas riquezas. "
    ],
    [
      "22 Efraim, seu pai, lamentou-se durante muitos dias, e seus irmãos vieram para consolá-lo e animá-lo. "
    ],
    [
      "23 Depois se deitou com sua esposa, e ela concebeu e deu à luz a um filho varão, a quem ela pôs o nome Beryia, pois a desgraça viera a sua casa. "
    ],
    [
      "24 E sua filha que restou habitou em Bet-Hawran Baixa e Alta. "
    ],
    [
      "25 E todos os que restaram ali eram curados por sua filha, pois ela conhecia a medicina e curava os enfermos. "
    ],
    [
      "26 Também curou a Adan bar Amihud, "
    ],
    [
      "27 dos filhos de Nun, pai de Hosha. "
    ],
    [
      "28 Sua possessão e seus lugares de residência foram Bit’Yil com seus povoados, Shekim com seus povoados e Anat com seus povoados."
    ],
    [
      "29 Junto aos limites dos filhos de Menashi estavam Bete-Shekim com seus povoados, Ta’nakh com seus povoados, Magdo com seus povoados e Dor com seus povoados. Nestas cidades habitaram os filhos de Yawsef bar Yisrail."
    ],
    [
      "Os descendentes de Ashyr"
    ],
    [
      "30 Os filhos de Ashyr: Yamna, Yashvá, Yashvi e Beryia e sua irmã Sarah."
    ],
    [
      "31 Os filhos de Beryia foram Hafar1 e Malkil, o qual foi pai de bar Zyith. "
    ],
    [
      "32 Hafar gerou a Pelete, a Shamyir, a Hathom e a Sho’, a irmã deles. "
    ],
    [
      "33 Os filhos de Pelete foram Pasaque, Bimhal e Eshoth; estes foram os filhos de Pelete; "
    ],
    [
      "34 também Arah e Hananael. "
    ],
    [
      "35 2Os filhos de Somer foram Aí, Rohga, Jubá e Arã. "
    ],
    [
      "36 Os filhos de seu irmão Helém foram Zofah, Imna, Seles e Amal. "
    ],
    [
      "37 Os filhos de Zofah: Sua, Harnefer, Sual, Beri, Imra, "
    ],
    [
      "38 Beser, Hode, Sama, Silsa, Jeter e Beera. "
    ],
    [
      "39 Os filhos de Jéter foram Jefoné, Pispa e Ara. "
    ],
    [
      "40 Os filhos de Ula foram Arah, Haniel e Rizia. "
    ],
    [
      "41 Estes foram filhos de Ashyr, chefes de suas casas paternas, segundo suas gerações; homens valentes, chefes de príncipes. O número deles que foi contado no exército para a guerra foi de vinte e seis mil homens."
    ],
    [
      "Os descendentes de Benjamin"
    ],
    [
      "8"
    ],
    [
      " Benjamin gerou a Baal seu primogênito, a Kevar o segundo, a Shekhol o terceiro, "
    ],
    [
      "2 a Guerá o quarto, a Naaman o quinto, "
    ],
    [
      "3 a Arrai o sexto, a Arosh o sétimo, "
    ],
    [
      "4 a Matim o oitavo, a Hassim o nono e Adar o décimo. "
    ],
    [
      "5 Os filhos de Baal foram Avdo, Guerá, Abihur, "
    ],
    [
      "6 Abisua, Naaman, Aías, Sapim, Jofam e Ahiram."
    ],
    [
      "7 E estes eram seus patriarcas sendo suas famílias, os mesmos que foram levados cativos até a campina de Naaman. "
    ],
    [
      "8 Ele gerou a Yovav com sua esposa Harash, também a Tzaviá, a Malkom, a Menashi, a Saryiá, "
    ],
    [
      "9 a Yirmana e a Tzevaz; estes foram seus filhos, os patriarcas.  "
    ],
    [
      "10 1Estes foram os filhos de Ehud (eles foram os chefes das casas paternas que habitaram em Guibeá, e que foram levados cativos a Manarrat): "
    ],
    [
      "11 Naaman, Arrías e Guerá. Estes os conduziu cativos, e gerou a Arrihud. "
    ],
    [
      "12 Marshim gerou a Yihovat e Elifeleg. "
    ],
    [
      "13 Os filhos de Elifeleg foram Ovyir, Mashlam e Shamyir, o qual edificou Yio, Lelodh e seus povoados. "
    ],
    [
      "14 Ele foi o patriarca sobre os que viviam em Gate, "
    ],
    [
      "15 Shyishaq, Yarmoth, "
    ],
    [
      "16 Zebadiá, Azor, Adyi, "
    ],
    [
      "17 Manquel, Ansifi, Ibron, Zavdyi. "
    ],
    [
      "18 2Ismerai, Jeslias e Jobab eram filhos de Elpaal. "
    ],
    [
      "19 Jaquim, Zicri, Zabdi, "
    ],
    [
      "20 Elienai, Ziletai, Eliel, "
    ],
    [
      "21 Adaías, Beraías e Sinrate eram filhos de Sha’mi. "
    ],
    [
      "22 Ispã, Éber, Eliel, "
    ],
    [
      "23 Abdon, Zicri, "
    ],
    [
      "24 Hanani, Hananiá, Olam, Anatote,"
    ],
    [
      "25 Peraiá e Fael foram filhos de Shyishaq e Shemyirá. "
    ],
    [
      "26 Samerai, Searias, Atalias, "
    ],
    [
      "27 Jaaresias, Elias e Zicri foram filhos de Jeroão. "
    ],
    [
      "28 Estes foram patriarcas, por suas gerações: eles foram os que viveram primeiro em Orishlem. "
    ],
    [
      "29 Em Gueve’on habitou o pai de Gueve’on, e o nome de sua esposa era Ma’ka, "
    ],
    [
      "30 e seu filho primogênito se chamava Ivron; e os outros foram Quish, Baal, Nadabe,"
    ],
    [
      "31 Gade, Ahyiv, Izabar e Maqloth. "
    ],
    [
      "32 Maqloth gerou a Maá; também eles habitaram defronte de seus irmãos em Orishlem.  "
    ],
    [
      "33 Myir gerou a Quish e Quish gerou a Shaul. Shaul gerou a Yonatan, a Malkyisho, a Yashvi e a Ashbashul. "
    ],
    [
      "34 O filho de Yonatan era aleijado de seus pés. Yashvi teve um filho: Marbaal, e Marbaal gerou a Myikha.  "
    ],
    [
      "35 Os filhos de Myikha foram Pitom, Meleque, Tara, Ahor e Aran. "
    ],
    [
      "36 Marbaal gerou também a Yahoyada; Yahoyada gerou a Amoth, a Amoth e a Zamryi. Zamryi gerou a Motzyia; "
    ],
    [
      "37 Motzyia gerou a Khenanyia; Khenanyia gerou a Zofa, a Eleasa seu filho e a Atzal seu filho.  "
    ],
    [
      "38 Atzal teve seis filhos: Azri seu primogênito, o segundo foi Quim, o terceiro Yismail, She’adhiá, Obadhyiá e Hanã; todos estes foram os filhos de Atzal. "
    ],
    [
      "39 Os filhos de Eshyiq, seu irmão, foram: Olam, seu primogênito, Ya’osh, o segundo, e Ilyiflat, o terceiro.  "
    ],
    [
      "40 Os filhos de Olam foram homens destros para à guerra e no manejo do arco; eles adestraram seus filhos e seus netos, que foram cento e cinquenta. Todos eles foram da tribo dos descendentes de Benjamin."
    ],
    [
      "Retorno dos filhos de Yisrail e de Yehudá de Babilônia"
    ],
    [
      "9"
    ],
    [
      " Todos os filhos de Yisrail e os filhos de Yehudá foram considerados iníquos, e foram levados em cativeiro à Babilônia por causa de suas iniquidades. "
    ],
    [
      "2 aOs primeiros que repovoaram suas possessões em suas cidades foram os de Yisrail; os sacerdotes, os levitas e os prosélitos. "
    ],
    [
      "3 Alguns de Yehudá, dos filhos de Benjamin, dos filhos de Efraim e dos filhos de Menashi viveram em Orishlem: "
    ],
    [
      "4 Ze’oryi bar Amyihodh bar Amryi bar Amryi bar Benjamin, dos descendentes de Paratz, dos descendentes de Yehudá. "
    ],
    [
      "5 Do território dos silonitas: Shaiá seu primogênito e Vatziá seu irmão. "
    ],
    [
      "6 Dos descendentes de Zareh: Ya’o’il e seus irmãos, seiscentos e noventa. "
    ],
    [
      "7 Dos descendentes de Benjamin: Salú bar Mashlam bar Hodhiá bar Yahbana; "
    ],
    [
      "8 Yokaniá bar Yarhom. Estes foram filhos de Azyi bar Makhyir e Mashlam bar Ar’ovel bar Yikaniá. "
    ],
    [
      "9 Seus irmãos foram novecentos e noventa e nove segundo as suas gerações. Todos eles foram homens poderosos e valentes, capitães de centenas de acordo com suas genealogias. "
    ],
    [
      "10 Dos sacerdotes: Yonadav, Yodha e Zakhim,  "
    ],
    [
      "11 Azaryia bar Hilaquiá bar Mashlam bar Tzadoq bar Mazu bar Artiov, cuja casa estava localizada defronte do templo de Marya."
    ],
    [
      "12 Azaryia bar Yarhom bar Pas’hur bar Melakhiá, e Mansyi bar Odhya’il bar Yohanan bar Mashlam bar Mashdaoth bar Amar. "
    ],
    [
      "13 Seus irmãos, chefes de suas casas paternas, foram mil setecentos e sessenta; eram homens de valor que cumpriam os serviços da Casa de Marya. "
    ],
    [
      "14 Dos levitas foram Shema’iá bar Heshom bar Ezarquim bar Heshaviá. "
    ],
    [
      "15 Dos descendentes de Merari foram Yarhom bar Hedhosh, filho de Galal, e Metaniá bar Myikha bar Zavdyi bar Asafe. "
    ],
    [
      "16 Obadhyiá bar Shema’iá bar Kelal bar Yiryiton; e Berakhiá bar Asafe bar Halqana, o qual habitou em Ramtha. "
    ],
    [
      "17 Shalom, Yacob, Talan, Hamnon, Ahyihom e Shalom"
    ],
    [
      "18 se encontram até hoje na porta do rei do lado oriental; estes foram os porteiros que estavam no acampamento dos filhos de Levi. "
    ],
    [
      "19 Shalom bar Qorá bar Ahesif bar Qoreh, seus irmãos e os membros da casa de seu pai, estavam encarregados das obras e vigiavam a entrada do tabernáculo. Seus pais tinham sido encarregados do acampamento, e eles vigiavam a saída e a entrada. "
    ],
    [
      "20 Pinches bar Ilyiazar, anteriormente havia sido chefe deles, e Marya estava com ele.  "
    ],
    [
      "21 Zekharyah bar Mashlam, vigiava a entrada do tabernáculo temporário. "
    ],
    [
      "22 O total dos que haviam sido designados às portas somava duzentos e doze. Estes foram contados por suas genealogias, a quem David e o profeta Shemuel puseram em seus postos, "
    ],
    [
      "23 pois a eles e a seus filhos lhes designaram para que fossem guardas das portas da Casa de Marya, da casa do tabernáculo temporário e das vigílias. "
    ],
    [
      "24 As portas se encontravam abertas para os quatro pontos cardeais: ao oriente, ao ocidente, ao norte e ao sul. "
    ],
    [
      "25 Seus irmãos, que tinham o encargo da guarda durante suas gerações, só entravam uma vez a cada sete dias de tempo em tempo, "
    ],
    [
      "26 porque estavam em seus postos, pois tinham a seu cargo as portas nos quatro pontos cardeais. Estes levitas permaneciam em constante guarda e estavam encarregados das obras e dos tesouros da Casa de Marya. "
    ],
    [
      "27 Eles permaneciam ao redor da Casa de Alaha, e ali passavam a noite, pois este era seu encargo com respeito às portas. "
    ],
    [
      "28 E cada manhã inspecionavam todos os utensílios do serviço, os quais eram contados quando eram trazidos e quando eram tirados. "
    ],
    [
      "29 Alguns dos levitas estavam encarregados dos utensílios, de todos os bens do santuário, do altar, dos vasos, do vinho, do azeite, do incenso e das finas especiarias aromáticas. "
    ],
    [
      "30 Alguns dos filhos dos sacerdotes preparavam o incenso para os incensários, e as oferendas eram entregues pelos levitas. "
    ],
    [
      "31 Matitias, um dos levitas, que era o primogênito de Salum, tinha o cargo das obras internas. "
    ],
    [
      "32 Também algum dos filhos de Qahat tinham o encargo de seus irmãos e do pão da Presençaa, para preparar a farinha cada dia de repouso. "
    ],
    [
      "33 Estes foram os ministrosb, patriarcas dos levitas, que permaneciam vigiando ao redor das câmaras do templo, porque estavam a cargo das obras de dia e de noite. "
    ],
    [
      "34 Estes foram os patriarcas dos levitas que habitavam em Orishlem, segundo suas gerações:  "
    ],
    [
      "35 Em Gueve’on habitava o pai de Gueve’on; o nome de seu filho, seu primogênito foi Yo’il, e o nome de sua esposa foi Ma’ka;  "
    ],
    [
      "36 seu segundo filho foi Evron, depois Tzor, Quyishon, Baal, Nir, Nadabe, "
    ],
    [
      "37 Guedor, Ahyiá, Zekharyah e Maqloth. "
    ],
    [
      "38 Maqloth gerou a Shamatz. Também eles habitaram defronte de seus irmãos em Orishlem, com seus outros irmãos. "
    ],
    [
      "39 Nir gerou a Quish, Quish gerou a Shaul, Shaul gerou a Yonatan, a Malkyisho, a Yashvi e a Ashbashul. "
    ],
    [
      "40 Yashvi teve um filho cujo nome foi Marbaal, e Marbaal gerou a Myikha. "
    ],
    [
      "41 Os filhos de Myikha foram Pitom, Yimelek e Ahaz. "
    ],
    [
      "42 Ahaz gerou a Yazaniá, Yazaniá gerou a Almoth, Almoth gerou a Zamryi e Zamryi gerou a Motza. "
    ],
    [
      "43 Motza gerou a Khenanaia, cujo filho foi Arpiá, cujo filho foi Atzal, cujo filho foi Eleasa. "
    ],
    [
      "44 Atzal teve seis filhos cujos nomes foram Azyi seu primogênito, Quim o segundo, Ashma seu filho, She’adhiá seu filho, Obadhyiá seu filho e Hanan seu filho. Estes foram filhos de Atzal. "
    ],
    [
      "Morte de Shaul e seus filhos"
    ],
    [
      "10"
    ],
    [
      " cOs filisteus combateram contra Yisrail; e os homens de Yisrail fugiram dos filisteus, e muitos caíram mortos no monte Guilboa. "
    ],
    [
      "2 Os filisteus alcançaram Shaul e seus filhos, e os filisteus mataram à espada Yonatan, Avyinadav e Malkyisho, filhos de Shaul. "
    ],
    [
      "3 A guerra se intensificou contra Shaul, e os arqueiros que eram muito destros para atirar com arco o encontraram; quando Shaul os viu, teve muito medo diante deles. "
    ],
    [
      "4 Então disse Shaul ao seu escudeiro: Saca a tua espada e atravessa-me com ela, antes que cheguem estes incircuncisos e me matem depois de me torturarem. Porém seu escudeiro se negou, pois tinha muito medo. Então, Shaul, desembainhou a espada e se deixou cair sobre ela. "
    ],
    [
      "5 Ao ver seu escudeiro que Shaul havia morrido, ele também se deixou cair sobre sua espada e pereceu junto com ele. "
    ],
    [
      "6 Assim morreram Shaul, seus três filhos e seu escudeiro; naquele dia todos seus homens valentes morreram juntos. "
    ],
    [
      "7 Ao ver todos os homens de Yisrail que se encontravam no outro lado do vale e do outro lado do Jordão que o povo de Yisrail escapara e que Shaul e seus filhos morreram, deixaram as cidades e escaparam. Então os filisteus chegaram e habitaram nelas. "
    ],
    [
      "8 Então aconteceu que, no dia seguinte, quando os filisteus foram a despojar os mortos, encontraram Shaul e a seus três filhos mortos, caídos no monte Guilboa. "
    ],
    [
      "9 Eles os decapitaram, lhes tiraram suas armas e mandaram emissários à terra dos filisteus, às aldeias, às cidades e aos arredores, a levar as boas-novas diante de seus ídolos e seus povos. "
    ],
    [
      "10 E puseram suas roupas e suas armas na casa de seus ídolos, e penduraram seus corpos junto ao muro de Bet-Yashan. "
    ],
    [
      "11 Ao saber os moradores de Jabes de Guileade do que os filisteus fizeram a Shaul, "
    ],
    [
      "12 todos os homens fortes se levantaram, caminharam toda a noite e retiraram do muro de Bet-Yashan o corpo de Shaul e os corpos de seus filhos, e os trouxeram a Jabes onde os queimaram; em seguida tomaram os seus ossos e os sepultaram debaixo de um carvalho em Jabes, e jejuaram sete dias. "
    ],
    [
      "13 Assim morreu Shaul por causa da sua grande infidelidade para com Maryaa e por não ter cumprido o que Ele lhe ordenara; "
    ],
    [
      "14 também por haver consultado os espíritos dos mortosb e não ter consultado a Marya seu Alaha. Por isso seu reino foi entregue a David, filho de Yishai."
    ],
    [
      "David é proclamado rei"
    ],
    [
      "11"
    ],
    [
      " cEntão todos os filhos de Yisrail se reuniram diante de David em Hevron, e lhe disseram: Somos sangue teu e carne tua. Muito tempo atrás, "
    ],
    [
      "2 quando Shaul era rei sobre nós, eras tu o que saías e entravas a frente de Yisrail, e Marya te disse: “Vá tu e pastoreie meu povo Yisrail, e sê príncipe sobre todas as tribos de Yisrail”. "
    ],
    [
      "3 Assim pois, vieram ter com o rei em Hevron todos os anciãos dos filhos de Yisrail, e o rei David lhes fez juramentos em Hevron, na presença de Marya; e eles proclamaram David como rei sobre Yisrail. Assim foram confirmadas as palavras do profeta Shemuel, quem falara em nome de Marya. "
    ],
    [
      "4 dEntão foi David com todos os filhos de Yisrail a Orishlem, que anteriormente se chamava Yavose, onde se encontravam os jebuseus, moradores daquela terra. "
    ],
    [
      "5 Os habitantes de Yavos disseram a David: Não entrarás aqui. Então David reuniu todo o povo e capturou os povoados de Tzehion, os quais são nomeados povoados de David. "
    ],
    [
      "6 Então disse David: Aquele que mate primeiro um jebuseu será chefe e comandante do exército. Em seguida Yoav bar Tzoryia, subiu primeiro, e o rei David o designou chefe e comandante do exército. "
    ],
    [
      "7 David morou nos povoados de Tzehion, pelo que se chamou os povoados de David. "
    ],
    [
      "8 David construiu os arredores da cidade desde o canal exterior. E David fez um pacto com o resto dos homens que se encontravam nos povoados. "
    ],
    [
      "9 David prosperava cada vez mais, e Marya dos Exércitos estava com ele. "
    ],
    [
      "Os valentes de David e suas façanhas"
    ],
    [
      "10 Estes são os chefes dos valentes de David, os que chegaram a ser fortes junto com ele em seu reinado para consolidá-lo como rei sobre todo o Yisrail, para o fazerem rei, de acordo com a palavra que Marya falara acerca de Yisrail. "
    ],
    [
      "11 aEsta é a lista dos valentes de David: posicionado em primeiro lugar, chefe de trinta homens foi Guiderro, homem valente que sacou uma lança e matou trezentos homens em uma ocasião. "
    ],
    [
      "12 Em seguida dele estava Ilyiazar, filho de seu primo, da cidade de Ahoh; que estava encarregado de trezentos homens. "
    ],
    [
      "13 Enquanto estava com David em Pasyi das águas os filisteus fizeram ali a guerra, onde estava um campo semeado de cevada; e o povo se dispersou diante dos filisteus. "
    ],
    [
      "14 Depois se puseram no meio do campo, e o livraram, mataram os filisteus e Marya lhes concedeu uma grande vitória. "
    ],
    [
      "15 Três homens desceram indo ter com David à caverna de Adulão, enquanto os exércitos dos filisteus estavam acampados no vale dos Gigantes1. "
    ],
    [
      "16 Enquanto isso David acampava em uma tenda e os homens dos filisteus no vale dos Gigantes. "
    ],
    [
      "17 David teve um grande desejo e disse: Quem me dera beber água do grande poço de Bet-Lehem que se encontra junto à entrada da cidade! "
    ],
    [
      "18 Tendo escutado os três homens, naquela mesma hora entraram no acampamento dos filisteus, rompendo pelo meio, e foram e tiraram água do grande poço que estava em Bet-Lehem à entrada da cidade, tomaram-na, e a levaram e entregaram a David; mas ele não a quis beber, mas a derramou na presença de Marya. "
    ],
    [
      "19 E disse: Não permita Marya que eu faça isto diante meu Alaha, porque estes homens foram e arriscaram sua vida; por isso não a bebeu. Essas coisas fizeram os três valentes. "
    ],
    [
      "20 Avyishai, irmão de Yoav, foi chefe de trinta, e sacou a lança contra trezentos homens e os matou; e foi honrado. "
    ],
    [
      "21 Ele foi o mais distinto entre os trinta, por isso chegou a ser seu capitão e combatia como se fosse trinta. "
    ],
    [
      "22 Benaia bar Yoyadha, homem forte e valente da cidade murada Cabseel, cujas ações eram boas, matou à espada dois giganteb de Moabe; também desceu e matou um leão no meio de um bosque em um dia nevado. "
    ],
    [
      "23 Ele também matou um homem egípcio, homem vigoroso que tinha cinco côvados de estatura. Na mão do egípcio havia uma lança cuja ponta era tão pesada como um rolo de tear. Mesmo assim, Benaia desceu contra ele com um pau, e arrebatou a lança da mão do egípcio e o matou com sua própria lança. "
    ],
    [
      "24 Todas estas coisas fez Benaia bar Yoyadha, e ele foi mais reconhecido dos três homens valentes, "
    ],
    [
      "25 porque se distinguia dos três, pois combatia como três; "
    ],
    [
      "26 e David o designou para que estivesse a cargo de sua lança e de seus guerreiros: "
    ],
    [
      "27 Esha’il, irmão de Yoav, Elhanan, filho de seu tio, de Bet-Lehem, "
    ],
    [
      "28 Shemoth do monte real, Halatz de Paliaton;  "
    ],
    [
      "29 Ira bar Akhyish de Teqoh, Avyi’azar, de Anatote; Savyi de Heshebat, Alyi, aoíta; "
    ],
    [
      "30 Mahryi de Natofath; Haladh bar Ba’na, de Netofath; "
    ],
    [
      "31 Athayi bar Rabyi, de Guibeá, dos filhos de Benjamin; Benaia bar Piraton;  "
    ],
    [
      "32 Hadhyi, do ribeiro de Ga’ash, Avyi’il bar Arvton;  "
    ],
    [
      "33 Ozban de Marham, Elipa de Shalbam; "
    ],
    [
      "34 os filhos de Shim de Azon; Yonatan bar Sague, do monte Karmela; "
    ],
    [
      "35 Ahyiram bar Sakham, do monte da Casa; Alyipon bar Ur, de Begarton; "
    ],
    [
      "36 Hafar o mequeratita; Ahyiá de Hatzar; "
    ],
    [
      "37 Hatzryi do Karmela; La’azar de Obai; "
    ],
    [
      "38 Yo’il, irmão de Yonatan; Makh’har de Gade; "
    ],
    [
      "39 Tzalaq o amonita; Marzi, de Beerote, o escudeiro de Yoav bar Tzoryia; "
    ],
    [
      "40 Yira, de Yatir; Arab, de Yatar; "
    ],
    [
      "41 Uryia o hitita; "
    ],
    [
      "42 Adino bar Shara, da tribo da família de Robil, que foi o capitão de trinta homens; "
    ],
    [
      "43 Hanan bar Malka; Azi de Anatote; "
    ],
    [
      "44 Yoshafat de Astarote; Shamá e Email, filhos de Hotam, de Ararot; "
    ],
    [
      "45 Yadh’a’il bar Shamryi, e Yoah seu irmão; "
    ],
    [
      "46 Amozot e Anael; Moham, Motzil, Ryibai e seu filho Ashva; Armael e Yatmá dos moabitas;"
    ],
    [
      "47 Eliel, Yatma, Ovyir, Sael e Ashquir."
    ],
    [
      "As fileiras do exército de David"
    ],
    [
      "12"
    ],
    [
      " Todos estes foram os valentes de David e que estavam com ele na guerra e que entraram com David em Tzenqlag, quando fugia de Shaul bar Quish; todos eles agiam com valentia diante de David. Se ele houvesse desejado, eles teriam matado Shaul bar Quish, pois eram homens valentes e homens de guerra, mas David se negou a lhes permitir que matassem Shaul,"
    ],
    [
      "2 pois eles empunhavam os arcos com sua mão esquerda e as espadas com a direita, e seus arcos estavam preparados com flechas; mas David não quis matar Shaul, porque era ele chefe e príncipe da tribo da casa de Benjamin. "
    ],
    [
      "3 Estes são os nomes dos valentes que estavam com David: Ahyi’azar e seu filho Yoash, Yo’il de Maksa, Shema’iá de Guibeá, Pelete e Berakhiá filhos de Arbot, Yaho o anatotita, "
    ],
    [
      "4 Shema’iá de Gueve’on, que estava a cargo de trinta homens e combatia igual a todos eles; Eramya, Narzail, Zabor, Azar,"
    ],
    [
      "5 Gadi, Yarmoth, Be’aliá, Azri, Shemariá, Shefatiá, Havar, "
    ],
    [
      "6 Elqana, Yashva, Azrael, Shabna, Asafe, "
    ],
    [
      "7 Yoahi e Zekharyah, filhos de Yarhom, de Guedor. "
    ],
    [
      "8 Os da tribo da casa de Gade foram escolhidos por David para ir com ele à fortaleza no deserto, homens destros para a guerra, de grande estatura, dotados com força para a batalha, que empunhavam espada e escudo. Seu aspecto era como o aspecto de leões, e quando combatiam nas montanhas devastavam a seus inimigos. "
    ],
    [
      "9 O chefe dos valentes era Azra, Obadhyiá o segundo e Eliabe o terceiro,"
    ],
    [
      "10 Ashor o quarto, Eramya o quinto, "
    ],
    [
      "11 Atar o sexto, Eliel o sétimo, "
    ],
    [
      "12 Yohanan o oitavo, Elizabar o nono, "
    ],
    [
      "13 Eramya o décimo e Sefatiá o undécimo. "
    ],
    [
      "14 Estes foram dos descendentes de Gade, comandantes do exército; um deles foi capitão de centenas e os outros foram capitães de milhares. "
    ],
    [
      "15 Estes são os que passaram o Jordão no mês de Nisan, quando o rio crescera até suas ribanceiras, e puseram em fuga a todo o exército que estava acampado ao oriente e ao ocidente do vale. Este é o número dos comandantes chefes do exército que vieram a se reunir com David em Hevron para transferir o reino de Shaul, para que se cumprisse a palavra que falou o profeta Shemuel da parte de Marya. "
    ],
    [
      "16 E vieram alguns dos descendentes de Benjamin e dos descendentes de Yehudá até chegar ao acampamento de David. "
    ],
    [
      "17 David lhes saiu ao encontro e lhes bendisse, dizendo-lhes: Se vós vindes em paz para nos ajudar, que Marya vos dê em dobro do que houver em vosso coração; mas se viestes para me enganardes para me entregardes aos que me aborrecem, apesar de eu não haver pecado em nada contra vós nem haver nada aborrecível em minhas mãos, o Alaha de meus pais o sabe e que Ele repreenda entre nós o que faça mal ao seu próximo. "
    ],
    [
      "18 Então o Espírito de poder investiu a Am’sa bar Yatar, chefe dos trinta, quem respondeu e disse a David: Vamos, David! Vamos, filho de Yishai! Eu também estou contigo, a paz seja contigo. Não temas, a paz te seja dada da presença de Quem te ajuda, pois quem te ajuda em todo momento é teu Alaha. Então David os recebeu e os pôs como comandantes chefes do exército. "
    ],
    [
      "19 Também alguns da tribo de Menashi vieram a David quando este ia com os filisteus a combater contra Shaul, e se negaram a dar ajuda a Shaul na guerra pois o aborreciam, porque foram para conspirar com os príncipes dos filisteus, dizendo-lhes: Vamos primeiro e caíamos sobre Shaul nosso senhor; "
    ],
    [
      "20 e quando ele se dirija a Tzenqlag, façamos uma emboscada contra ele e o capturemos vivo. Estes são seus nomes: Ada, Zabor, Yadh’il, Mankil, Iliho e Yozabar, chefes de milhares da casa de Menashi. "
    ],
    [
      "21 Eles foram para auxiliar David quando saiu contra a quadrilha de ladrões, pois todos eram homens muito fortes. E chegaram a ser chefes de todo o exército, e faziam quanto podiam por ele."
    ],
    [
      "22 Dia após dia entravam a David e comiam pão diante dele, pois ele os amava profundamente. "
    ],
    [
      "23 1Estes, pois, foram todos os homens preparados para a guerra que se apresentaram diante de David em Hevron, para lhe transferirem o reino de Shaul, segundo a palavra de Marya. "
    ],
    [
      "24 Os descendentes de Yehudá que portavam espada e empunhavam lança, eram seis mil e oitocentos homens destros para a guerra. "
    ],
    [
      "25 Dos descendentes de Shemon, homens fortes para a guerra, eram oito mil e setecentos. "
    ],
    [
      "26 Dos descendentes de Levi, quatro mil e seiscentos. "
    ],
    [
      "27 O príncipe da família de Ahron era Yoyadha, e com ele estavam três mil e setecentos; "
    ],
    [
      "28 também estava Tzadoq, um jovem guerreiro; e da casa de seu pai e de seus irmãos foram vinte e dois oficiais. "
    ],
    [
      "29 Dos descendentes de Benjamin, irmãos de Shaul, três mil; e até o dia em que Shaul morrera eles mantiveram guarda da casa de Shaul. "
    ],
    [
      "30 Dos descendentes de Efraim, vinte mil e oitocentos, homens destros para a guerra, varões de renome nas famílias de suas casas paternas. "
    ],
    [
      "31 Da meia tribo de Menashi, dezoito mil homens que foram chamados por nome, para serem os primeiros a irem a confirmar David no reino. "
    ],
    [
      "32 Dos descendentes de Issacar, seus chefes eram duzentos; eram capazes no conhecimento dos tempos, os quais cumpriam boas e íntegras obras diante de Marya. E todos os seus irmãos faziam o que lhes diziam. "
    ],
    [
      "33 Da tribo da casa de Zebulom surgiram cinquenta mil homens destros para a guerra que combatiam com determinação com toda classe de armas, para lutar contra aqueles que pretendiam dividir o reino de David. "
    ],
    [
      "34 Dos descendentes de Naftali, mil oficiais, e tinham com eles a trinta e sete mil homens que empunhavam escudos e lanças. "
    ],
    [
      "35 E da casa de Dan surgiram vinte e oito mil e seiscentos homens guerreiros. "
    ],
    [
      "36 Da casa de Ashyr surgiram quarenta mil homens guerreiros dispostos para a guerra. "
    ],
    [
      "37 Do outro lado do Jordão, da tribo da casa de Robil, de Gade e da meia tribo de Menashi se encontravam cento e vinte mil homens equipados para a guerra com toda classe de armas. "
    ],
    [
      "38 Todos estes desceram à batalha, homens destros para a guerra, com coração determinado e chegaram a Hevron a confirmar David no reino sobre todo o Yisraila. Do mesmo modo todos os chefes de Yisrail vieram com coração genuíno para proclamar David como rei sobre Yisrail. "
    ],
    [
      "39 E estiveram três dias ali com David, comendo e bebendo, pois seus irmãos lhes tinham dado alimento. "
    ],
    [
      "40 Estes foram os nomes das tribos que vieram a eles, os que estavam próximos deles: As tribos da casa de Issacar, de Zebulom e da casa de Naftali; eles trouxeram alimento sobre jumentos, sobre camelos e sobre mulas. Também trouxeram farinha, bolos de figos secos, cestas com uvas, vinho, azeite, ovelhas e bois em abundância, pois havia grande regozijo em Yisrail."
    ],
    [
      "David procura levar a arca de Marya a Orishlem"
    ],
    [
      "13"
    ],
    [
      " Então David consultou os capitães de milhares e de centenas, e com todos os chefes e governantes de Yisrail. "
    ],
    [
      "2 E disse David a toda a assembleia de Yisrail: Se vos parece bem, supliquemos a Marya nosso Alaha que nos repare os lugares arruinados de nossos irmãos que estão em todos os povoados de Yisrail, para que habitem com eles os sacerdotes e levitas em suas cidades e povoados, "
    ],
    [
      "3 e que se reúnam e venham conosco para que oremos a Marya nosso Alaha, e roguemos a Ele por causa de nossos pecados, pois nos dias de Shaul não oramos diante dEle. "
    ],
    [
      "4 E todos os da assembleia disseram que assim o fariam. "
    ],
    [
      "5 Reuniu, pois, David a todo o Yisrail, desde o rio do Egito até à entrada de Antioquia para trazer a arca de Marya desde Qoriath-Na’ryin. "
    ],
    [
      "6 E subiu David e todo o Yisrail a Qoriath-Na’ryin, a qual está localizada dentro dos limites do território da tribo de Yehudá, para trazer dali a arca de Marya Alaha, que mora entre os querubins sublimes, sobre os quais é invocado seu Nome. "
    ],
    [
      "7 Então colocaram a arca de Marya sobre um carro novob, e a levaram partindo desde a casa de Avyinadav. E A’zá e seus irmãos guiavam o carro.  "
    ],
    [
      "8 E David e todo o Yisrail entoavam louvores com empenho diante de Marya, com cânticos, com harpas, com saltérios, com címbalos e pandeirosa. "
    ],
    [
      "9 Ao chegar à eira de Ramin, A’zá  estendeu sua mão para segurar a arca, pois os bois corriam para a eira, "
    ],
    [
      "10 de modo que a ira de Marya se acendeu contra A’zá  e ali o feriu, por ter estendido sua mão à arca; e morreu ali diante da arca. "
    ],
    [
      "11 Então David se entristeceu porque Marya abrira uma brecha contra A’zá , e este lugar é chamado até hoje a Brecha de A’zá . "
    ],
    [
      "12 David teve medo de Marya naquele dia, e disse: Como poderei trazer até mim a arca de Marya? "
    ],
    [
      "13 E David não queria trazer consigo a arca para a cidade de David, por isso David ordenou que a transportassem à casa de ‘Ovar-Adhom, o guiteu. "
    ],
    [
      "14 A arca de Marya ficou três meses na casa de ‘Ovar-Adhom, o guiteu; e Marya abençoou a casa de ‘Ovar-Adhom, o guiteu, e tudo o que ele tinha."
    ],
    [
      "David, sua família e seu palácio"
    ],
    [
      "14"
    ],
    [
      " Hyiram, rei de Tiro, enviou emissários a David; também lhe enviou madeira de cedro, e pedreiros e carpinteiros, para que lhe construíssem um paláciob. "
    ],
    [
      "2 Então David compreendeu que Marya o escolhera para que fosse rei sobre Yisrail. "
    ],
    [
      "3 Depois de haver vindo de Hevron, David tomou por esposas a mulheres de Orishlem que lhe deram à luz filhos e filhasc. "
    ],
    [
      "4 E estes são os nomes dos filhos que lhe nasceram em Orishlem: Shamo, Shavob, Natan, Shelimon, "
    ],
    [
      "5 Ibehar, Ilyisha, Elpelete, "
    ],
    [
      "6 Neh, Nefag, Nefil, "
    ],
    [
      "7 Ilyishema, Ilyidha e Ilyiflat. "
    ],
    [
      "David derrota os filisteus"
    ],
    [
      "8 dQuando ouviram os filisteus que David fora ungido para reinar sobre todo o Yisrail, subiram todos os filisteus para buscar David; e ao ouvir David saiu a seu encontro. "
    ],
    [
      "9 Os filisteus chegaram e acamparam no vale dos Gigantes. "
    ],
    [
      "10 E David consultou a Marya, dizendo: Subirei contra os filisteus? Tu os entregarás em minhas mãos? E Ele lhe respondeu: Sobe, porque eu os entregarei em tuas mãos. "
    ],
    [
      "11 Então subiu ao vale da Brecha, e ali David os passou a fio de espada e disse: Marya abriu brecha entre meus inimigos diante de mim, como brecha de águas; por isso chamou o nome do lugar vale da Brecha. "
    ],
    [
      "12 E abandonaram ali a seus ídolos, e David disse a seus valentes: Queimai-os no fogo e dispersai suas cinzas ao vento. "
    ],
    [
      "13 Os filisteus subiram de novo e acamparam no vale dos Gigantes. "
    ],
    [
      "14 Por isso David voltou a consultar Marya, e Ele lhe disse: Não subirás; rodeia-os e avança; ataca-os primeiro. "
    ],
    [
      "15 E quando escutares o ruído dos gritos no cume da montanha, então sairás à batalha, pois nesse momento Marya saiu adiante de ti para destruir ao exército filisteu. "
    ],
    [
      "16 E assim fez David, tal como Marya lhe ordenara, e destruiu o exército dos filisteus desde Gueve’on até Gadar. "
    ],
    [
      "17 David saía a todas as cidades, e Marya fez com que todas as nações tivessem temor dele."
    ],
    [
      "David transporta a arca a Orishlem"
    ],
    [
      "15"
    ],
    [
      " E ele edificou para si palácios nas cidades de David, e construiu o lugar para a arca de Marya e os utensílios do tabernáculo. "
    ],
    [
      "2 Então David ordenou aos levitas que transportassem a arca de Marya e para que cuidassem dela para sempre. "
    ],
    [
      "3 Reuniu, pois, David a todo o Yisrail em Orishlem para fazerem subir a arca de Marya ao lugar que lhe construíra."
    ],
    [
      "4 Também reuniu David os descendentes de Ahron e os levitas para falar com eles:"
    ],
    [
      "5 os filhos de Qahat: o ancião Uriel e seus irmãos, cento e vinte;"
    ],
    [
      "6 os filhos de Merari: o ancião Ashael e seus irmãos, duzentos e vinte; "
    ],
    [
      "7 os filhos de Guershon: o ancião Yo’il e seus irmãos, cento e trinta; "
    ],
    [
      "8 os filhos de Ilyitzafan, o ancião Shema’iá e a seus irmãos, duzentos;"
    ],
    [
      "9 os filhos de Hevron: o ancião Eliabe e seus irmãos, oitenta; "
    ],
    [
      "10 os filhos de Ozil, o ancião Aminadav e seus irmãos, cento e doze."
    ],
    [
      "11 Então convocou David ao sacerdote Tzadoq, a Avyitar, aos levitas, a Uriel, a Amsa, a Yo’il, Shema’iá, a Uriel e a Aminadav,"
    ],
    [
      "12 para lhes dizer: Vós sois os patriarcas dos levitas. Santificai-vos, vós e vossos irmãos, para que façais subir a arca de Marya, Alaha de Yisrail, ao lugar que lhe tem sido previamente construído, "
    ],
    [
      "13 não seja que Marya nosso Alaha irrompa contra nós porque não o buscamos como se devea. "
    ],
    [
      "14 Então os sacerdotes e levitas se santificaram para fazer subir a arca de Marya, Alaha de Yisrail. "
    ],
    [
      "15 Os levitas trouxeram a arca de Marya tal como Mushi ordenara por mandato de Marya; a transportaram sobre seus ombros. "
    ],
    [
      "16 Depois David disse aos anciãos dos levitas que designassem entre seus irmãos, aos que haviam sobrevivido, para que cantassem acompanhados com instrumentos musicaisb: com saltérios, com harpas e com címbalos, para que os fizessem ressoar para levantar suas vozes com regozijo. "
    ],
    [
      "17 E os levitas designaram a Haman bar Yo’il, de seus irmãos, a Asafe bar Berakhiá e dos filhos de Merari, a Atan bar Qashyaho. "
    ],
    [
      "18 E em segundo lugar com eles seus irmãos: Zekharyah bar Ne’ail, e a Yohael, Eliabe, Benaia, Me’asiá, Assá, Metitá, Elifal-ho, Mequyaho, ‘Ovar-Adhom e Yo’a’il. "
    ],
    [
      "19 Todos estes eram os que estavam de pé às portas e entoavam cânticos: Haman, Asafe e Atan. "
    ],
    [
      "20 Todos estes eram os que tocavam instrumentos musicais de bronze quando ministravam: Azaryia, Azya’il, Yohil, Ya’ni, Eliabe, Me’asiá, Benaia. "
    ],
    [
      "21 Os que louvavam com cânticos eram: Matithá, Mequyaho, ‘Ovar-Adhom, Oza’il e Ozaniá. Estes tocavam com harpas cada dia às nove da manhã, às doze e às três da tarde."
    ],
    [
      "22 Benaia, chefe dos levitas, tocava1 cada dia em uma câmara, pois o lugar fora preparado para ele. "
    ],
    [
      "23 Berakhiá e Halqana tinham os cuidados que a arca requeria. "
    ],
    [
      "24 Sebanias, Yoshafat, Nathnyi’il, Amasai, Zekharyah, Benaia e Ilyi’azar, os sacerdotes, eram os que tocavam as trombetas diante da arca de Marya; e ‘Ovar-Adhom e Ahyiá tinham também o cuidado da arca. "
    ],
    [
      "25 David, os anciãos de Yisrail e os chefes de milhares, foram para fazerem subir a arca do pacto de Marya da casa de ‘Ovar-Adhom  com grande regozijo. "
    ],
    [
      "26 E sucedeu que ao trazer os levitas a arca na qual estava o pacto de Marya, sacrificaram sete touros e sete carneiros, pois Marya os ajudara. "
    ],
    [
      "27 David vestia roupas de linho fino, e todos os levitas que levavam a arca estavam vestidos também com roupas de linho fino. David levava sobre suas roupas de linho fino um éfode de linho fino. "
    ],
    [
      "28 E David e toda a casa de Yisrail fizeram subir a arca na qual estava o pacto de Marya, com cânticos, com som de trombetas retas e encurvadas e com gritos de júbilo. "
    ],
    [
      "29 E aconteceu que quando chegou a arca na qual estava o pacto de Marya e entrou até chegar à cidade de David, Malkel, filha de Shaul, espiava pela janela e olhou o rei David que saltava com grande júbilo1, e ela o desprezou em seu coração."
    ],
    [
      "A arca em Orishlem"
    ],
    [
      "16"
    ],
    [
      " Trouxeram, pois, a arca de Marya e a colocaram em seu lugar, no meio da tenda que David levantara para ela, e ofereceu ofertas queimadas e de paz diante da arca de Marya. "
    ],
    [
      "2 Quando David terminou de oferecer as ofertas queimadas e de paz, abençoou o povo de Yisrail em nome de Marya dos Exércitos. "
    ],
    [
      "3 A todo o povo, a toda a casa de Yisrail, homens e mulheres, jovens e meninos, a cada um lhes repartiu um bolo de pão, um pedaço de carne e um bolo de pão branco e fino; e todo o povo se foi, cada um à sua casa. "
    ],
    [
      "4 E designou os levitas para que ministrassem diante de Marya perante a arca de Marya, para que celebrassem, dessem graças e louvassem a Marya, o Alaha de Yisrail. "
    ],
    [
      "5 Asafe era o chefe deles, e Zekharyah o subalterno; também Yohael, Matitha, Eliabe, Benaia, Asafe, Aminadav, Asafe, Narzael e Asafe. "
    ],
    [
      "6 Todos estes eram os sacerdotes que continuamente tocavam as trombetas diante da arca de Marya. "
    ],
    [
      "Cântico de ação de graças a Marya"
    ],
    [
      "7 Então David naquele dia abriu sua boca, ele e os chefes de todos os sacerdotes e os levitas, para entoar louvores a Marya cercados por Asafe e seus irmãos. Estes são os primeiros louvores que David cantoua naquele dia diante da arca de Marya:"
    ],
    [
      "8 bRendei graças a Marya! Invocai seu Nome! Fazei conhecidas suas obras entre as nações. "
    ],
    [
      "9 Cantai-lhe e rendei-lhe graças, falai de todas as suas proezas. "
    ],
    [
      "10 Gloriai-vos em seu santo nome; regozije-se o coração de todo o que busca a Marya e seu poder. "
    ],
    [
      "11 Orai diante dEle continuamente. "
    ],
    [
      "12 Recordai-vos das proezas que Ele fez, suas maravilhas e os juízos de sua boca, "
    ],
    [
      "13 ó descendência de Abraham seu servo, filhos de Yaqob, os escolhidos do Excelso. "
    ],
    [
      "14 Ele é Marya nosso Alaha, cujos estatutos estão em toda a terra. "
    ],
    [
      "15 Recordai-vos para sempre do seu pacto, da palavra que ordenou a mil gerações; "
    ],
    [
      "16 do juramento que fez a Abraham, do pacto que fez com os filhos de Iskhak, e o decreto a Yaqob para sempre. "
    ],
    [
      "17 Com Yisrail fez um pacto eterno, "
    ],
    [
      "18 e lhes disse: A vós entregarei a terra de Canaã, a porção da vossa herança, "
    ],
    [
      "19 quando éreis um pouco em número, e estrangeiros nela. "
    ],
    [
      "20 Quando vós fostes levados cativos de nação em nação e de um reino a outro reino, "
    ],
    [
      "21 não permitiu que os governantes vos fizessem dano, e por vossa causa castigou os reis, e lhes disse: "
    ],
    [
      "22 “Não toqueis nos meus ungidos nem maltrateis os meus profetas”.a "
    ],
    [
      "23 bCante a Marya todas a terra, e dia após dia proclamai sua salvação. "
    ],
    [
      "24 Declarai sua glória entre as nações, "
    ],
    [
      "25 porque grande é Marya e mui louvado; temido é sobre todos os reis. "
    ],
    [
      "26 Porque todos os ídolos das nações são imagens, mas Marya fez os céus. "
    ],
    [
      "27 Glória e formosura há em sua presença, poder e grandeza em seu santuário. "
    ],
    [
      "28 Rendei graças a Marya, ó famílias das nações, rendei graças a Marya, por sua glória e por seu poder. "
    ],
    [
      "29 Rendei graças a Marya pela glória de seu Nome; trazei oferendas e rendei graças a Ele com oração de sua boca; adorai a Marya com cânticos santosc. "
    ],
    [
      "30 Treme diante dele toda a terra. O mundo será estabelecido para que não seja sacudido. "
    ],
    [
      "31 Alegrem-se os céus e regozije a terra! Que digam entre as nações: Marya reina! "
    ],
    [
      "32 Ruja o mar em sua plenitude! Regozijem-se os campos e tudo o que há neles. "
    ],
    [
      "33 Então as árvores do bosque entoarão louvores na presença de Marya, que vem a julgar a terra; julgará o mundo com justiça, repreenderá as nações com verdade. "
    ],
    [
      "34 E disse: Rendei graças a Marya, porque Ele é bom, e para sempre é sua misericórdiad! "
    ],
    [
      "35 Salva-nos, ó Marya, salva-nos; ajunta-nos e atrai-nos dentre as nações, para que rendamos graças ao teu santo Nome e para que cantemos teus louvores. "
    ],
    [
      "36 Bendito é o Senhor dos senhorese de Yisrail, desde as eternidades até as eternidades! E todo o povo diga: Amém! Com boca agradável e pura louvarão a seu Alahaf. "
    ],
    [
      "Os que ministravam no santuário"
    ],
    [
      "37 Então deixou ali diante da arca do pacto de Marya a Asafe e a seus irmãos, para que ministrassem diante de Marya continuamente, cada um em seu dia: "
    ],
    [
      "38 a ‘Ovar-Adhom e seus irmãos, que eram sessenta e oito; a ‘Ovar-Adhom o mais jovem, filho de Yotham, e a Hassa. Todos estes vigiavam os acessos exteriores. "
    ],
    [
      "39 O sacerdote Tzadoq e seus irmãos os sacerdotes, eram todos os sacerdotes que ministravam diante do tabernáculo de Marya com grande alegria na cidade de Gueve’on; "
    ],
    [
      "40 e ofereciam ofertas queimadas a Marya continuamente ao amanhecer e ao entardecer, sobre o altar das ofertas queimadas, para fazer tudo o que está escrito na lei de Marya, a qual dera por meio de Mushi para instruir os filhos de Yisrail. "
    ],
    [
      "41 Estes são os nomes dos homens que foram designados para o louvor: Haman, Yiroton e os demais homens justos, cujos nomes permaneceram em segredo, que rendiam graças a Marya, porque para sempre é sua misericórdia."
    ],
    [
      "42 Estes mesmos homens justos cantavam louvores, não com instrumentos musicais, nem com pandeiros e tamborins, nem com trombetas encurvadas nem retas, nem com címbalos ressonantes, mas com boca agradável e com oração pura e perfeita, com retidão e integridade diante de Maryaa, Alaha dos exércitos, Senhor de Yisrail, Senhor de todos os servos. "
    ],
    [
      "43 Então David despediu o povo, e os do povo se retiraram cada um para sua casa. E David voltou para sua casa para bendizer a sua família."
    ],
    [
      "Marya promete a David uma casa estável"
    ],
    [
      "17"
    ],
    [
      " bAconteceu que enquanto David vivia em sua casa, disse David ao profeta Natan: Veja, eu habito em uma casa recoberta com vigas de cedro, enquanto a arca de Marya está posta no interior de uma tenda de pelo de cabra. "
    ],
    [
      "2 Então Natan disse a David: Vai e faze tudo o que estiver no teu coração. "
    ],
    [
      "3 E aconteceu que naquela mesma noite veio a palavra de Marya ao profeta Natan, e lhe disse: "
    ],
    [
      "4 Vai, assim falarás a meu servo David: “Tu não construirás casa para que eu habite nela; "
    ],
    [
      "5 pois não habitei em uma casa desde o dia que fiz subir a Yisrail do Egito até agora, mas tenho andado de tenda em tenda. "
    ],
    [
      "6 Eis que, acaso onde quer em que andei com todos os filhos de Yisrail, a quem ordenei para que julgassem a meu povo Yisrail, e lhe disse: ‘Por que não me construíste uma casa recoberta com madeira de cedro?’” "
    ],
    [
      "7 Agora, pois, assim dirás ao meu servo David: “Assim diz Marya dos Exércitos: ‘Eu te tomei do redil, de detrás das ovelhas, para que fosses rei sobre o meu povo de Yisrail. "
    ],
    [
      "8 Por onde quer que foste eis que estive contigo, exterminei a todos os teus adversários de tua presença e te fiz um grande nome, como o nome dos grandes que há na terra. "
    ],
    [
      "9 Preparei também um lugar para meu povo Yisrail e o farei morar; eu o estabelecerei em seu lugar e não mais será removido, e os filhos da iniquidade nunca mais o levarão cativo como no passado. "
    ],
    [
      "10 Desde o dia em que te constitui juiz sobre meu povo Yisrail; porém te dei descanso de todos os teus adversários. Do mesmo modo Marya te declarou que o reino está estável para sempre. "
    ],
    [
      "11 Mas quando se completem os dias em que há de viver e partires e sejas reunido a teus pais, levantarei a um descendente teu depois de ti que procederá dos teus lombos, e o estabelecerei em teu reinoc. "
    ],
    [
      "12 Ele construirá casa para meu Nome, e estabelecerei o trono de seu reino para sempre. "
    ],
    [
      "13 Eu lhe serei por Pai, e ele me será por filho. Não apartarei dele minhas misericórdias como as apartei de Shaul, quem te precedeu; "
    ],
    [
      "14 eu o porei em autoridade sobre minha casa e sobre meu reino para todo o sempre, e o trono de seu reino lhe será estabelecido para sempre. "
    ],
    [
      "15 Assim falou o profeta Natan a David acerca de todas estas coisas e acerca de toda esta visão. "
    ],
    [
      "Oração de David diante de Marya"
    ],
    [
      "16 Então veio o rei David e se sentou diante de Marya, dizendo: Quem sou eu diante de ti, ó Senhor dos senhores, e que é minha casa, para que me tenhas trazido até aqui? "
    ],
    [
      "17 E isso ainda te pareceu pouco, ó Senhor dos senhores, pois também falaste antecipadamente acerca da casa de teu servo, pois a todos os homens que te temem de todo o coração os tira da escuridão para a luz, ó Senhor dos senhores. "
    ],
    [
      "18 Que mais pode dizer David diante de ti pelas honras que lhe concedeste? Evidentes são teus feitos a teu servo, ó Senhor dos senhores, "
    ],
    [
      "19 pois tu conheces o que há no coração de teu servo, e lhe fizeste todas estas grandezas para enaltecer a teu servo. "
    ],
    [
      "20 Porque isto compreendi, ó Senhor dos senhores, pois não há outro como tu, e não há Alaha senão somente tua, de acordo com tudo o que nós temos escutado com nossos ouvidos. "
    ],
    [
      "21 Quem há para ti como o teu povo de Yisrail? Povo único na terra, ao qual tu te manifestaste desde o Céu para salvá-los, e por cuja causa fizeste tremendas e terríveis provas, e imponentes pragas sobre os egípcios até tirá-los dentre eles. "
    ],
    [
      "22 Estabeleceste para ti a teu povo de Yisrail para que fosse teu povo para sempre; e tu, ó Marya, vieste a ser o seu Alaha. "
    ],
    [
      "23 E agora, ó Marya, que a palavra que falaste acerca de teu servo e acerca da sua família, seja confirmada para sempre. Faze tal como disseste. "
    ],
    [
      "24 Sejam confirmadas tuas obras para sempre seja glorificado teu Nome eternamente no meio do mundo, para que eles digam: “Marya dos Exércitos, o Senhor dos senhores, é o Alaha de Yisrail; e a casa de teu servo David seja confirmada em tua presença eternamente”. "
    ],
    [
      "25 Pois tu, ó meu Alaha, mostraste o segredo ao teu servo e lhe disseste: Constrói casa para ti. Por isso teu servo dispôs em seu coração elevar diante de ti esta oração. "
    ],
    [
      "26 Agora, pois, ó Marya, tu és meu Alaha, e todas tuas retas palavras são boas, as quais falaste a teu servo. "
    ],
    [
      "27 Portanto, manifesta-te para bendizer a casa de teu servo, a fim de que esteja diante de ti eternamente, porque tu és Marya, ó Senhor dos senhores, que falaste, e por tua benção são abençoadas as casas dos justos eternamente."
    ],
    [
      "Conquistas militares de David"
    ],
    [
      "18"
    ],
    [
      " bAconteceu depois destas coisas David feriu a fio de espada os filisteus e os expulsou; e David tomou uma corda de medir das mãos dos filisteus; e capturou Gate e suas aldeias. Estes eram os povoados dos filisteus que estavam ao seu redor. "
    ],
    [
      "2 Também derrotou os moabitas, e os moabitas chegaram a ser seus servos que lhe traziam tributo. "
    ],
    [
      "3 David matou Hedar’zar, rei de Tzová, quando este ia delimitar seu território junto ao rio Eufrates. "
    ],
    [
      "4 David tomou dele mil carros de guerra e a sete mil cavaleiros, e David começou a destruir a todos os carros de guerra, mas deixou cem carros deles. "
    ],
    [
      "5 Então quando os homens de Edom e de Damasco vieram a apoiar a Hedar’zar, rei de Tzová, David matou vinte e dois mil homens de Edom. "
    ],
    [
      "6 Depois David estabeleceu governadores em Damasco, e os de Damasco chegaram a ser servos de David e lhe traziam tributo. E Marya livrava a David por onde quer que ia. "
    ],
    [
      "7 Davi tomou os escudos de ouro que os cavalos dos servos de Hedar’zar traziam pendurados e os levou a Orishlem.  "
    ],
    [
      "8 Também de Tebah e de Berotai, cidades de Hedar’zar, David tomou grande quantidade de bronze, com o qual David fez o grande lavatórioa, as colunas de bronze, os touros de bronze e utensílios de bronze em grande quantidade. "
    ],
    [
      "9 Quando soube Pol, rei de Antioquia, que David derrotara os exércitos de Hedar’zar, rei de Sobá, "
    ],
    [
      "10 mandou seu filho Yoram ao rei David para saudá-lo e bendizê-lo por haver lutado contra Hedar’zar e por havê-lo derrotado, pois Hedar’zar era um guerreiro valente, e lhe enviou por meio de Yoram utensílios de prata, utensílios de ouro e utensílios de bronze, "
    ],
    [
      "11 os quais também o rei David consagrou a Marya, junto com a prata e o ouro que tomara de todas as nações que conquistou: dos edumeus, dos amonitas, dos filisteus e dos amalequitas. "
    ],
    [
      "12 Também Avyishai, filho de Tzoria, irmão de Yoav, matou à espada dezoito mil edumeus no vale do Sal. "
    ],
    [
      "13 David estabeleceu governadores sobre os edumeus, e todos os edumeus chegaram a ser servos de David. E Marya livrava David por onde quer que ia. "
    ],
    [
      "14 David reinou sobre todo o Yisrail e transmitia direito e justiça a todo o povo. "
    ],
    [
      "15 Yoav bar Tzoryia, era comandante chefe, e Yoshafat, filho de Ailude, era o governador. "
    ],
    [
      "16 Tzadoq bar Artiov, e Ahyimalek bar Avyitar, eram os sacerdotes, e Sheraiá era o escriba "
    ],
    [
      "17 Benaia bar Yoyadha, estava a cargo dos arqueiros e dos que atiravam com fundas; e os filhos de David eram os príncipes."
    ],
    [
      "Vitórias de Yisrail sobre os amonitas e arameus"
    ],
    [
      "19"
    ],
    [
      " bE sucedeu depois destas coisas que morreu Nahash, rei dos amonitas, e seu filho reinou em seu lugar. "
    ],
    [
      "2 Então, disse David: Usarei de bondade para com Hanun, filho de Nahash, tal como seu pai mostrou compaixão comigo. Então David enviou emissários para lhe dar consolo pela morte de seu pai. E os servos de David chegaram à terra dos amonitas para dar consolo a Hanun, "
    ],
    [
      "3 mas os príncipes dos amonitas disseram a Hanun, seu senhor: Realmente David honrava a teu pai durante sua vida, mas porque te envia consoladores? David não enviou seus servos a nós para espiarem a cidade para conhecer as entradas e as saídas. "
    ],
    [
      "4 Então Hanun tomou aos servos de David e raspou a metade de suas barbas e metade de seus cabelos, cortou suas vestes quase até o umbigo1 e os despediu. "
    ],
    [
      "5 Quando informaram a David, mandou homens para que os encontrassem, pois estavam envergonhados. E o rei lhes disse: Ficai em Irikho até que vos torne a crescer vossa barba, e então regressai. "
    ],
    [
      "6 Ao ver os amonitas que haviam procedido insensatamente com os servos de David, Hanun e os amonitas enviaram mil talentos de prata para alugarem carros de guerra e cavaleiros de Aram-nahrina, de Haran, de Sobá e de Aram1. "
    ],
    [
      "7 Contrataram trinta e dois mil cavaleiros; e o rei de Haran, o rei de Aram, o rei de Aram-nahrin, e o rei de Sobá com seus exércitos, chegaram para acampar diante de Medeba. Também os amonitas se concentraram desde suas cidades para vim à batalha. "
    ],
    [
      "8 Quando David soube, enviou Yoav e todo o exército de valentes. "
    ],
    [
      "9 E os amonitas saíram e se puseram em ordem de batalha à entrada da cidade. E os reis e seus exércitos estavam acampados à parte nos campos. "
    ],
    [
      "10 Ao ver Yoav que a batalha se intensificava contra ele, tanto pela frente como pela sua retaguarda, selecionou dentre todos os valentes de Yisrail e os colocou em ordem de batalha contra Aram. "
    ],
    [
      "11 Ao resto do povo o pôs a cargo de seu irmão Avyishai, depois se colocou em ordem de batalha contra os filhos de Amon. "
    ],
    [
      "12 E lhe disse: Se Aram prevalecer sobre mim, tu me virás livrar, e se os filhos de Amon prevalecem sobre ti, eu irei e te livrarei deles. "
    ],
    [
      "13 Fortalece-te e prevalece sobre eles por nosso povo e pelas cidades de Alaha, e que Marya faça o que lhe pareça bem. "
    ],
    [
      "14 Então se aproximou Yoav e o povo que o acompanhava a pelejar contra os arameus2; e estes fugiram de diante dele. "
    ],
    [
      "15 Quando os amonitas viram que os arameus fugiram, também eles se retiraram de diante de seu irmão Avyishai, e chegaram à cidade. Então Yoav regressou a Orishlem. "
    ],
    [
      "16 Ao ver os arameus que foram derrotados diante dos filhos de Yisrail, mandaram emissários e trouxeram os arameus que estavam do outro lado do rio; e foram a Elão com Sobaque, comandante de Hedar’zar, a frente deles. "
    ],
    [
      "17 Quando informaram a David, este reuniu a todo o Yisrail e chegou a eles, e David se colocou em ordem de batalha para se enfrentar em batalha com os arameus e lutar contra eles. "
    ],
    [
      "18 Os arameus fugiram dos filhos de Yisrail, e David destruiu sete mil carros de guerra e quatro mil homens de pé; e Sobaque, comandante de Hedar’zar, foi morto ali. "
    ],
    [
      "19 Quando os servos de Hedar’zar viram que foram derrotados diante dos filhos de Yisrail, fizeram a paz com David e lhe serviram; e os arameus se negaram a prestar ajuda aos amonitas."
    ],
    [
      "Yoav captura Rabath"
    ],
    [
      "20"
    ],
    [
      " bSucedeu que no ano seguinte, no tempo quando os reis saiam para a guerra, Yoav reuniu os exércitos e foi e acampou contra a terra dos amonitas e a capturou; também acampou contra Rabath, a grande cidade deles; porém David ficou em Orishlemc. E Yoav capturou Rabath, sua cidade, e a destruiu. "
    ],
    [
      "2 David tomou a coroa da cabeça do seu rei, pesou-a e verificou que pesava um talento de ouro, e havia nela gemas preciosas; e David a colocou em sua cabeça. E obteve um grande despojo da cidade. "
    ],
    [
      "3 E ao povo que estava nela o trouxe atado em cadeias, com fixadores de ferro, com ferrolhos e com grilhões, e os prendeu a todos eles; e fez o mesmo a todos os homens que encontrou nas cidades dos amonitas, mas a nenhum deles matou, mas foi e os fez habitar nos povoados do território de Yisrail. Então David e todo seu povo voltaram para Orishlem. "
    ],
    [
      "Os valentes de David derrotam os gigantes"
    ],
    [
      "4 Depois destas coisas, houve guerra novamente em Gaza contra os filisteus. Nesse tempo Sav’ki, de Hamesat, matou a Sipai, que era um dos descendentes dos gigantes. "
    ],
    [
      "5 Novamente houve guerra contra os filisteus; e Elhanan bar Yayir, matou Larmi, um dos descendentes do que lançava injúrias, que era irmão de Goliadh, o gigante de Gate, cuja ponta de sua lança era tão pesada como um rolo de tear.  "
    ],
    [
      "6 Do mesmo modo houve guerra novamente em Gate; onde havia ali um gigante, um homem de grande estatura que tinha seis dedos em cada mão e seis dedos em cada pé, vinte e quatro no total. Ele também foi gerado pelo que lançava injúrias, "
    ],
    [
      "7 mas quando estava injuriando a Yisrail, Yonatan bar Shama, irmão de David, o matou."
    ],
    [
      "8 Estes quatro foram gerados pelo que lançava injúrias em Gate, os quais foram derrotados pela mão de David e pela mão de seus servos."
    ],
    [
      "Censo militar de David"
    ],
    [
      "21"
    ],
    [
      " aAconteceu que se levantou Satanásb contra Yisrail, e induziu David a que fizesse um censo em Yisrail. "
    ],
    [
      "2 Então David disse a Yoav bar Tzoryia, e aos príncipes do povo: Ide e levantai um censo do povo de Yisrail, desde Ber-Sheva até Dan, depois voltai a mim para que eu conheça a quantidade de gente. "
    ],
    [
      "3 Mas Yoav disse ao rei David: Marya teu Alaha adicione a teu povo cem vezes mais dos que são e que os olhos do rei, meu senhor, o vejam; mas se todos são teus servos, por que nosso senhor o rei pretende levar a cabo tal coisa? "
    ],
    [
      "4 Contudo, a palavra do rei prevaleceu contra Yoav; e Yoav saiu, andou por todo o Yisrail e voltou para Orishlem. "
    ],
    [
      "5 Yoav entregou a David o resultado do censo do povo. E aconteceu que o censo dos filhos de Yisrail chegou ao resultado de um milhão e cem mil homens de pé que desembainhavam espada; e da tribo da casa de Yehudá, eram o total de quatrocentos e setenta mil homens que desembainhavam espada. "
    ],
    [
      "6 Porém os levitas, os sacerdotes e a tribo da casa de Benjamin não foram contados entre eles, porque a ordem do rei era reprovável a Yoav, e Yoav se negou a contá-los."
    ],
    [
      "O censo provoca a ira de Marya"
    ],
    [
      "7 Este assunto também pareceu desagradável a Marya, que David fizesse o censo a Yisrail. "
    ],
    [
      "8 Então David disse a Marya: Eis que pequei gravemente ao ter feito isso; porém, agora, peço-te que tires a culpa de teu servo, pois atuei com grande insensatez. "
    ],
    [
      "9 E tendo se apresentado a David bem cedo, veio a palavra de Marya ao profeta Gade, e lhe disse: "
    ],
    [
      "10 Vai e dize a David: “Assim diz Marya: ‘Trarei sobre ti três calamidades; escolhe uma delas, e a farei para contigo’”. "
    ],
    [
      "11 Em seguida o profeta Gade veio a David e lhe disse: Assim diz Marya: “Determina para ti: "
    ],
    [
      "12 três anos de fome no país, ou ser entregue três meses diante dos teus adversários, e que eles te persigam e te subjuguem, ou que a espada de Marya seja contra Yisrail durante três dias”. Agora, pois, entende e considera. Que resposta darás Àquele que me enviou a ti? "
    ],
    [
      "13 Então David disse a Gade: Estou muito angustiado. Que eu seja entregue nas mãos de Marya, pois sua misericórdia é imensa, mas que eu não seja entregue nas mãos dos homens. "
    ],
    [
      "14 Então Marya enviou uma epidemia a Yisrail, e caíram setenta mil homens de Yisrail. "
    ],
    [
      "15 Depois Marya enviou um anjo a Orishlem para destruí-la; mas quando ia destruí-la, olhou Marya e ficou satisfeito com aquele mal, e disse ao anjo destruidor: Causaste muita destruição, refreia agora a tua mão; e o anjo de Marya permaneceu junto à eira de Aran, o jebuseu. "
    ],
    [
      "16 Então David levantou seus olhos e viu o anjo de Marya que estava entre o céu e a terra e tinha em sua mão uma espada desembainhada estendida contra Orishlem. Em seguida David e os anciãos que o acompanhavam se prostraram, cobriram-se de saco de cilício e se prostraram sobre seus rostos. "
    ],
    [
      "17 Então disse David a Marya: Eu sou o que pecou e a insensatez que cometi é muito grande; mas estas inocentes ovelhas, que fizeram? Ó Marya meu Alaha, que tua mão seja contra mim e contra a casa de meu pai, mas que se detenha a mortandade contra o povo. "
    ],
    [
      "18 Então o anjo de Marya ordenou a Gade: Sobe a dizer a David que suba e edifique um altar a Marya na eira de Aran o jebuseu. "
    ],
    [
      "19 E David subiu de acordo com a palavra de Gade, que falara em nome de Marya. "
    ],
    [
      "20 David viu que o anjo que estava causando destruição entre o povo refreara sua mão, e não causava mais destruição. "
    ],
    [
      "21 Quando David se dirigiu a Aran, Aran se virou e viu a David, e se prostrou diante de David rosto em terra, e Aran saiu de sua eira. "
    ],
    [
      "22 Então David disse a Aran: Dá-me o lugar desta eira para edificar nele um altar a Marya; dá-me por prata e por bom preço para que seja detida a mortandade entre o povo. "
    ],
    [
      "23 Aran respondeu a David: Tome-o para ti, meu senhor, o rei, e que meu senhor, o rei, faça o que bem lhe parecer. Eu também porei os touros para a oferta queimada, os trilhos para a lenha, e o trigo para oferenda; e porei tudo o que se necessite. "
    ],
    [
      "24 Mas o rei David disse a Aran: Longe de mim! Certamente comprarei de ti com prata em seu preço justo, pois não tomarei o que te pertence, nem apresentarei oferta queimada a Marya que não me custe. "
    ],
    [
      "25 Então David comprou de Aran o lugar da eira por quinhentos siclos. "
    ],
    [
      "26 Depois David edificou ali um altar a Marya, apresentou ofertas queimadas, ofertas de paz e cordeiros, e orou a Marya; e Ele lhe respondeu e desceu fogo do céu, o qual consumiu as ofertas queimadas que estavam sobre o altar. "
    ],
    [
      "27 E quando Marya viu, disse ao anjo: Embainha a tua espada. "
    ],
    [
      "28 Naquele tempo, vendo David que Marya lhe respondera na eira de Aran o jebuseu, ofereceu ali grandes sacrifícios. "
    ],
    [
      "29 E pôs ali o tabernáculo que anteriormente Mushi fizera no deserto, durante o êxodo dos filhos de Yisrail desde o Egito. "
    ],
    [
      "30 Naquele mesmo tempo, David sentiu muito medo e não podia ir orar a Marya, porque estava atemorizado por causa da espada do anjo de Maryaa."
    ],
    [
      "Preparativos para a construção do templo de Marya"
    ],
    [
      "22"
    ],
    [
      " Então David disse: Este será o lugar para a casa de Marya Alaha, e este será o lugar para o altar das ofertas queimadas de Yisrail. "
    ],
    [
      "2 E David ordenou que reunissem a todos os prosélitos que havia na terra de Yisrail, e que designassem pedreiros dentre eles para que lavrassem pedras para a casa de Marya. "
    ],
    [
      "3 Também que designassem dentre eles a ferreiros que forjassem ferro e fabricassem machados e machadinhas; David preparou tantas barras de ferro e de bronze, que era impossível pesá-las, "
    ],
    [
      "4 do mesmo modo, a madeira de cedro era incalculável, pois os de Tiro e os de Sidon trouxeram a David grande quantidade de madeira de cedro. "
    ],
    [
      "5 Então disse David: Meu filho Shelimon é ainda um jovem sem experiênciab, mas está declarado a seu respeito no livro que edificará a casa a Marya, para exaltá-lo sobremaneira com renome, grandeza e glória sobre todas as cidades. Portanto, eu lhe farei todos os preparativos que se requeira enquanto eu viva. E David lhe preparou tudo o que a casa requeria, sem que nada faltasse. "
    ],
    [
      "6 Em seguida chamou a seu filho Shelimon, e lhe disse: "
    ],
    [
      "7 Tu edificarás a casa a Marya Alaha, o Senhor dos senhores de Yisrail. "
    ],
    [
      "8 Porque Ele, por meio de um profeta, mandou-me dizer: “Derramaste muito sangue e levaste a cabo grandes guerras; tu não edificarás casa a meu Nome, porquanto tens derramado muito sangue na terra diante de mim. "
    ],
    [
      "9 Mas te nascerá um filho, o qual será homem pacífico. A ele darei repouso de todos os seus adversários que lhe rodeiam. Seu nome será Shelimon, e em seus dias todo o Yisrail terá paz e repouso. "
    ],
    [
      "10 Ele edificará casa a meu Nome, ele me será por filho e eu lhe serei por Paic; e estabelecerei o trono do seu reino sobre Yisraild para todo o sempre”. "
    ],
    [
      "11 E certamente agora, meu filho, Marya seja contigo para que bem te suceda na construção da casa a Marya teu Alaha, tal como ele expressou para mim. "
    ],
    [
      "12 Que Ele te conceda sabedoria e profecia para que governes sobre Yisrail, e guardes os estatutos de Marya teu Alaha, tal como Ele te tem ordenado. "
    ],
    [
      "13 Então bem te sucederáe se guardares e praticares estes mandamentos, estatutos e decretos, tal como Marya ordenou a Mushi que os ensinasse a Yisrail. Portanto, esforça-te e sê valentef; não temas nem te amedrontesg, "
    ],
    [
      "14 pois eu já te preparei tudo quanto necessites para a construção da casa de Marya. Dispus para ti cem mil talentos de ouro, dispus para ti milhares de milhares1 de talentos de prata, também dispus para ti incalculável quantidade de bronze e de ferro, e nenhum homem que caminha sobre a terra é capaz de calcular o total de seu peso, porque é demasiado. Do mesmo modo, pus a tua disposição madeira e pedras, às quais tu poderás acrescentar. "
    ],
    [
      "15 Além disso, há muitos trabalhadores, pedreiros, operários e carpinteiros; "
    ],
    [
      "16 e ourives de ouro e prata, artesões que trabalham com bronze e os ferreiros são incalculáveis. Sê firme e leva-o a cabo, e Marya te ajudará. "
    ],
    [
      "17 Também David deu ordens a todos os anciãos de Yisrail, dizendo-lhes: Apoiai meu filho Shelimon, "
    ],
    [
      "18 pois que Marya vosso Alaha está convosco, para vos ajudar e vos sustentara por todos os lados. Eis que Ele entregou diante de vós a todos os moradores da terra, a terra está sujeita diante de Marya e diante de seu povo. "
    ],
    [
      "19 Disponde, pois, agora vosso coração e vossa alma para orar diante de Marya vosso Alaha. Levantai-vos e edificai o santuário de Marya Alaha, para que tragam ali a arca que contém o pacto de Marya nosso Alaha e os utensílios consagrados de Marya nosso Alaha, e construam a casa por causa de seu grande Nome, o qual é invocado sobre nós."
    ],
    [
      "Tarefas dos levitas na construção do templo"
    ],
    [
      "23"
    ],
    [
      " Sendo David um ancião de avançada idade, designou a seu filho Shelimon sobre o reino de Yisrailb. "
    ],
    [
      "2 Então congregou a todos os anciãos dos sacerdotes e dos levitas. "
    ],
    [
      "3 Os levitas foram contados de trinta anos em diante, e o número dos homens, um por um, foi de trinta e oito mil. "
    ],
    [
      "4 Destes, David designou a supervisores sobre as obras da casa de Marya: vinte e quatro homens sobre cada mil. Além de juízes e escribas, seis sobre cada cem, "
    ],
    [
      "5 para que supervisionassem e erigissem a construção e se apressassem em seus esforços, em seus recursos, em suas obras, em seus cálculos, em suas contribuições e caridades que seriam repartidas entre os pobres. "
    ],
    [
      "6 David designou administradores e supervisores para que estivessem a cargo dos pobres e necessitados, para suprir e distribuir aos necessitados; um sobre cada dez para que não lhes faltasse nada. E David designou todos eles em seus postos, segundo os filhos de Levi: Guershon, Qahat e Meraric. "
    ],
    [
      "7 De Guershon: Ladã1 e Sha’mi. "
    ],
    [
      "8 Os filhos de Ladã foram Narla’il o mais velho, Yotham e Yo’il: três. "
    ],
    [
      "9 Os filhos de Shemaiá foram Salmoth, Hezail e Aran: três. Estes três foram os patriarcas de Sha’mi.  "
    ],
    [
      "10 Os filhos de Sha’mi foram Nahat, Zavda, Ya’osh e Beryia; estes foram os quatro filhos de Sha’mi."
    ],
    [
      "11 Nahat foi o mais velho, Zavda o segundo, depois Ya’osh e Beryia. E Beryia não gerou muitos filhos, e foi considerada uma só família em sua casa paterna. "
    ],
    [
      "12 Os filhos de Qahat: Amram, Yatzhar, Hevron e Ozil: quatro. "
    ],
    [
      "13 Os filhos de Amram foram Ahron e Mushi. Ahron foi escolhido para ministrar no Santo dos Santosd, ele e seus filhos para sempre; para trazer os braseiros de incenso diante de Marya, para que lhe servissem e bendissessem em seu Nome para sempree. "
    ],
    [
      "14 Quanto a Mushi, profeta de Maryaf, foi chamado entre a tribo da casa de Levi. "
    ],
    [
      "15 Os filhos de Mushi foram Guershon e Ilyi’azar."
    ],
    [
      "16 O filho de Guershon foi Shemuel, o mais velho;  "
    ],
    [
      "17 o filho de Ilyi’azar foi Ahyma, o mais velho, e Ilyi’azar não teve outros filhos. O filho de Ahyma foi Ribi o mais velho,"
    ],
    [
      "18 o filho de Yatzhar foi Salmoth, o mais velho."
    ],
    [
      "19 Os filhos de Hevron foram Yudá, o mais velho, Amariá, o segundo, Narzail, o terceiro, e Naquemail, o quarto. "
    ],
    [
      "20 Os filhos de Ozil foram Myikha, o mais velho, e Shor, o segundo."
    ],
    [
      "21 Os filhos de Merari foram Mahli e Moshyi; os filhos de Mahli foram Ilyiazar e Quish."
    ],
    [
      "22 Ilyiazar morreu sem gerar filhos, só filhas, e os filhos de seu tio Quish as tomaram por esposas."
    ],
    [
      "23 Os filhos de Moshyi foram Mahli, Adar e Yarmoth: três. "
    ],
    [
      "24 Estes foram os filhos de Levi de acordo com suas casas paternas. Os patriarcas por seu número na lista de seus nomes, cada chefe a cargo das obras da casa de Marya, de vinte anos em diante. "
    ],
    [
      "25 Porque David disse: O Senhor dos senhores concedeu tranquilidade ao seu povo Yisrail. Ele mora desde agora e para sempre em Orishlem. "
    ],
    [
      "26 E também os levitas transportarão o tabernáculo e todos os utensílios para seu serviço. "
    ],
    [
      "27 Assim que, de acordo com as últimas palavras de David, os descendentes de Levi foram contados em sua totalidade de vinte anos em diante, "
    ],
    [
      "28 pois estavam para assistir aos descendentes de Arão, para ser supervisores na casa de Marya, para estar a cargo dos que tocavam as trombetas retas e encurvadas, e a cargo das câmaras onde estavam guardados os utensílios consagrados a Marya, "
    ],
    [
      "29 o pão da Presença posto em fileiras, a flor de farinha e os pães sem levedura e a cargo de todos os que cantavam e davam graças. "
    ],
    [
      "30 Para que se apresentassem cada manhã para dar graças e louvar a Marya, e do mesmo modo cada tarde "
    ],
    [
      "31 para apresentar as ofertas queimadas a Marya durante os dias de repouso, nas luas novas e nos dias de festa solene, de acordo com seu número e conforme eles deviam fazer, de contínuo perante Marya. "
    ],
    [
      "32 Também para que tivessem a cargo do cuidado dos utensílios do tabernáculo, os utensílios do santuário e o cuidado de seus irmãos, os filhos de Ahron, quando se lhes fosse requerido ministrar na casa de Marya."
    ],
    [
      "Os sacerdotes que serviam no templo"
    ],
    [
      "24"
    ],
    [
      " Estes são os filhos de Ahron por seus grupos. Os filhos de Ahron foram Nadabe, Abihú, Ilyiazar e Itamar.  "
    ],
    [
      "2 Nadabe e Abihú morreram enquanto Ahron seu pai ainda vivia, e não tiveram filhos; por isso Ilyiazar e Itamar exerceram o ministério."
    ],
    [
      "3 E David os distribuiu em seus cargos segundo seu número: Dos filhos de Ilyiazar com Tzadoq, e dos filhos de Itamar com Ahyimalek."
    ],
    [
      "4 Devido a haver mais chefes dos filhos de Ilyiazar do que os filhos de Itamar, assim foram distribuídos: dos filhos de Ilyiazar foi a quantidade de dezesseis chefes de suas casas paternas, e dos filhos de Itamar, oito chefes segundo suas casas paternas. "
    ],
    [
      "5 Ele os distribuiu a uns e outros mediante sorteio, tanto dos filhos de Ilyiazar como dos filhos de Itamar."
    ],
    [
      "6 E Shema’iá, filho do escriba Matneil, dos levitas, os registrou na presença do rei David, na presença dos anciãos de Yisrail, do sacerdote Tzadoq, de Ahyimalek, filho de Avyitar, e dos patriarcas dos sacerdotes e dos levitas, sendo tomada uma casa paterna para Ilyiazar e outra para Itamar."
    ],
    [
      "7 A primeira sorte caiu sobre Yehuiada, a segunda sobre Yadh’yiá, "
    ],
    [
      "8 a terceira sobre Haram, a quarta sobre Seorim, "
    ],
    [
      "9 a quinta sobre Malkiá, a sexta sobre Miamim, a sétima sobre Aquotz, a oitava sobre Avyiáa, "
    ],
    [
      "10 a nona sobre Ilisha, a décima sobre Shekaniá,"
    ],
    [
      "11 a undécima sobre Ilyishaf, a duodécima sobre Iliqrav, "
    ],
    [
      "12 a décima terceira sobre Hupá, a décima quarta sobre Ihaziá, "
    ],
    [
      "13 a décima quinta sobre Bagla, a décima sexta sobre Amar, "
    ],
    [
      "14 a décima sétima sobre Ihaziá, a décima oitava sobre Fatzin, "
    ],
    [
      "15 a décima nona sobre Petihá, a vigésima sobre Hazqui’il, "
    ],
    [
      "16 a vigésima primeira sobre Yakhin, a vigésima segunda sobre Guemol, "
    ],
    [
      "17 a vigésima terceira sobre Delaiá, a vigésima quarta sobre Meadiá."
    ],
    [
      "18 Estes foram os considerados dentre eles para seu serviço, os que haveriam de entrar na casa de Marya, segundo o estabelecido para elesb, "
    ],
    [
      "19 como lhes havia sido requerido por ordem de Ahron seu pai, tal como ordenara a Yisrail o Senhor dos senhores.  "
    ],
    [
      "20 E para os filhos de Levi que restaram: dos filhos de Amram, Subael; dos filhos de Subael, Yardiá e Arhavyiá. "
    ],
    [
      "21 Dos filhos de Arhavyiá: seu primogênito foi Yashvá, "
    ],
    [
      "22 depois Tzahar e Salmoth."
    ],
    [
      "23 Dos filhos de Salmoth, Nahat, Iramia, Hezael e Neshamin. "
    ],
    [
      "24 Dos filhos de Ozil, Myikha. Dos filhos de Myikha: Shamar; e Yashvá. "
    ],
    [
      "25 Dos filhos de Yashvá, Zekharyah. "
    ],
    [
      "26 Dos filhos de Merari, Mahli e Moshyi1. O filho de Jaazias foi Beno. "
    ],
    [
      "27 Os filhos de Merari, por meio de Jaazias, foram Beno, Soão, Zacur e Ibri. "
    ],
    [
      "28 Por meio de Mali veio Ilyiazar, que não teve filhos. "
    ],
    [
      "29 Por meio de Quis veio o filho de Quis, Jerameel. "
    ],
    [
      "30 Os filhos de Moshyi foram Mahli, Éder e Yarmoth. Estes foram os filhos dos levitas, segundo suas casas paternas. "
    ],
    [
      "31 Estes também foram sorteados como seus irmãos, os filhos de Ahron, diante do rei David, de Tzadoq, de Ahyimalek, dos patriarcas, dos sacerdotes e dos levitas. O mesmo sucedeu com os patriarcas com seus irmãos menores."
    ],
    [
      "Os músicos e cantores do templo"
    ],
    [
      "25"
    ],
    [
      " Do mesmo modo, David e os chefes do exército apartaram para o serviço alguns dos filhos de Asafe, de Haman e de Yirotonc, parentes de Azram, parente seu. Estes são os filhos dos levitas segundo suas casas paternas. Além destes, eles lançaram sortesd acerca de seus irmãos, os filhos de Ahron, na presença do rei Haman e de Yiroton, de Tzadoq, de Ahyimalek, dos patriarcas, dos sacerdotes e dos levitas. Tanto os jovens como seus irmãos mais velhos foram contados do mesmo modo, contando-os e alistando-os; e a relação dos alistados que cumpriam seu serviço foi: "
    ],
    [
      "2 Dos filhos de Asafe foram Zakori, Yawsef, Netaniá e Yisrail; estes foram os filhos de Asafe, aos quais o rei pusera sob a direção de Yiroton como cantores."
    ],
    [
      "3 Dos filhos de Yiroton, foram Guedaliá1, Azaryia, Eshaya, Heshaviá e Matithá e Yiroton; foram seis sob a direção de seu pai Yiroton, os quais cantavam com harpas e rendiam graças a Marya."
    ],
    [
      "4 Dos filhos de Haman foram Beqaiá, Metaniá, Za’il, Subael, Yarmoth, Hananiá, Hanani, Eliata, Guidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote "
    ],
    [
      "5 Todos estes foram filhos de Haman, o vidente do rei, segundo as palavras de Alaha para exaltar seu poder. Alaha deu a Haman catorze filhos e três filhas, "
    ],
    [
      "6 os quais estavam sob a direção de seu pai para cantar na Casa de Marya com címbalos, saltérios e harpas para o serviço da Casa de Alaha, conforme o rei ordenara a Asafe, Yiroton e Haman.  "
    ],
    [
      "7 O número deles junto com seus irmãos que entoavam cânticos e o número dos que cantavam louvores a Marya, era de duzentos e oitenta e oito. "
    ],
    [
      "8 Considerou-se tanto a jovens como a anciãos, a discípulos como a mestres. "
    ],
    [
      "9 A primeira sorte caiu sobre Yawsef, dos de Asafe; a segunda sobre Guedaliá, que, com seus irmãos e seus filhos, eram doze;"
    ],
    [
      "10 a terceira sobre Ze’oryi, que com seus filhos e seus irmãos eram doze;"
    ],
    [
      "11 a quarta sobre Natzryi, que com seus filhos e seus irmãos eram doze;  "
    ],
    [
      "12 a quinta sobre Letaniá, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "13 a sexta sobre Beqaiá, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "14 a sétima sobre Serail, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "15 a oitava sobre Eshaya, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "16 a nona sobre Mataniá, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "17 a décima sobre Shema’li, que com seus filhos e seus irmãos eram doze; a undécima sobre Zael, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "18 a duodécima sobre Heshaviá, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "19 a décima terceira sobre Subael, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "20 a décima quarta sobre Matithá, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "21 a décima quinta sobre Yarmoth, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "22 a décima sexta sobre Hananiá, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "23 a décima sétima sobre Elishab, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "24 2a décima oitava sobre Josbecasa, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "25 a décima nona sobre Hanani, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "26 a vigésima sobre Maloti, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "27 a vigésima primeira sobre Eliabe, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "28 a vigésima segunda sobre Yatar, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "29 a vigésima terceira sobre Rabai, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "30 a vigésima quarta sobre Mehazioth, que com seus filhos e seus irmãos eram doze; "
    ],
    [
      "31 a vigésima quinta sobre Roman, que com seus filhos e seus irmãos eram doze."
    ],
    [
      "Organização dos porteiros"
    ],
    [
      "26"
    ],
    [
      " Organização dos porteiros que designou o rei David como vigilantes: Meshaliá, dos filhos de Yawsef. "
    ],
    [
      "2 Meshaliá tinha sete filhos homens: Zekharyah seu primogênito, Yadh’il, o segundo, Zekharyah o terceiro, Nathnyi’il o quarto, "
    ],
    [
      "3 Yilam o quinto, Yohanan o sexto e Yadai o sétimo."
    ],
    [
      "4 Os filhos de ‘Ovar-Adhom eram: Shema’iá seu primogênito, Yahozaban o segundo, Yoah o terceiro, Shavar o quarto, Matlal o quinto. "
    ],
    [
      "5 Guemail o sexto, Issacar o sétimo e Pali o oitavo, porquanto Marya o tinha abençoado.  "
    ],
    [
      "6 Também a seu filho Shema’iá  nasceram filhos, os quais governaram sobre suas casas paternas, porque foram homens destros para a guerra. "
    ],
    [
      "7 Os filhos de Shema’iá foram Gata’il, Cadihael, Ovdha’il, Zekharyah, homem destro para a guerra, Ilyiá e Semakhiá."
    ],
    [
      "8 Todos estes foram dos filhos de ‘Ovar-Adhom; eles, seus filhos e seus irmãos eram homens destros para a guerra, robustos no serviço do santuário; os filhos de ‘Ovar-Adhom foram sessenta e dois."
    ],
    [
      "9 O filho mais velho de Meshaliá  gerou dezoito filhos, que foram homens destros para a guerra. "
    ],
    [
      "10 Também Hassa, dos filhos de Merari, teve filhos que foram homens destros para a guerra. Seu filho mais velho morreu, e seu pai designou como chefe ao que lhe seguia, mas não lhe pôs o nome de mais velho. "
    ],
    [
      "11 Hilaquiá, o segundo, Tebaiá, o terceiro e Zekharyah, o quarto. Todos os filhos e os irmãos de Hassa eram treze."
    ],
    [
      "12 Entre estes estavam distribuídos os porteiros e os chefes de vigilância diante de seus irmãos para que ministrassem no santuário. "
    ],
    [
      "13 Lançaram sortes tanto os pequenos como os grandes, segundo suas casas paternas, para cada porta. "
    ],
    [
      "14 A sorte para a porta oriental caiu sobre Selemias; lançaram sorte sobre seu filho Zekharyah, um conselheiro com sabedoria, e a sorte caiu sobre a porta do norte. "
    ],
    [
      "15 A ‘Ovar-Adhom lhe coube a porta do sul e a seus filhos os armazéns. "
    ],
    [
      "16 A Shopim e Hossa a do ocidente junto com a porta de Salequete no caminho da encosta. "
    ],
    [
      "17 Guarda com guarda se correspondiam ao oriente. Seis levitas ao oriente, ao norte quatro por dia, ao sul quatro por dia, e nos armazéns de dois em dois. "
    ],
    [
      "18 No átrio ao ocidente, quatro nos caminhos e dois no átrio. "
    ],
    [
      "19 Esta foi a distribuição dos porteiros entre os filhos de Qoreh e entre os filhos de Merari, os levitas. "
    ],
    [
      "Responsáveis pelo tesouros da casa de Marya"
    ],
    [
      "20 Ahiá estava encarregado dos tesouros da casa de Alaha e dos tesouros do santuário. "
    ],
    [
      "21 Os filhos de Ladã, dos filhos de Guershon, através de Ladã eram patriarcas. De Ladã gersonita: "
    ],
    [
      "22 Narli, Zitam e Yo’il, seus irmãos, encarregados dos tesouros da casa de Marya. "
    ],
    [
      "23 Dos amramitas, dos izaritas, dos hebronitas e dos uzielitas. "
    ],
    [
      "24 E Shemuel, filho de Guershon, filho de Mushi, estava encarregado dos tesouros. "
    ],
    [
      "25 E seus irmãos da parte de Ilyi’azar: Rehaviá seu filho, Eshaya seu filho, Yoram seu filho, Zakri seu filho e Salmoth seu filho. "
    ],
    [
      "26 Salmoth e seus irmãos estavam encarregados de todos os tesouros das coisas consagradas que o rei David, os patriarcas, os chefes de milhares e de centenas e os generais do exército consagraram "
    ],
    [
      "27 da batalha e do despojo, os quais dedicaram para fazer reparos na casa de Marya. "
    ],
    [
      "28 Além disso, tudo o que consagrara o vidente Shemuel, Shaul bar Quish, Avnir bar Nir, e Yoav bar Tzoryia, tudo o que foi consagrado estava em poder de Salmoth e seus irmãos.  "
    ],
    [
      "29 Dos izaritas, Konaniá e seus filhos estavam encarregados dos assuntos externos em Yisrail, como oficiais e juízes. "
    ],
    [
      "30 Dos hebronitas: Heshaviá e seus irmãos, mil e setecentos homens dignos que estavam encarregados da administração de Yisrail e da região do outro lado do Jordão, ao ocidente, em toda a obra de Marya e o serviço do rei. "
    ],
    [
      "31 Quanto aos hebronitas, Neryiá era o chefe deles, de acordo com as gerações de suas casas paternas. No quadragésimo ano do reinado de David buscaram entre eles e encontraram homens destros para a guerra em Ya’zir de Guileade. "
    ],
    [
      "32 E seus irmãos, homens dignos, foram dois mil e setecentos patriarcas, aos quais o rei David designou como chefes sobre os filhos de Robil, os filhos de Gade e a meia tribo de Menashi, em tudo relacionado a Alaha e relacionado ao rei."
    ],
    [
      "Os oficiais do exército"
    ],
    [
      "27"
    ],
    [
      " Estes foram os filhos de Yisrail segundo o seu número, os patriarcas, os chefes de milhares e de centenas, e os governadores que serviam ao rei em tudo relacionado às divisões que entravam e saíam mês após mês durante todos os meses do ano. Uma divisão tinha vinte e quatro mil. "
    ],
    [
      "2 A cargo da primeira divisão durante o primeiro mês estava Shebaam, filho de Zavdyiel; em sua divisão havia vinte e quatro mil. "
    ],
    [
      "3 Ele dos descendentes de Paratz, comandante de todos os chefes do exército durante o primeiro mês. "
    ],
    [
      "4 A cargo da divisão do segundo mês estava Dodai aoíta. Miclote era o governador de sua divisão; em sua divisão havia vinte e quatro mil. "
    ],
    [
      "5 O terceiro chefe do exército durante o terceiro mês foi Benaia, chefe, filho de Yoyadha, o sumo sacerdote. Em sua divisão havia vinte e quatro mil. "
    ],
    [
      "6 Este Benaia era um dos poderosos entre os trinta e estava a cargo de trinta; em sua divisão estava seu filho Amisabar. "
    ],
    [
      "7 O quarto chefe para o quarto mês foi Esha’il, irmão de Yoav; e depois dele estava seu filho Zavdyiel. Em sua divisão havia vinte e quatro mil. "
    ],
    [
      "8 O quinto, para o quinto mês foi o chefe Sham’hot, nasrarrita. Em sua divisão havia vinte e quatro mil.  "
    ],
    [
      "9 O sexto, para o sexto mês foi Ira bar Iques, o palonita, dos descendentes de Efraim. Em sua divisão havia vinte e quatro mil. "
    ],
    [
      "10 O sétimo, para o sétimo mês, Halatz, o pelonita, dos filhos de Efraim. Em sua divisão havia vinte e quatro mil."
    ],
    [
      "11 O oitavo para o oitavo mês foi Sav’ki, o husatita, da família de Zareh. Em sua divisão havia vinte e quatro mil.  "
    ],
    [
      "12 O nono para o nono mês foi Avyi’azar atotita, da família de Benjamin. Em sua divisão havia vinte e quatro mil. "
    ],
    [
      "13  O décimo para o décimo mês foi Mahar, o netofita, da família de Zareh. Em sua divisão havia vinte e quatro mil. "
    ],
    [
      "14 O undécimo para o undécimo mês foi Benaia, pratonita, dos descendentes de Efraim. Em sua divisão havia vinte e quatro mil. "
    ],
    [
      "15 O duodécimo para o duodécimo mês foi Nardai, netofita da família de Anotiel. Em sua divisão havia vinte e quatro mil. "
    ],
    [
      "Encarregados das tribos"
    ],
    [
      "16 A cargo das tribos dos filhos de Yisrail estavam: dos rubenitas o chefe foi Ilyi’azar bar Zicri; dos simeonitas, Sefatiá bar Ma’ka."
    ],
    [
      "17 Sobre Levi estava Heshaviá bar Quemuel; sobre Ahron estava Tzadoq;"
    ],
    [
      "18 sobre Yehudá estava Elihú, um dos irmãos de David; sobre Issacar estava Amori, filho de Micael; "
    ],
    [
      "19 sobre Zebulom estava Shema’iá bar Avdhyiá; sobre Naftali estava Yarmoth bar Azra’il;"
    ],
    [
      "20 sobre os filhos de Efraim estava Hosha bar Azaniá; sobre a meia tribo de Menashi estava Yo’il bar Peraiá;"
    ],
    [
      "21 sobre a meia tribo de Menashi em Guileade, estava Ido bar Zekharyah; sobre Benjamin estava Assiel bar Avnir; "
    ],
    [
      "22 sobre Dan estava Azra’il bar Yarhom. Todos estes foram os príncipes das tribos de Yisrail. "
    ],
    [
      "23 Mas David não contou os menores de vinte anos, pois Marya tinha dito: Multiplicarei a Yisrail como as estrelas do céu. "
    ],
    [
      "24 Yoav bar Tzoryia, começou a contar porém não terminou, porque a ira viera sobre Yisrail por causa disto. E não foi anotado no registro das crônicas do rei David.  "
    ],
    [
      "Administração do tesouro do rei"
    ],
    [
      "25 O responsável do tesouro real era Azmoth bar Gadiliel. Yonatan bar Uzyiah era o responsável sobre os armazéns no campo, nas cidades, nas aldeias e nas torres. "
    ],
    [
      "26 O responsável sobre os servos que trabalhavam no campo lavrando a terra era Azri bar Kelov. "
    ],
    [
      "27 O responsável sobre os vinhedos para as adegas de vinho era Zabdai sifmita. "
    ],
    [
      "28 O responsável sobre os olivais e sobre os sicômoros que estavam no vale era Baal-Hanã guederita, e o responsável sobre os depósitos de azeite era Yoash. "
    ],
    [
      "29 O responsável sobre o gado que pastava em Sharon era Sarti sharonita, e o responsável sobre o gado que estava no vale era Shafate bar Adiel. "
    ],
    [
      "30 O responsável sobre os camelos era Avyil ismaelita, e o responsável sobre as jumentas era Yehudá martonita. "
    ],
    [
      "31 O responsável das ovelhas era Yazyiz hagareno. Todos estes eram encarregados das posses do rei David."
    ],
    [
      "32 Yonatan, um amigo de David, era conselheiro, homem capaz e escriba. Henana’il bar Hakmoni, acompanhava os filhos do rei. "
    ],
    [
      "33 Ahyitofil era do conselho do rei; Hoshyi o arquita era amigo do rei. "
    ],
    [
      "34 Depois de Ahyitofil estavam Yoyadha bar Benaia, e Avyitar. Yoav era o chefe superior do exército do rei."
    ],
    [
      "Instruções relativas à casa de Marya"
    ],
    [
      "28"
    ],
    [
      " aReuniu, pois, David todos os príncipes de Yisrail, os chefes das tribos, os chefes de divisão, que estavam a serviço do rei, os chefes de milhares, os chefes de centenas, os administradores das possessões, do gado do rei e de seus filhos, os oficiais e os homens de guerra. Todos estes vieram a Orishlem. "
    ],
    [
      "2 Então ele lhes disse: Escutai-me, irmãos meus e povo meu: Eu tinha em meu coração o propósito de edificar uma casa onde repousasse a arca do pacto de Marya e para a morada da Glóriab1 de nosso Alaha, e prepararei todo o necessário para a edificação da casa. "
    ],
    [
      "3 Porém Marya me disse: “Não edificarás casa a meu Nome, porque tu és homem de guerra e um homem que tem derramado muito sangue”. "
    ],
    [
      "4 Contudo, Marya, o Alaha de Yisrail, me escolheu dentre toda a casa de meu pai para que eu fosse o rei sobre Yisrail para sempre, porque Ele escolheu rei da casa de Yehudá, Ele escolheu a casa de meu pai, e da casa de meu pai me escolheu para que eu fosse o rei sobre Yisrail. "
    ],
    [
      "5 De todos os meus filhos (porque Marya me deu muitos filhos), Ele escolheu a meu filho Shelimon para se assentar no trono do reino exaltado de Yisrail. "
    ],
    [
      "6 Então me disse: “Shelimon teu filho edificará minha casa e meus átrios, pois a ele escolhi por filho e eu lhe serei por Pai. "
    ],
    [
      "7 Estabelecerei o trono de seu reino para sempre, mas se ele não se dispor a praticar minhas ordenanças e meus juízos, como neste dia, castigarei com vara sua iniquidade”. "
    ],
    [
      "8 Portanto, também agora à vista de todo o Yisrail, o povo de Marya, e perante Marya nosso Alaha, guardai e examinai seus mandamentos para que possuais esta terra permanentemente, e a deixeis como herança para sempre a vossos filhos para que não seja destruída. "
    ],
    [
      "9 E tu Shelimon, meu filho, entende tudo o que Marya Alaha nos ordenou e serve-o com coração íntegro, com disposição de tua alma e sem pesar; pois Marya conhece tudo o que está no coraçãoc e entende toda intenção do pensamento dos homens. Se o buscares, o acharás; mas se o abandonas, Ele te rejeitarád. "
    ],
    [
      "10 Entende e considera que Marya te escolheu para edificar uma casa para o santo nome de Marya. Esforça-te, sê valente e age! "
    ],
    [
      "11 Então David entregou a Shelimon seu filho a planta do pórtico, as medidas da casa, de suas varandas, das habitações superiores, dos pórticos interiores, dos pórticos exteriores, dos superiores e dos inferiores, "
    ],
    [
      "12 da casa do tesouro e da câmara para o serviço da casa de Marya, das câmaras dos cozinheiros, as câmaras dos copeiros e as câmaras dos que tinham a seu cargo as lâmpadas, "
    ],
    [
      "13 o lugar onde estavam os candelabros de ouros, as lâmpadas de ouro e seus acendedores, seus ornamentos e os recipientes para o azeite. Isto é tudo o que David registrou e entregou a seu filho Shelimon, "
    ],
    [
      "14 o desenho das mesas de prata e as mesas de ouro, os pratos de prata e os pratos de ouro, "
    ],
    [
      "15 as conchas, os garfos para a carne e os salpicadores de prata. O peso do ouro destes utensílios foi incalculável. "
    ],
    [
      "16 1Para o altar do incenso, o ouro refinado por peso; de igual modo, o ouro para o desenho do carro e dos querubins de ouro que estendiam suas asas para cobrir a arca do pacto de Marya. "
    ],
    [
      "17 Tudo isto está registrado, disse David, pois a mão de Marya está sobre mim; "
    ],
    [
      "18 Ele me deu a conhecer todos os detalhes do desenho. "
    ],
    [
      "19 Então David disse a Shelimon seu filho: Esforça-te, sê valente e age! Não temas nem te amedrontes, pois o Senhor dos senhores está contigo. Ele não te deixará nem te abandonará, até que acabes de edificar todas as obras da casa de Maryaa. "
    ],
    [
      "20 Eis que aqui também estão os grupos dos sacerdotes e dos levitas aos quais encomendei tudo relativo às obras da casa de Marya. Eles estão contigo e estarão a cargo de todas as obras, e eles levarão a cabo com destreza todas as obras que sejam necessárias para as obras da casa de Marya. "
    ],
    [
      "21 Eis que também designei sobre eles a homens com autoridade e supervisores para que busquem o necessário e cumpram as obras necessárias."
    ],
    [
      "A oferenda para o templo"
    ],
    [
      "29"
    ],
    [
      " Depois o rei David disse a todos os de Yisrail que estavam reunidos: Este meu filho Shelimon é um jovem sem experiênciab; contudo, Marya o escolheu dentre todos meus filhos porque é um jovem sábio e inteligente. "
    ],
    [
      "2 Esta obra que lhe encomendei não é pequena, mas grande, porque a homem algum lhe havia sido encomendado algo semelhante. Esforça-te e sê diligente nela, porque é para Marya nosso Alaha. Dispus todos os meus recursos e todas as minhas riquezas para tudo o que for necessário para a casa de Marya meu Alaha: ouro para as coisas de ouro, prata para as coisas de prata, bronze para as coisas de bronze, ferro para as coisas de ferro, madeira para as coisas de madeira e cedro para as coisas de cedro. Também pedras preciosas e gemas. "
    ],
    [
      "3 Ainda do que me falta preparei e dispus tudo que seja necessário para a casa. Mesmo da minha insuficiência dispusc prata para os gastos da casa de meu Alaha: "
    ],
    [
      "4 milhares de milhares2 de talentos3 de ouro, de ouro fino, e o dobro de milhares de milhares de talentos de prata para recobrir os muros da casa. "
    ],
    [
      "5 O ouro se destinará para as coisas que requeiram ouro, a prata se destinará para as coisas que requeiram prata e para todo tipo de obra, para que a obra se complete em seu mês e não se atrase, mas que se termine segundo o que se requeira e de acordo com o seu projeto. "
    ],
    [
      "6 Então se reuniram os chefes das casas paternas, os chefes das tribos de Yisrail, os chefes de milhares e de centenas, e os supervisores das obras do rei. "
    ],
    [
      "7 E entregaram para as obras da casa de Marya cinco mil talentos de ouro, duzentas mil peças de estanho fino para os tubos, vinte mil talentos de prata, setenta mil talentos de bronze coríntio e cem mil talentos de ferro. "
    ],
    [
      "8 Também deram prata e ouro segundo era necessário para o tesouro da casa de Marya por meio de Guershon o tesoureiro. "
    ],
    [
      "9 Então todo o povo de Yisrail se regozijou por essas oferendas, pois David as havia oferecido com todo o coração diante de Marya; também David se alegrou com grande regozijo, e entoou louvores pelas grandezas de Marya. "
    ],
    [
      "David exalta Marya por sua grandeza"
    ],
    [
      "10 David bendisse a Marya diante de todos os de Yisrail que se reuniram, e disse: "
    ],
    [
      "Bendito és tu de eternidade em eternidade, ó Marya, Alaha de Yisrail, nosso pai. "
    ],
    [
      "11 Porque a ti pertencem, ó Marya, a grandeza, o poderio, a glória, a formosura, a majestade e a honra, porque teu é o domínio nos céus e na terra. Teu é, ó Marya, o reino, a sabedoria, o poderio, o conhecimento, "
    ],
    [
      "12 a riquezas e a honra. Tu dominas sobre tudo; tua é a força e o poderio, e tu engrandeces e fortaleces a todas as criações que criaste. "
    ],
    [
      "13 Em verdade agora, ó Marya, Alaha nosso, te damos graças e louvamos o teu majestoso Nome. "
    ],
    [
      "14 Porque, quem sou eu e quem é o meu povo? Pois fui instruído por todos os meus mestres, porque teu caminho de vida é meu socorro; tu és nossa esperança, ó Marya, Alaha nosso. "
    ],
    [
      "15 Porque somos como a parábola do vapor da panela; somos peregrinosa diante de ti e insignificantes no mundo. Mas tu governaste a nossos pais na antiguidade e concedeste mandamentos a eles com respeito ao caminho pelo qual deviam andar para que tivessem vida. "
    ],
    [
      "16 A ti, ó Marya, Alaha nosso, te louvamos para que nos livres de todos aqueles que nos injuriam, pois as nações nos afrontam nos dizendo: “Onde está vosso Alahab que vós adorais?” "
    ],
    [
      "17 Bem sei, ó meu Alaha, que tu provas o coração e te comprazesc na fidelidade, e eu na fidelidade de meu coração cantei todos estes louvores. E também agora pude ver que o teu povo que se encontra aqui, te louva com grande regozijo, dizendo: "
    ],
    [
      "18 “Ó Marya, Alaha de nossos pais Abraham, Iskhak e Yisrail, preserva para sempre todas estas coisas que nos prometeste, e restaura nosso coração para te adorar”. "
    ],
    [
      "19 Eu, David, exclamei e disse assim: Ó Marya, Alaha meu, também concede um coração íntegro a meu filho Shelimon para que guarde teus mandamentos, teus testemunhos e teu pacto, para cumprir tudo o que ordenei e para construir a casa para a qual fiz preparativos, pois teu grande Nome será santificado e louvado no mundo que criaste, diante dos que te temem. "
    ],
    [
      "20 Então, David disse a todo o povo de Yisrail: Bendizei a Marya vosso Alaha. E todo o povo bendisse a Maryad, Alaha de seus pais, e se prostraram e adoraram a Marya. Também bendisseram ao rei David e ofereceram sacrifícios a Marya. "
    ],
    [
      "Shelimon assume o reino"
    ],
    [
      "21 E no dia seguinte apresentaram ofertas queimadas diante de Marya: mil touros, mil carneiros, mil cordeiros e muitas libações; certamente os filhos de Yisrail apresentaram muitos sacrifícios por eles mesmos."
    ],
    [
      "22 E comeram e beberam com grande regozijo naquele dia na presença de Marya. E confirmaram no reino a Shelimon, filho de David, e designaram a Tzadoq  como sacerdotea. "
    ],
    [
      "23 Então Shelimon se assentou no trono do reino de Marya para se estabelecer no reino em lugar de seu pai David, e prosperou, e todo o Yisrail lhe obedeciab. "
    ],
    [
      "24 E todos os filhos do rei David se submeteram a seu filho Shelimon. "
    ],
    [
      "25 E Marya engrandeceu sobremaneira a Shelimonc aos olhos de todo o Yisrail, e lhe conferiu tal esplendor no reino que nenhum rei de Yisrail que lhe antecedeu foi semelhanted. "
    ],
    [
      "26 Assim David bar Yishai, estabeleceu sobre seu reino a seu filho Shelimon sobre todo o Yisrail. "
    ],
    [
      "27 O tempo que David esteve no reinado sobre todo o Yisrail foi de quarenta anos. Reinou sete anos em Hevron, e em Orishlem reinou trinta e três, sobre todo o Yisrail e Yehudá. "
    ],
    [
      "Morte de David"
    ],
    [
      "28 E morreu David bar Yishai, em boa velhice e satisfeito dos dias de sua vida; foi grande nas riquezas deste mundo e em sua honra; e seu filho Shelimon assumiu o reino depois dele. "
    ],
    [
      "29 Os feitos do rei David, rei de Yisrail, os primeiros e os últimos estão registrados nos textos do profeta Shemuel, nos textos do profeta Natãe e nos textos do profeta Gadef; "
    ],
    [
      "30 também todo o seu reinado, seu poderio e as circunstâncias pelas quais ele passou, Yisrail e todo o reino de sua terra; porque David fez o que era agradável a Marya, e em nada transgrediu em tudo o que fora ordenado durante todos os dias de sua vida."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1:1 aGn 4:25,26; 5:1-32  1:5 bGn 10:1-29  1:10 cGn 10:8-10; Mq 5:6  1:11 dGn 10:13-18  1:17 eGn 10:22-29  1:28 fGn 25:1-11  1:32 gGn 25:1-4  "
    ],
    [
      "2:1 aGn 35:22-26; 46:8-25  2:3 bGn 38:2-18; 26-30  2:4 cGn 38:29, 30; Rt 4:12  2:5 dRt 4:18  2:7 eLv 27:29; Dt 13:17; Js 7:1-26  2:9 fRt 4:19  2:10 gRt 4:19  hRt 4:20  2:11 iRt 4:20  jRt 4:21  2:12 kRt 4:21  lRt 4:22  2:15 mRt 4:22; 1Sm 16:1-13; Mt 1:1-6; Lc 3:31  "
    ],
    [
      "3:1 a2Sm 3:2-5  3:5 b2Sm 5:13-16; 1Cr 14:3-7  "
    ],
    [
      "5:1 aGn 35:22; 49:4; Dt 27:20  5:2 bGn 17:6; 35:11; Mq 5:2; Mt 2:2, 6; 27:37; Ap 17:14; 19:16  cEx 13:1; Dt 21:15-17  dGn 49:10  "
    ],
    [
      "6:1 aGn 46:11; Ex 6:16-25  6:3 bEx 6:20; Mq 6:4  "
    ],
    [
      "6:16 aEx 6:16; Nm 3:17  6:31 b1Cr 9:33; 25:1-31  6:32 c1Cr 15:19; 16:29, 36, 42  d1Cr 15:16-27; 16:4-6  "
    ],
    [
      "6:49 aEx 26:33; Lv 16:33; Nm 4:19; 1Rs 6:16; 2Cr 3:8; Ez 41:4; Hb 9:3  6:50 b1Cr 6:3-8; Ed 7:1-5  6:54 c1Cr 6:54-81 comp. Js 21:1-42  "
    ],
    [
      "9:2 a1Cr 9:2-34 comp. Ne 11:3-24  "
    ],
    [
      "9:32 aLv 24:5-9  9:33 b1Cr 6:31-48; 25:1-31  10:1 c1Cr 10:1-12 comp. 1Sm 31:1-13  "
    ],
    [
      "10:13 aLv 19:31; 20:6; 1Sm 13:13, 14; 15:23; 28:7  10:14 b1Sm 28:8; Is 8:19; Dn 2:2  11:1 c1Cr 11:1-3 comp. 2Sm 5:1-5  11:4 d1Cr 11:4-9 comp. 2Sm 5:6-10  eJs 15:8; Jz 19:10  "
    ],
    [
      "11:11 a1Cr 11:11-47 comp. 2Sm 23:8-39  11:22 bGn 6:4; Nm 13:22-33; 1Sm 17:4  "
    ],
    [
      "12:38 a2Sm 5:1-3  13:7 b2Sm 6:3; 1Cr 15:12,13  "
    ],
    [
      "13:8 a1Cr 15:16  14:1 b2Sm 5:11,12  14:3 c2Sm 5:13-16; 1Cr 3:5-9  14:8 d1Cr 14:8-17 comp. 2Sm 5:17-25  "
    ],
    [
      "15:13 a2Sm 6:3; 1Cr 13:7  15:16 bEx 15:20; Jz 11:34; 1Sm 18:6; Sl 68:25; 81:2, 3; 149:3  "
    ],
    [
      "16:7 a2Sm 23:1; 2Cr 7:6; 29:25; Sl 40:3; 144:9; Am 6:5  16:8 b1Cr 16:8-36 comp. Sl 105:1-15  "
    ],
    [
      "16:22 aGn 20:7; 1Sm 24:6; Sl 105:15  16:23 b1Cr 16:23-33 comp. Sl 96:1-13  16:29 c1Cr 6:32; 15:19  16:34 d2Cr 5:13; Ed 3:11; Sl 100:5; 106:1; Jr 33:11  16:36 eDt 10:17; 1Tm 6:15; Ap 17:14; 19:16  f1Cr 16:42; Hb 13:15  "
    ],
    [
      "16:42 aIs 1:11, 12; Mq 6:6-8; Hb 10:5-9; 13:15  17:1 b1Cr 17:1-27 comp. 2Sm 7:1-29  17:11 c2Sm 7:12; Sl 89:4; At 2:30  "
    ],
    [
      "17:20 aEx 8:10; Dt 4:35; 2Sm 7:22; Sl 86:8; Is 46:9; Jr 10:6, 7  18:1 b1Cr 18:1-17 comp. 2Sm 8:1-18  "
    ],
    [
      "18:8 aEx 30:18; 2Rs 25:13  19:1 b1Cr 19:1-19 comp. 2Sm 10:1-19  "
    ],
    [
      "19:6 aGn 24:10; Dt 23:4; At 2:9  20:1 b1Cr 20:1-3 comp. 2Sm 12:26-31  c2Sm 11:1  "
    ],
    [
      "21:1 a1Cr 21:1-27 comp. 2Sm 24:1-25  bJó 1:6-12; 2:1-7; Zc 3:1, 2; Mt 13:39, 40, 49  "
    ],
    [
      "21:30 aNm 22:22; 2Rs 19:35; Is 37:36  22:5 b1Rs 3:7; 1Cr 29:1  22:10 c2Sm 7:14; Sl 89:26; Jr 3:19  d1Rs 1:13, 30  22:13 e1Rs 2:3; Sl 1:3  fDt 31:7; Js 1:6, 7, 9, 18; Dn 10:19  gJs 1:6-9; 1Cr 28:7  "
    ],
    [
      "22:18 a2Sm 22:36; Sl 18:35; Is 41:10  23:1 b1Cr 29:22  23:6 c1Cr 6:1  23:13 dEx 26:33, 34; Nm 4:19; 1Cr 6:49; Ez 41:4  eHb 5:4  23:14 f2Cr 30:16; Ed 3:2  "
    ],
    [
      "24:9 aLc 1:5  24:18 b2Cr 8:14; 31:2; Lc 1:8  25:1 c2Cr 35:15  dLv 16:8; Ne 10:34; Jn 1:7  "
    ],
    [
      "28:1 a1Cr 23:2; 27:1-31  28:2 bEx 40:35; 1Rs 8:11; 2Cr 5:14; 6:2; 7:1-3  28:9 c1Sm 16:7; Lc 16:15; Jo 2:25; Ef 1:18  d1Cr 29:17-19; 2Cr 15:2; Jr 29:13  "
    ],
    [
      "28:19 aJs 1:6-9  29:1 b1Rs 3:7; 1Cr 22:5  29:3 cEx 25:2; Ed 1:6, 68, 69; 2Co 8:11-15; 9:7  "
    ],
    [
      "29:15 aGn 23:4; Sl 39:12; Hb 11:13; 1Pe 2:11  29:16 bSl 79:10; Jl 2:17  29:17 cSl 41:11  29:20 dJs 22:33  "
    ],
    [
      "29:22 a1Cr 23:1  29:23 b1Rs 2:12  29:25 c2Cr 1:1  d1Rs 3:13; 2Cr 1:12  29:29 e2Sm 7:2-4; 12:1-7  f1Sm 22:5"
    ],
    [
      ""
    ]
  ]
}