{
  "fileName": "15-Esdras.json",
  "content": [
    [
      "O decreto de Ciro para a reconstrução do templo"
    ],
    [
      "1"
    ],
    [
      " No primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra de Marya falada pelo profeta Eramya, Marya moveu o espírito do rei da Pérsia, quem fez proclamar por todo o reino oralmente e por escrito, dizendo:a "
    ],
    [
      "2 Assim diz Ciro, rei da Pérsia: “O reino da terra me foi entregue por Marya, o Alaha do Céu, o qual me encomendou que lhe reconstruísse o templo em Orishlemb, que está em Yehudá. "
    ],
    [
      "3 Quem há entre vós de todo o seu povo? Aquele que seu Alaha esteja com ele, suba a Orishlem que está em Yehudá para que reconstrua o templo de Marya, o Alaha de Yisra’il; Ele é o Alaha que está em Orishlem. "
    ],
    [
      "4 A todo o que permanecer, de qualquer lugar onde resida, recebam-no os homens de seu lugar com prata, com ouro, com bens, e com gado e com uma oferenda para o templo de Alaha que está em Orishlem”. "
    ],
    [
      "Devolução dos utensílios do templo"
    ],
    [
      "5 Então se levantaram os patriarcas de Yehudá e de Benjamin, os sacerdotes e os levitas; todo aquele cujo espírito Alaha estimulou para subir a reconstruir o templo de Marya Alaha que está em Orishlem. "
    ],
    [
      "6 E todos os que estavam ao seu redor lhes ajudaram com objetos de prata e de ouro, com bens, gado e valiosos presentes, da parte daqueles que os ofereceram voluntariamentec. "
    ],
    [
      "7 Além disso, o rei Ciro tirou os utensílios que pertenciam ao templo de Marya, e que Nabucodonosor, rei de Bavel, tirara de Orishlem e os colocara no templo de sua divindaded. "
    ],
    [
      "8 Ciro, rei da Pérsia, os tirou por meio do tesoureiro Mahderat, e ele os entregou a Shesmazar, príncipe de Yehudá. "
    ],
    [
      "9 Esta é a lista deles: trinta tigelas de ouro, mil tigelas de prata, vinte e nove vestes, "
    ],
    [
      "10 quatrocentas e dez pares de tigelas de prata, e outros mil utensílios. "
    ],
    [
      "11 O total dos utensílios de ouro e de prata era de cinco mil e quatrocentos; todos estes os levou Shesmazar com os que subiram do cativeiro, os que subiram de Bavel para Orishlem."
    ],
    [
      "O censo dos que retornaram com Zorbavel"
    ],
    [
      "2"
    ],
    [
      " Estes são os habitantes da província que retornaram do cativeiroe, aos quais Nabucodonosor, rei de Bavel, submetera a cativeiro levando-os a Bavel. Eles retornaram a Orishlem e a Yehudá, e se foi cada um a sua cidade. "
    ],
    [
      "2 Os que chegaram com Zorbavel foram Yisho’f, Nehemyah, Shiryiá, Arlaiá, Mordekhai, Belishan, Meniana, Bigvai, Arhom e Ba’ná. "
    ],
    [
      "3 O censo dos homens de Yisra’il foi: os descendentes de Par’ash, dois mil cento e setenta e dois; "
    ],
    [
      "4 os descendentes de Sefatiá, trezentos e setenta e dois; "
    ],
    [
      "5 os descendentes de Arah, setecentos e setenta e cinco; "
    ],
    [
      "6 os descendentes de Shultan-Moabe, e os descendentes de Yisho’ e Yoav, dois mil oitocentos e doze;"
    ],
    [
      "7 oos descendentes de Yilam, mil duzentos e cinquenta e quatro; "
    ],
    [
      "8 os descendentes de Zatyiá, novecentos e quarenta e cinco; "
    ],
    [
      "9 os descendentes de Zakyi, setecentos e sessenta. "
    ],
    [
      "10 os descendentes de Bani, cento e quarenta e dois; "
    ],
    [
      "11 os descendentes de Bakyi, seiscentos e vinte e três; "
    ],
    [
      "12 os descendentes de Gadar, mil duzentos e vinte e dois; "
    ],
    [
      "13 os descendentes de Adhonyiqom, seiscentos e sessenta e seis; "
    ],
    [
      "14 os descendentes de Bigvai, dois mil e cinquenta e seis; "
    ],
    [
      "15 os descendentes de Adon, quatrocentos e sessenta e quatro; "
    ],
    [
      "16 os descendentes de Atar, pelo ramo de Hizaquia, noventa e oito; "
    ],
    [
      "17 os descendentes de Batzar, trezentos e vinte e três;  "
    ],
    [
      "18 os descendentes de Yehudá, cento e doze; "
    ],
    [
      "19 os descendentes de Hosham, duzentos e vinte e três; "
    ],
    [
      "20 os descendentes de Gade, noventa e cinco; "
    ],
    [
      "21 os descendentes de Bet-Lehem, cento e vinte e três; "
    ],
    [
      "22 os homens de Notafá, cinquenta e seis;  "
    ],
    [
      "23 os homens de Anatote, cento e vinte e oito. "
    ],
    [
      "24 os descendentes de Azmoth, quarenta e dois; "
    ],
    [
      "25 os descendentes de Qoiriath-na’rin, Kefirá, Birá e Tashvá, cento e quarenta e três;"
    ],
    [
      "26 os descendentes de Ramtha e Gueba, setecentos e vinte e um; "
    ],
    [
      "27 os homens de Makmas, cento e vinte e dois; "
    ],
    [
      "28 os homens de Bet-Yil e de Ai, duzentos e vinte e três;  "
    ],
    [
      "29 os descendentes de Navo, cinquenta e dois; "
    ],
    [
      "30 os descendentes de Magdash, cento e cinquenta e seis; "
    ],
    [
      "31 os descendentes de Yilam, mil duzentos e cinquenta e quatro; "
    ],
    [
      "32 os descendentes de Haram, trezentos e vinte; "
    ],
    [
      "33 os descendentes de Lode, de Harad e de Ino, setecentos e vinte e cinco; "
    ],
    [
      "34 os descendentes de Irikho, trezentos e quarenta e cinco; "
    ],
    [
      "35 os descendentes de Senaá, três mil seiscentos e trinta. "
    ],
    [
      "36 Os sacerdotes eram: os descendentes de Yida’iá, pelo ramo da família de Yisho’, novecentos e setenta e três;"
    ],
    [
      "37 os descendentes de Amyir, mil duzentos e cinquenta e dois; "
    ],
    [
      "38 os descendentes de Pesh-hor, mil duzentos e sessenta e quatro; "
    ],
    [
      "39 os descendentes de Harum, mil e dezessete. "
    ],
    [
      "40 Os levitas eram: os filhos de Yisho’, de Qadmaiá e dos filhos de Hodaia1 setenta e quatro. "
    ],
    [
      "41 Os que cantavam eram: os descendentes de Asafe, cento e dezoito. "
    ],
    [
      "42 Os filhos de Tar’il, os filhos de Shalom, os filhos de Atar, os filhos de Altman, os filhos de Yaqob, os filhos de Hatuta e os filhos de Shabai, todo eles eram cento e trinta e nove. "
    ],
    [
      "43 Os que serviam no templo eram os filhos de Tzyinyiá, os filhos de Hushba, os filhos de Tabaote, "
    ],
    [
      "44 os filhos de Qadas, os filhos de Shilá, os filhos de Paron, "
    ],
    [
      "45 os filhos de Levyiá, os filhos de Hagva, os filhos de Acop, "
    ],
    [
      "46 os filhos de Haghav, os filhos de Shalmyi, os filhos de Hanã, "
    ],
    [
      "47 os filhos de Gazal, os filhos de Hagar, os filhos de Dayiá, "
    ],
    [
      "48 os filhos de Dartzun, os filhos de Débora, os filhos de Gazam, "
    ],
    [
      "49 os filhos de Aza, os filhos de Patah, os filhos de Basaz, "
    ],
    [
      "50 os filhos de Assyiá, os filhos de Matnin, os filhos de Nefussim, "
    ],
    [
      "51 os filhos de Bacbuque, os filhos de Hacufa, os filhos de Hadihur, "
    ],
    [
      "52 os filhos de Baslaot, os filhos de Mehira, os filhos de Harsha, "
    ],
    [
      "53 os filhos de Carcos, os filhos de Sísera, os filhos de Tamna, "
    ],
    [
      "54 os filhos de Netzyih, os filhos de Hetofá. "
    ],
    [
      "55 Os filhos de Abar e os filhos de Shalim eram: os filhos de Satim, os filhos de Isprot, os filhos de Peruda, "
    ],
    [
      "56 os filhos de Ala, os filhos de Shefatiá, os filhos de Tarcon, os filhos de Gadal, "
    ],
    [
      "57 os filhos de Hatul, os filhos de Bacrot, os filhos de Hilta e os filhos de Amar. "
    ],
    [
      "58 No total, os que serviam no templo junto com os filhos de Abar e de Shalim eram trezentos e noventa e dois. "
    ],
    [
      "59 Estes foram os que subiram de Tel-Mal-há até Tel-Aba e a Korbyi (quando se disse: “Eles não puderam demonstrar se a genealogia de seus pais e seus ascendentes pertenciam a Yisra’il”): "
    ],
    [
      "60 os descendentes de Delaiá, os descendentes de Tovyiá, e os descendentes de Neqariá, seiscentos e cinquenta e dois. "
    ],
    [
      "61 Quanto aos filhos de Habyiá, os filhos de Quehotz e os filhos de Barzelyi (o que tomou por esposa a uma das filhas de Barzelyi, o guileadita, por cujo nome foi chamado), "
    ],
    [
      "62 eles buscaram em seus registros genealógicos, mas não acharam e foram excluídos do sacerdócio, "
    ],
    [
      "63 por isso os chefes de Yisra’il lhes ordenaram que não comessem das coisas santíssimas, até que surgisse um sumo sacerdote que investigasse e atendesse este assunto. "
    ],
    [
      "64 Toda a congregação em seu conjunto eram quarenta e dois mil trezentos e sessenta, "
    ],
    [
      "65 sem contar seus servos e suas servas, os quais eram sete mil trezentos e trinta e sete. Os ministros que cantavam eram duzentos. "
    ],
    [
      "66 Seus cavalos eram setecentos e trinta e seis, e as suas mulas duzentas e quarenta e cinco; "
    ],
    [
      "67 seus camelos eram quatrocentos e trinta e cinco, e seus jumentos seis mil setecentos e vinte. "
    ],
    [
      "68 E alguns dos patriarcas, quando entraram no templo de Marya que está em Orishlem, puseram de acordo com as coisas relacionadas ao templo de Marya, e eles se mantiveram firmes e o cumpriram conforme seus recursos, "
    ],
    [
      "69 contribuindo para o tesouro do templo e para a reconstrução sessenta e um mil daricos de ouro, cinco mil minas de prata e cem túnicas para os sacerdotes. "
    ],
    [
      "70 E retornaram os sacerdotes e os levitas, alguns do povo, alguns dos ministros e dos porteiros, os serventes do templo e os que moravam em suas cidades; todo o Yisra’il e suas cidadesa."
    ],
    [
      "A restauração do culto"
    ],
    [
      "3"
    ],
    [
      " Quando chegou o sétimo mês, e os filhos de Yisra’il estavam em suas cidades, reuniu-se o povo como um só homem para subir a Orishlem. "
    ],
    [
      "2 Então se levantaram Yisho’ bar Yozadhaq, e seus irmãos, os sacerdotes, e Zorbavelb, filho de Shelath’il, e seus irmãos, e reconstruíram o altar ao Alaha de Yisra’il para oferecer ofertas queimadas sobre ele, conforme o que está escrito na lei de Mushic, profeta de Alaha. "
    ],
    [
      "3 O altar foi reconstruído sobre sua base, porque eles tinham muito medo dos povos que viviam nestas cidades. Ofereceram sobre ele ofertas queimadas a Marya, tanto a oferta queimada matutina como a vespertina, "
    ],
    [
      "4 e celebraram a festa dos tabernáculos conforme está escrito, com a quantidade de ofertas queimadas diárias segundo o estabelecido na lei para cada diad. "
    ],
    [
      "5 Depois disto ofereceram a oferta queimada contínua, os sacrifícios das luas novas, os de todas as festas consagradas a Marya, e o sacrifício de todo aquele que apresentasse oferta voluntária a Marya. "
    ],
    [
      "6 Começaram a oferecer oferta queimada a Marya desde o primeiro dia do sétimo mês, embora o templo de Marya ainda não havia sido terminado. "
    ],
    [
      "7 Então entregaram dinheiro aos pedreiros e aos carpinteiros, e alimentos, bebida e azeite aos tírios e aos sidônios, para que trouxessem madeira de cedro do Líbano por mar a Jope, conforme o que lhes autorizara Ciro, rei da Pérsia."
    ],
    [
      "Início da obra de reconstrução"
    ],
    [
      "8 No segundo ano, no segundo mês, quando chegaram ao templo de Marya que está em Orishlem Zorbavel bar Shelath’il, e Yisho’ bar Yozadhaq, com o restante de seus irmãos, os sacerdotes os levitas, e todos os que chegaram do cativeiro a Orishlem, enviaram e designaram os levitas maiores de vinte anos para que fizessem durante o dia a obra do templo de Marya. "
    ],
    [
      "9 Então Yisho’ junto com seus irmãos e seus filhos, Qadmaiá e seus filhos, e os filhos de Hodaia, levantaram-se unânimes para terminar as obras do templo de Marya, junto com Hendar, seus filhos e seus irmãos os levitas. "
    ],
    [
      "10 Colocaram os fundamentos do edifício do templo de Marya, puseram-se de pé os sacerdotes com suas vestes e tomaram os chifres de carneiro e os tocaram, e os levitas, filhos de Asafe, tocaram as trombetas em louvor a Marya, segundo as instruções de David, rei de Yisra’il; "
    ],
    [
      "11 depois se prostraram em ação de graças e em louvores a Marya, porque Ele é bom e para sempre é sua misericórdia para com Yisra’il, e todo o povo irrompeu em gritos de grande júbilo em louvor a Marya pela conclusão do templo de Marya. "
    ],
    [
      "12 E muitos dos sacerdotes, dos levitas e dos patriarcas mais idosos, os quais haviam visto este templo em sua primeira grande glóriaa, choraram em alta voz enquanto concluíam este templo, enquanto muitos outros levantavam suas vozes acompanhados com trombetas e com dança, "
    ],
    [
      "13 de modo tal que o povo não podia distinguir o som das trombetas, pois embora o povo tocasse com grande barulho, o clamor do pranto se ouvia de longe."
    ],
    [
      "As obras de reconstrução suspensas"
    ],
    [
      "4"
    ],
    [
      " Quando os inimigos de Yehudá e de Benjamin souberam que aqueles que vieram do cativeiro reconstruíam o templo de Marya, Alaha de Yisra’il, "
    ],
    [
      "2 chegaram-se a Zorbavel e aos patriarcas, e disseram-lhes: Deixai-nos também participar na reconstrução, pois como vós construiremos pra vosso Alaha, a quem temos oferecido sacrifícios aqui desde os dias de Senaqueribe, rei da Assíria, quem nos trouxe aqui. "
    ],
    [
      "3 Porém Zorbavel, Yisho’, e o restante dos patriarcas de Yisra’il lhes responderam: Vós nada tendes conosco quanto à reconstrução do templo de nosso Alaha; porque nós de comum acordo reconstruiremos o templo de Marya, Alaha de Yisra’il, tal como nos ordenou Ciro, rei da Pérsiab. "
    ],
    [
      "4 Então aqueles povos procuravam desanimar a gente de Yehudá e desanimá-los para que não continuassem reconstruindo; "
    ],
    [
      "5 e contrataram conselheiros contra eles para frustrar seus planos durante todo o tempo de Ciro, o rei da Pérsia, até o reinado de Dario, rei da Pérsia. "
    ],
    [
      "6 Durante o reinado do rei Assueroa, no princípio do seu reinado, eles escreveram uma acusação contra os habitantes de Yehudá e de Orishlem. "
    ],
    [
      "7 Durante a época de Artaxerxes Bislão, Mitredate, Tabel e seus demais companheiros escreveram e consultaram a Artaxerxes, rei da Pérsia. O texto da carta estava escrito em escritura aramaica e traduzido ao aramaicob. "
    ],
    [
      "8 Então o governador Arhom e o escriba Shemesh escreveram esta carta contra Orishlem ao rei Artaxerxes, segundo o procedimento. "
    ],
    [
      "9 Eles a escreveram ao governador Arhom, o escriba Shemesh e seus demais companheiros: os juízes, os oficiais, os tarpeítas, os funcionários persas, os árabes, os babilônios, os funcionários de Susa, isto é, os elamitas, "
    ],
    [
      "10 o resto dos povos que deportou o grande e célebre Isper1, aos quais fez viver nas cidades de Samaria que se encontravam do outro lado do rio. "
    ],
    [
      "11 E agora esta é a cópia da carta que eles lhe enviaram: “Ao rei Artaxerxes, da parte de teus servos, os homens que se encontram do outro lado do rio. "
    ],
    [
      "12 Agora saiba o rei que os judeus que subiram de ti a nós, chegaram a Orishlem. Eles estão reconstruindo a cidade rebeldec e malvada, e suas muralhas estão sendo restauradas e os seus fundamentos reparados. "
    ],
    [
      "13 Portanto, saiba o rei que se aquela cidade for reconstruída e suas muralhas restauradas, eles não te pagarão tributos nem os reis te reconhecerão. "
    ],
    [
      "14 Agora, porquanto estamos no serviço do palácio, não nos convém que vejamos o menosprezo ao rei, por isso temos enviado a te informar isso, "
    ],
    [
      "15 para que investigues no livro do registro de teus pais; e acharás no livro dos registros, e saberás que essa cidade é uma cidade rebelde e prejudicial para os reis e para as províncias, e que desde tempos antigos se suscitaram dentro dela grandes conflitos. Por isso essa cidade foi destruída. "
    ],
    [
      "16 Fazemos saber ao rei que, se aquela cidade for reconstruída e as suas muralhas restauradas, por esta causa o domínio do outro lado do rio não será teu”. "
    ],
    [
      "17 Então o rei enviou esta resposta: “Ao governador Arhom, ao escriba Shemesh, a seus demais companheiros que vivem em Samaria e aos demais que habitam o outro lado do rio: Paz. "
    ],
    [
      "18 Quando chegou a carta que vós me enviastes, em minha presença a leram claramente; "
    ],
    [
      "19 então se expediu um decreto da minha parte, e investigaram e acharam que desde tempos antigos aquela cidade se levantou contra os reis, rebelou-se, e grandes conflitos foram suscitados dentro dela; "
    ],
    [
      "20 e que houve reis poderosos em Orishlem, que exerceram domínio sobre toda a região do outro lado do rio, e que não levaram em conta os reis anteriores.d "
    ],
    [
      "21 Portanto, expedi um decreto mediante o qual aqueles homens suspendam a reconstrução daquela cidade, até que haja uma ordem de minha parte, "
    ],
    [
      "22 e sejais cuidados com respeito a essa obra, para que não cresça o dano em prejuízo do rei”. "
    ],
    [
      "23 Então quando chegou a cópia da carta do rei Artaxerxes, diante do governador Arhom e do escriba Shemesh a leram e diante de seus companheiros. Então eles foram sigilosamente a Orishlem contra os judeus, e com excessiva força os fizeram suspender o trabalho. "
    ],
    [
      "24 Então foi suspensa a obra do templo de Alaha que está em Orishlem, e permaneceu suspensa até o segundo ano do reinado de Dario, o rei persa."
    ],
    [
      "A obra do templo é retomada"
    ],
    [
      "5"
    ],
    [
      " O profeta Hagaia e o profeta Zekharyahb, descendente de Ado, profetizaram aos judeus que se achavam em Orishlem e em Yehudá, no nome do Alaha de Yisra’il que estava sobre eles. "
    ],
    [
      "2 E então se levantaram Zorbavel bar Shelath’il, e Yisho’ bar Yozadhaq, e começaram a reconstrução do templo de Alaha que está em Orishlem; e com eles estavam os profetas de Alaha os apoiandoc. "
    ],
    [
      "3 Por aquele tempo vieram contra eles Tatenai, o governador que estava do outro lado do rio, Eshtanabozan e seus companheiros, e lhes perguntaram e aos demais desta maneira: Quem vos deu autorização de reconstruir este templo e de restaurar esta muralha? "
    ],
    [
      "4 Então, conforme o decreto, lhes perguntaram: Quais são os nomes dos homens que reconstroem este edifício? "
    ],
    [
      "5 Porém o olho de Alaha estava sobre os cativos de Yehudá, e não quiseram suspender a obra até que o relatório chegasse a Dario, e então ele respondesse quanto a este assunto. "
    ],
    [
      "6 Cópia da carta que enviaram Tatenai, o governador do outro lado do rio, e Eshtanabozan e seus companheiros, que se achavam do outro lado do rio, ao rei Dario. "
    ],
    [
      "7 Enviaram-lhe um informe, no qual estava escrito desta maneira: “Ao rei Dario: Paz. "
    ],
    [
      "8 Saiba o rei que fomos a Yehudá, à cidade do grande Alaha, a qual está sendo reconstruída com grandes pedras e muitas vigas de madeira de acácia embutidas em suas muralhas. Grandes obras se estão fazendo ali; uma grande obra está sendo levantada e prospera em suas mãos. "
    ],
    [
      "9 Então interrogamos aos anciãos, dizendo-lhes desta maneira: ‘Quem vos deu autorização para reconstruir este templo, e para restaurar esta muralha?’ "
    ],
    [
      "10 E também lhes perguntamos como se chamavam, para que tu soubesses e registrasse os nomes dos homens que estão à frente deles. "
    ],
    [
      "11 E eles responderam desta maneira, dizendo-nos: ‘Somos servos do Alaha do Céu, e estamos reconstruindod o edifício deste templo que fora construído há muitos anos, o qual um rei de Yisra’il e seus príncipes terminaram. "
    ],
    [
      "12 Mas por haver provocado nossos pais à ira o Alaha do Céu, Ele nos entregou nas mãos de Nabucodonosor, rei dos caldeus, e ele demoliu este templo, e levou o povo em cativeiro para Bavele. "
    ],
    [
      "13 Contudo, no primeiro ano de Ciro, rei da Pérsia, o rei Ciro expediu um decreto para que este templo de Alaha fosse reconstruídof. "
    ],
    [
      "14 Inclusive os utensílios de ouro e de prata do templo de Alaha que tirara o rei Nabucodonosor do templo que estava em Orishlemg, e que os levara para Bavel, a seu templo, o rei Ciro os tirou do templo de Bavel, e os entregou a uma pessoa chamada Sesmazar, porque o designara como seu governador, "
    ],
    [
      "15 e lhe disse: “Toma estes utensílios, vai leva-os e coloca no templo que está em Orishlem. Que o templo seja reconstruído em seu mesmo lugar”. "
    ],
    [
      "16 Assim veio Sesmazar e pôs os fundamentos deste templo que está em Orishlem; e desde então até agora se está reconstruindo, mas não terminou’. "
    ],
    [
      "17 Portanto, se parece bem ao rei, que se investigue nos registros que estão na tesouraria do rei de Bavel se assim sucedeu, que o rei Ciro ordenara que fosse reconstruído este templo de Alaha que está em Orishlem. Que a decisão do rei com respeito a este assunto nos seja enviada”."
    ],
    [
      "O rei Dario ratifica o decreto do rei Ciro"
    ],
    [
      "6"
    ],
    [
      " Então o rei Dario ordenou que investigassem nos registros que havia na tesouraria ali em Bavel, "
    ],
    [
      "2 e se encontrou um rolo na província de Acmetan1, a qual está na Média; e assim estava escrito no rolo:  "
    ],
    [
      "3 “No primeiro ano do rei Ciro, o rei Ciro expediu um decreto, e ordenou que o templo de Alaha que está em Orishlem fosse reconstruído como um lugar onde se ofereceriam sacrifícios, com seus fundamentos de sessenta côvados de altura por vinte côvados de largura, "
    ],
    [
      "4 com três fileiras de pedras, e a porta de madeira nova; além disso, que o gasto seja pago pela casa do rei; "
    ],
    [
      "5 e também os utensílios de ouro e de prata do templo de Alaha, os quais o rei Nabucodonosor tirara e trouxera a Bavel, que sejam entregues e levados ao seu lugar, ao templo que está em Orishlem, à sua terra, e sejam depositados no templo de Alaha”. "
    ],
    [
      "6 Portanto, Tatenai, o governador do outro lado do rio, Eshtanabozan e seus companheiros os oficiais do outro lado do rio, apartai-vos dali; "
    ],
    [
      "7 deixai que os judeus terminem a obra do templo de Alaha, e que os judeus do cativeiro reconstruam o templo de Alaha em seu lugar. "
    ],
    [
      "8 De minha parte se expede este decreto. Por que então tereis conflito com os judeus do cativeiro por causa da reconstrução do templo de Alaha? Que os gastos sejam pagos dos bens do rei, dos tributos do outro lado do rio, e que sejam entregues a estes homens para que não suspendam a obra. "
    ],
    [
      "9 Entregai a eles o que queiram; que nada lhes falte: novilhos, carneiros e ovelhas para oferta queimada ao Alaha do Céu, e trigo, sal, vinho e azeite conforme o que solicitem os sacerdotes que estão em Orishlem; que se lhes proveja diariamente, sem falta, "
    ],
    [
      "10 para que eles apresentem oferendas ao Alaha do Céu, e orem pelo rei e seus filhos. "
    ],
    [
      "11 Além disso, da minha parte se expede um decreto: Qualquer que altere este decreto, que se desmonte uma viga de sua casa, que se faça com ela uma forca, e seja pendurado nela, e que sua casa se faça um monturo por causa disso. "
    ],
    [
      "12 E que o Alaha cujo Nome temos achado ali, habite ali; quanto a qualquer rei ou povo que estenda sua mão para alterar ou destruir este templo de Alaha que está em Orishlem, eu, Dario, expedi este decreto: Que seja executado de imediato."
    ],
    [
      "O templo é terminado e dedicado"
    ],
    [
      "13 Então Tatenai, o governador do outro lado do rio, e Eshtanabozan e seus companheiros, cumpriram de imediato o que fora enviado como decreto. "
    ],
    [
      "14 Então os judeus do cativeiro agiram e prosperaram conforme a profecia do profeta Hagai e de Zekharyah, descendente de Ido; assim reconstruíram e terminaram conforme o estatuto do Alaha de Yisra’il, e segundo o decreto de Ciro e de Dario, e do decreto de Artaxerxes, rei da Pérsia. "
    ],
    [
      "15 E este templo foi terminado no terceiro dia do mês de Adar, do sexto ano do reinado do rei Dario. "
    ],
    [
      "16 Então os filhos de Yisra’il, os sacerdotes, os levitas e o restante dos filhos de Yehudá, celebraram festa com regozijo por causa deste templo, o qual é o templo de Alahaa. "
    ],
    [
      "17 E para a festa por causa do templo de Alaha, ofereceram cem touros, duzentos carneiros, quatrocentos cordeiros e doze cabritos de um ano, segundo o número das tribos de Yisra’il, para expiação dos pecados dos filhos de Yisra’il. "
    ],
    [
      "18 Depois estabeleceram aos sacerdotes em seu ofício, e aos levitas em suas funções no serviço do templo de Alaha que está em Orishlem, conforme o que está escrito no livro da lei de Mushi. "
    ],
    [
      "19 E os que regressaram do cativeiro celebraram a Páscoa no dia catorze do primeiro mêsb. "
    ],
    [
      "20 Posto que os sacerdotes e levitas se purificaram juntos, todos eles estavam purificados; então sacrificaram os cordeiros da Páscoa para os que voltaram do cativeiro, para seus irmãos os sacerdotes e também para si mesmos. "
    ],
    [
      "21 E os filhos de Yisra’il comeram a Páscoa, os que tinham subido do cativeiro de Bavel, todos os que se apartaram da abominação das nações da terra para orar perante Marya, Alaha de Yisra’il. "
    ],
    [
      "22 E celebraram com alegria durante sete dias a festa dos pães sem levedura, porque Marya lhes dera alegria, e inclinara o coração do rei da Assíria a favor deles, para fortalecer suas mãos na obra do templo de Marya, Alaha de Yisra’il."
    ],
    [
      "Ezra sobe a Orishlem"
    ],
    [
      "7"
    ],
    [
      " Depois de tudo isto, no reinado de Artaxerxesc, rei da Pérsia, Ezra (filho de Sariá, filho de Azariá, filho de Hilaquiá, "
    ],
    [
      "2 filho de Shalom, filho de Tzadoq, filho de Artiov, "
    ],
    [
      "3 filho de Amariá, filho de Azariá, filho de Maro, "
    ],
    [
      "4 filho de Zerahiá, filho de Gadi, filho de Bakyi1, "
    ],
    [
      "5 filho de Avyisho, filho de Pinches, filho de Ilyia’zar, filho do sacerdote Ahron), "
    ],
    [
      "6 este Ezra foi o dirigente que subiu de Bavel; ele era um escriba hábil na lei de Mushid, a qual Marya Alaha de Yisra’il, lhe dera. O rei lhe dera poderes para que ele procedesse segundo ele quisesse quanto à lei de Mushi. "
    ],
    [
      "7 Também subiram alguns dos filhos de Yisra’il, dos sacerdotes, dos levitas que eram cantores, dos porteiros dos servidores do templo e dos que subiram a Orishlem no sétimo ano do rei Artaxerxes. "
    ],
    [
      "8 Eles chegaram a Orishlem no mês quinto, no sétimo ano do rei, "
    ],
    [
      "9 pois no primeiro mês havia começado a subir de Bavel, e no primeiro dia do quinto mês chegaram a Orishlem, conforme a bondosa mão de Alaha que estava com eles, "
    ],
    [
      "10 porque Ezra dispusera seu coração para cumprir a lei de Marya, e para praticar e ensinar em Yisra’il os estatutos e decretosa. "
    ],
    [
      "Ezra, sacerdote e escriba reconhecido"
    ],
    [
      "11 Esta é a cópia da carta que entregara o rei Artaxerxes ao sacerdote Ezra, escriba hábil nas palavras e ordenanças de Marya, e em seus estatutos para todo Yisra’il: "
    ],
    [
      "12 “O rei Artaxerxes, rei dos reisb, ao sacerdote e escriba Ezra, instruído na lei do Alaha do Céu: Paz. "
    ],
    [
      "13 Eu ordenei e expedi um decreto: Todo aquele do povo de Yisra’il, dos sacerdotes e dos levitas em meu reino que queira ir contigo, que vá. "
    ],
    [
      "14 Eu ordenei e expedi outro decreto, e enviei a alguns de meus assistentes para que investiguem com respeito a Yehudá e a Orishlem, também a inquirir acerca da lei de Marya que está em tuas mãos, "
    ],
    [
      "15 e a levar a prata e o ouro do rei, os quais eu ofereci voluntariamente para o templo de Marya, cuja morada está em Orishlem. "
    ],
    [
      "16 Leva contigo toda a prata e o ouro que encontrares em qualquer província de Bavel. Os sacerdotes, levitas e os que desejem ir contigo, que vão ao templo de Alaha em Orishlem. "
    ],
    [
      "17 De modo que, com este dinheiro poderás comprar diligentemente touros, carneiros e cordeiros, suas ofertas e suas libações, e poderás oferecê-los sobre o altar de vosso Alaha em Orishlem. "
    ],
    [
      "18 Quanto à prata que reste, o que bem parecer fazerdes a ti e a teus irmãos, isso fazei conforme a vontade de teu Alaha. "
    ],
    [
      "19 Os utensílios que te foram entregues para o serviço no templo de teu Alaha, que sejam entregues perante Alaha que está em Orishlem. "
    ],
    [
      "20 O resto dos utensílios que necessites para o ministério do templo de teu Alaha, toma e o dá do tesouro real. "
    ],
    [
      "21 Eu, o rei Artaxerxes, expedi um decreto para todos os tesoureiros que estão do outro lado do rio, para que tudo o que vos pedir o sacerdote Ezra, escriba instruído na lei do Alaha do Céu, seja provido diligentemente, "
    ],
    [
      "22 até cem talentos de prata, cem coros de trigo, até cem quartos de vinho, até cem quartos1 de azeite, e sal sem medida. "
    ],
    [
      "23 Que tudo o que esteja no decreto, seja entregue. Entregai-o conforme o que foi estabelecido pelo Alaha do Céu. Que se tome e se faça, para que não venha ira contra o reino do rei e seus filhos. "
    ],
    [
      "24 A vós vos fazemos saber que não se vos autoriza falar disto com nenhum dos sacerdotes, dos levitas, dos que tocam as trombetas nem dos servidores do templo de Alaha. "
    ],
    [
      "25 Quanto a ti, escriba Ezra, de acordo com tua sabedoria, a qual teu Alaha te concedeu, designa dirigentes e juízes para que sejam eles os que julguem a toda a gente do outro lado do rio, a todos os que conhecem a lei de teu Alaha; e àquele que não a conheça, tu o instruirás. "
    ],
    [
      "26 E todo aquele que não praticar a lei do teu Alaha e a lei do rei, que seja sentenciado com diligência, quer seja morte ou de vida, de confiscação de bens ou de prisão”. "
    ],
    [
      "27 Bendito és tu, ó Marya, Alaha de nossos pais, que pôs isto no coração do rei para honrar o templo de Marya em Orishlem, "
    ],
    [
      "28 pois me deu favor perante o rei e perante os excelentes príncipes do rei. E eu fui fortalecido assim, porque veio sobre mim o Espírito de Marya meu Alaha. Então escolhi de Yisra’il aos principais homens para que subissem comigo."
    ],
    [
      "Os dirigentes que voltaram com Ezra"
    ],
    [
      "8"
    ],
    [
      " Estes são os nomes dos patriarcas, contados por suas genealogias, os quais subiram comigo durante o reinado de Artaxerxes desde Bavel: "
    ],
    [
      "2 Dos descendentes de Pinches, Guershon; dos descendentes de Tamar, Danieil; dos descendentes de David, Hetosh; "
    ],
    [
      "3 dos descendentes de Shekaniá, dos descendentes de Par’ash, Zekharyah; e foram contados com ele por suas genealogias cento e cinquenta homens. "
    ],
    [
      "4 Dos descendentes de Shultan-Moabe, Ilyah e Hanani, filho de Zerahiá, e duzentos homens com ele; "
    ],
    [
      "5 dos descendentes de Shekaniá, Gado, filho de Nahazael, e trezentos homens com ele; "
    ],
    [
      "6 dos descendentes de Gozan, Abedu bar Yonatan, e cinquenta homens com ele; "
    ],
    [
      "7 dos descendentes de Yilam, Eshaya, filho de Netaniá, e setenta homens com ele;"
    ],
    [
      "8 dos descendentes de Sefatiá, Zekharyah bar Mika’il; , e oitenta homens com ele; "
    ],
    [
      "9 dos descendentes de Yoav, Obadhiá bar Neha’il, e duzentos e oitenta homens com ele;  "
    ],
    [
      "10 dos descendentes de Salmoth bar Nessofia, e duzentos e sessenta homens com ele;  "
    ],
    [
      "11 dos descendentes de Bakyi, Zekharyah bar Bakyi, e vinte e oito homens com ele;  "
    ],
    [
      "12  dos descendentes de Azgar, Yohanan bar Zacura, e cento e vinte homens com ele; "
    ],
    [
      "13 dos descendentes de Arcom, os últimos, estes são seus nomes: Elifelete, Nael e Shema’iá, e sessenta homens com eles; "
    ],
    [
      "14 dos descendentes de Bigvai, Utai e Zacor, e sessenta homens com eles. "
    ],
    [
      "15 Eu os reuni junto ao rio que passa por Ahava, onde estivemos três dias. E passei em revista ao povo e aos sacerdotes, e não achei a nenhum dos descendentes de Levi ali. "
    ],
    [
      "16 Então mandei buscar aos dirigentes, a Ilyia’zar, a Ariel, a Shema’iá, a Reb, a Elitan, a Natan, a Zekharyah e a Mashlam; também a Yonadav e a Elitan, todos eles dirigentes. "
    ],
    [
      "17 E lhes ordenei que fossem a Adi, o dirigente deles na localidade de Casifia, e lhes dei instruções precisas do que deveriam falar com os irmãos mais novos de Adi, que acampavam na localidade de Casifia, para que nos trouxessem colaboradores para o templo do nosso Alaha. "
    ],
    [
      "18 Então eles nos trouxeram, um homem prudente dos descendentes de Mahli bar Levi, filho de Yisra’il, conforme a bondosa mão de nosso Alaha sobre nós, isto é, a Shiryiá, o qual com seus irmãos e filhos eram doze pessoas. "
    ],
    [
      "19 Também a Heshavyiá e com ele a Eshaya, dos descendentes de Merari, que com seus irmãos e seus filhos eram vinte pessoas. "
    ],
    [
      "20 Dos homens designados que pôs David ao serviço dos levitas, foram duzentos e vinte, todos eles designados por seus nomes."
    ],
    [
      "Oração pela viagem a Orishlem"
    ],
    [
      "21 Assim os convoquei e lhes dei ordens junto ao rio Ahava de que se humilhassem diante de nosso Alaha, e de que lhe rogassem que tivéssemos uma boa viagem, nós, nossos alimentos perecíveis e todos nossos pertences; "
    ],
    [
      "22 porque me deu vergonha solicitar ao rei uma tropa de soldados e cavaleiros que nos dessem auxílio contra nossos inimigos durante o trajeto, posto que tínhamos dito ao rei: “A mão de Alaha é para o bem para com todos os que o buscam, mas o seu poder e a sua ira é contra todos os que se apartam dElea; "
    ],
    [
      "23 nós jejuaremos e rogaremos a nosso Alaha a esse respeito, e Ele nos escutará”. "
    ],
    [
      "24 E escolhi dentre os anciãos a doze sacerdotes: a Sheraviá, Heshavyiá, e a dez de seus irmãos com eles, "
    ],
    [
      "25 e lhes contei a prata, o ouro e os utensílios, primícias para o templo de nosso Alaha, as quais ofereceram o rei, seus nobres, seus principais e todos os de Yisra’il que se encontravam ali. "
    ],
    [
      "26 Contei, sob sua custódia, cento e cinquenta talentos de prata, "
    ],
    [
      "27 vinte tigelas de ouro, mil daricos e finos objetos de bronze coríntio que eram tão preciosos como o ouro. "
    ],
    [
      "28 Então lhes disse: “Vós estais consagrados a Marya, e também os utensílios estão consagrados. A prata e o ouro são uma oferenda a Marya, o Alaha de vossos pais; "
    ],
    [
      "29 cuidai e guardai-os até que os entregais aos principais sacerdotes, aos levitas e aos patriarcas de Yisra’il que estão em Orishlem no templo da casa de Marya”. "
    ],
    [
      "30 Assim, os sacerdotes e levitas receberam sob sua responsabilidade a entrega por peso da prata, do ouro e dos utensílios, para levá-los a Orishlem, ao templo de nosso Alaha. "
    ],
    [
      "31 E no dia doze do primeiro mês partimos do rio Ahava para ir a Orishlem. E a mão de Alaha estava sobre nós para nos livrar da mão dos inimigos, e também dos assaltantes que havia pelo caminho. "
    ],
    [
      "32 Quando chegamos a Orishlem, descansamos ali durante três dias; "
    ],
    [
      "33 e no quarto dia fomos pesar a prata, o ouro e os utensílios no templo do nosso Alaha; depois fizemos a entrega deles a Marmoth, filho do sacerdote Uryah, e se achava com ele Ilyia’zar bar Pinches. Também se achavam com eles Nebuzehar bar Yisho’, e Yodá bar Bagvai, levita. "
    ],
    [
      "34 havendo sido tudo contado e pesado, registrou-se o peso total naquele momento. "
    ],
    [
      "35 Estes foram os que voltaram do cativeiro, entre os que haviam estado cativos, e que ofereceram como ofertas queimadas ao Alaha de Yisra’il doze touros por todo Yisra’il, noventa e seis carneiros, setenta e sete cordeiros e doze cabritos de um ano para a expiação de nossos pecados. Todos estes como ofertas queimadas a Marya. "
    ],
    [
      "36 Depois entregaram o decreto do rei aos príncipes do rei e aos governadores do outro lado do rio. E eles tratavam com respeito o povo e o templo de Alaha."
    ],
    [
      "Os matrimônios mistos"
    ],
    [
      "9"
    ],
    [
      " Quando terminaram todas estas coisas, chegaram-se a mim os anciãos, dizendo: O povo de Yisra’il, os sacerdotes e os levitas, não se têm apartado da gente das cidades, quanto às abominações dos cananeus, dos hititas, dos amonitas, dos perizeus, dos jebuseus, dos egípcios, dos moabitas nem dos amorreus. "
    ],
    [
      "2 Porque das filhas destes tomaram mulheres para si e para seus filhos, e misturaram a semente santa com os povos das cidades. E os anciãos e os levitas foram os primeiros a incorrer nesta iniquidade. "
    ],
    [
      "3 De modo que, ao ouvir isto, rasguei minhas vestes e meu manto, e arranquei cabelos da cabeça e da barba, e sentei-me contristado. "
    ],
    [
      "4 E se reuniram comigo todos os que estavam atentos à palavra do Alaha de Yisra’il, por causa da iniquidade que cometeram os que regressaram do cativeiro. E eu me sentei contristado até às três da tarde. "
    ],
    [
      "5 E às três da tarde me levantei da minha aflição, e com as minhas vestes rasgadas caí de joelhos, e estendi minhas mãos em oração a Marya Alaha, dizendo: "
    ],
    [
      "6  Meu Alaha, estamos envergonhados para levantar nosso rosto a ti, ó Alaha nosso, pois nossas culpas se multiplicaram sobre nossas cabeça, e nossos graves pecados subiram até o Céu. "
    ],
    [
      "7 Desde o tempo de nossos pais até este dia nos encontramos em graves pecados, pois fizemos crescer nossos pecados, nós, nossos pais, nossos reis e nossos sacerdotes; por isso fomos entregues à espada, ao saque, ao cativeiro, e à total vergonha nas mãos dos reis das cidades e nas mãos de nossos inimigos, como este dia. "
    ],
    [
      "8 Mas agora, por curto tempo, se tem mostrado misericórdia da parte de nosso Alaha para nos deixar um remanescente, e nos dar um espaço em seu lugar santo, de maneira que nosso Alaha ilumine nossos olhos, e nos permita recuperarmos um pouco em meio à nossa servidão. "
    ],
    [
      "9 Porque somos servos, porém nosso Alaha não nos abandonou em meio à nossa servidão; antes nosso Alaha nos fez objeto de compaixão perante os reis da Pérsia, para que eles nos providenciassem o sustento diário para levantar o templo de nosso Alaha e para restaurá-lo de suas ruínas, e dando-nos proteção em Yehudá e em Orishlem. "
    ],
    [
      "10 Mas agora, que poderemos dizer perante ti, ó Alaha nosso, depois de tudo isto? Porque deixamos os teus mandamentos, "
    ],
    [
      "11 os quais ordenaste através de teus servos, os profetas, dizendo-nos: “A terra em que vós entrais para tomá-la em possessão, está imunda por causa da abominação dos povos e das províncias, que com sua abominação eles a têm enchido de uma extremidade à outra; com suas obras aborrecíveis a têm enchido. "
    ],
    [
      "12 Agora, pois, não entregareis vossas filhas a seus filhos, nem tomareis suas filhas para vossos filhos, e jamais procurareis a paz nem o bem-estar deles, para que sejais fortalecidos e consumais as melhores coisas da terra, para que a deixeis a vossos filhos e eles tomem posse para sempre”. "
    ],
    [
      "13 Mas depois de todas as coisas que nos tem sucedido por nossas más obras e nossos graves pecados, tu nos permitirás um remanescente no mundo. "
    ],
    [
      "14 Nós nos pervertemos e transgredimos tuas ordenanças aos nos unirmos com estes povos imundos e agir de acordo com suas obras; mas tu que és misericordioso, não te ires contra nós, perdoa nossas culpas diante de ti, porquanto és misericordioso; deixa-nos sobreviventes no mundo para que não deixemos de existir, porque não há ninguém como tu. "
    ],
    [
      "15 Ó Marya, Alaha de Yisra’il! Justo és tu por nos ter deixado um remanescente como hoje. Eis-nos aqui, estamos de pé diante de ti confessando nossos pecados, porque não há pretexto para expor diante de ti quanto a isto."
    ],
    [
      "Se tomam medidas contra os matrimônios mistos"
    ],
    [
      "10"
    ],
    [
      " Enquanto Ezra orava e confessava prostrado e chorando defronte do templo de Maryaa, reuniu-se em torno dele uma multidão muito grande de homens, mulheres e crianças de Yisra’il; e as crianças choravam com um pranto muito amargo. "
    ],
    [
      "2 Então Secanias, filho de Nerrael, dos descendentes de Yilam, interveio e disse ao escriba Ezra: Nós temos agido infielmente para com Marya nosso Alaha, pois temos feito coabitar conosco a mulheres estrangeiras dos povos do país. Agora, haverá esperança para Yisra’il por causa disto? "
    ],
    [
      "3 Portanto, façamos um pacto confirmado por juramento perante nosso Alaha, de despedir a todas as mulheres estrangeiras e aos filhos nascidos delas; e segundo conselho de Marya e daqueles que mostram respeito pela lei de nosso Alaha e por sua ordenança, que se faça e se confirme. "
    ],
    [
      "4 Porquanto sobre ti está a responsabilidade desta decisão, posto que estamos contigo, esforça-te e age. "
    ],
    [
      "5 Então o escriba Ezra se pôs de pé, e fez jurar aos sacerdotes anciãos, aos levitas, e a todo o Yisra’il, que procederiam conforme esta ordenança. E eles juraram. "
    ],
    [
      "6 Depois se levantou o escriba Ezra de diante do templo de Marya, e entrou nas câmaras de Yohanan bar Ilyisha; e ficou ali, sem comer pão nem beber água, porque estava triste por causa da iniquidade do povo. "
    ],
    [
      "7 Então os sacerdotes proclamaram em Yehudá, em Orishlem e entre todos os que regressaram do cativeiro, que se apresentassem na cidade de Orishlem, "
    ],
    [
      "8 e que a todo aquele que não se apresentasse dentro de três dias, lhe seriam confiscados seus bens e o mesmo seria excluído de entre o povo de Yisra’il, com base no conselho dos anciãos e dos príncipes. "
    ],
    [
      "9 De modo que todos os homens de Yehudá e de Benjamin se reuniram em Orishlem no prazo de três dias, no nono mês, no décimo dia do mês; e se reuniu todo o povo de Marya, tremendo de temor por causa desse assunto. "
    ],
    [
      "10 Então o sacerdote Ezra se pôs de pé e lhes disse: Vós agistes com infidelidade  para com Alaha e tomastes mulheres estrangeiras, acrescentando assim aos pecados de Yisra’il. "
    ],
    [
      "11 Assim que, rendei graças a Marya, Alaha de vossos pais, e fazei a sua vontade. Separai-vos dos povos da terra e das mulheres estrangeiras. "
    ],
    [
      "12 Então todo o povo respondeu, e disse a Ezra em alta voz: Nos parece bem o que falaste. Aceitamos tudo o que nos disseste para obedecer com uma atitude genuína. "
    ],
    [
      "13 Contudo, agora o povo é numeroso e é tempo de chuvas; não temos forças para ficarmos à intempérie. Além disso, isto não é um esforço de um dia ou de dois, porque são muitos os pecados relativos a este assunto. "
    ],
    [
      "14 Portanto, que se levantem os anciãos e todo o povo e todo o que ache em nossas cidades, aqueles que coabitaram com mulheres estrangeiras, e que apresentem à hora da oração, e junto com eles os anciãos de cada uma das cidades e seus juízes, até que o furor de nosso Alaha se aparte de nós por este pacto ratificado por juramentos. "
    ],
    [
      "15 Contudo, Yonatan bar Amanuel, Nehaziá bar Tacva, e Mashlam mostraram oposição a isto, e Matai o levita lhes deu seu apoio.  "
    ],
    [
      "16 Assim procederam os que regressaram do cativeiro. Então o sacerdote Ezra apartou vinte homens dos patriarcas por suas casas paternas, todos eles convocados por nome; e assentaram-se no primeiro dia do décimo mês para investigar acerca do caso. "
    ],
    [
      "17 E no primeiro dia do mês primeiro concluíram a investigação acerca de todos os homens que estavam coabitando com mulheres estrangeiras. "
    ],
    [
      "Relação dos que coabitaram com mulheres estrangeiras"
    ],
    [
      "18 Entre os filhos dos sacerdotes que estavam coabitando com mulheres estrangeiras, encontrou-se, dos filhos de Yisho’ bar Yozadhaqa e de seus irmãos, Me’assiá, Ilyi’azar, Yonadav e Guedaliá; "
    ],
    [
      "19 eles consentiram também em despedir suas mulheres, e ofereceram carneiros dos rebanhos como oferta por seus pecados. "
    ],
    [
      "20 Dos filhos de Amir, Hanani e Zekharyah; "
    ],
    [
      "21 dos filhos de Haram, Me’assiá, Ilyah, Shema’iá e Hananael e Uzyah; "
    ],
    [
      "22 dos filhos de Pesh-hor, Elian, Me’assiá, Ishma’il, Nataniel, Yozabar e Elassa;  "
    ],
    [
      "23 dos levitas, Cuzbar, Shalmyi, Quelza, Quetalá, Petahiá e Ilyi’azar; "
    ],
    [
      "24 dos cantores, Ilyisha; e dos porteiros: Shalom, Atlam e Udi. "
    ],
    [
      "25 De Yisra’il, dos filhos de Par’ash: Eramya, Izaniá, Melakhiá, Benjamin, Lazir, Melakhiá e Benaia;  "
    ],
    [
      "26 dos filhos de Yilam: Netaniá, Zekharyah, Nayael, Abdi, Yarmut e Elihu; "
    ],
    [
      "27 dos filhos de Zitaí, Elirnai, Elishav, Netaniá, Yarmut, Zebor e Uzyah; "
    ],
    [
      "28 dos filhos de Bavyi, Yohanan, Hananiá, Zavyi e Atli; "
    ],
    [
      "29 dos filhos de Bakyi, de Tashlum, Melokh, Uzyah, Yoshav, Shaul e Yarmut;  "
    ],
    [
      "30 dos filhos de Shultan-Moabe, Guedaliá, Kelal, Benaia, Me’assiá, Metaniá, Batzliel e seus filhos descendentes de Menashi; "
    ],
    [
      "31 dos filhos de Haram, Ilyi’azar, Malkiá, Ansheva, Shema’iá, Shemon, "
    ],
    [
      "32 Benjamin, Melokh e Shema’iá;"
    ],
    [
      "33 dos filhos de Heshom, Matni, Matita, Zakhar, Ilyiflat, Carmi, Menashi e Shamy; "
    ],
    [
      "34 dos filhos de Bakyi, Mo’dai, Amram, Yoil, "
    ],
    [
      "35 Benaia bar Klyiho,  "
    ],
    [
      "36 Nehael, Marmut, Elishav, "
    ],
    [
      "37 Metaniá, Matni e Uti; "
    ],
    [
      "38 e seus netos, Shamy, "
    ],
    [
      "39 Shelamiá, Natan, Azariá, "
    ],
    [
      "40 Mekhyizav, Shyishai, Sarai, "
    ],
    [
      "41 Ardael, Shemarya, Shalom, "
    ],
    [
      "42 Amariá e Yosip; "
    ],
    [
      "43 dos filhos de Navo: Nevo’il, Matita, Zahor, Zebina, Yoil e Benaia. "
    ],
    [
      "44 Todos estes tomaram mulheres estrangeiras, e alguns deles tinham gerado filhosb."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1:1 a2Cr 36:22, 23; Jr 25:12; 29:10  1:2 bIs 44:28; 45:1-6, 13  1:6 cEx 25:2; 1Cr 29:3; 2Co 8:11-15; 9:7  1:7 d2Rs 24:13; 2Cr 36:7; Ed 5:14; 6:5  2:1 e2Rs 24:14-16; 25:11; 2Cr 36:20; Ne 7:6-73  2:2 fAg 1:1; Zc 6:11  "
    ],
    [
      "2:70 a1Cr 9:2; Ne 11:3  3:2 bEd 2:2; Ag 2:2  c1Cr 23:14; 2Cr 30:16  3:4 dNm 29:12; Ne 8:14; Zc 14:16  "
    ],
    [
      "3:12 aAg 2:3  4:3 bEd 1:1, 2  "
    ],
    [
      "4:6 aEt 1:1; Dn 9:1  4:7 b2Rs 18:26; Dn 2:4  4:12 c2Cr 36:13  4:20 d2Sm 8:2; 2Rs 18:7; 24:20; 2Cr 36:13  "
    ],
    [
      "5:1 aAg 1:1  bZc 1:1  5:2 cEd 6:14; Ag 2:4; Zc 4:6  5:11 d1Rs 6:1, 14  5:12 e2Rs 25:8-11; Jr 52:12-15  5:13 fEd 1:1-4  5:14 gEd 1:7; 6:5; Dn 1:2; 5:2  "
    ],
    [
      "6:16 a1Rs 8:63-65; 2Cr 7:5-10  6:19 bEx 12:2  7:1 cEd 7:12; Ne 2:1  7:6 dMt 23:2  "
    ],
    [
      "7:10 aDt 33:10; Ed 7:25; Ne 8:1  7:12 bEz 26:7; Dn 2:37  "
    ],
    [
      "8:22 aJs 22:16-18; 2Cr 15:2; Ed 7:6, 9, 28  "
    ],
    [
      "10:1 a2Cr 20:9  "
    ],
    [
      "10:18 aEd 5:2; Ag 1:1, 12; 2:4; Zc 6:11  10:44 b1Rs 11:1-3; Ed 10:3"
    ],
    [
      ""
    ]
  ]
}