{
  "fileName": "16-Neemias.json",
  "content": [
    [
      "Nehemya recebe notícias de Yehudá"
    ],
    [
      "1"
    ],
    [
      " As palavras de Nehemya bar  Helaquiá. Sucedeu no mês de Canon1, no vigésimo ano, estando eu no palácio de Susaa, "
    ],
    [
      "2 que veio Hanan, um de meus irmãos, ele e alguns homens judeus; e lhes perguntei pelos judeus que restaram do cativeiro e também pela cidade de Orishlem. "
    ],
    [
      "3 Então os homens aos quais consultei me responderam: Os homens que escaparam do cativeirob agora estão lá na província, e se encontram em grande dificuldade e extremo opróbrio, e eis que a muralha de Orishlem está derribada e suas portas consumidas pelo fogo. "
    ],
    [
      "4 Então, ao escutar estas coisas, assentei-me a chorar, e me lamentei por muitos dias; depois jejuei e orei diante do Alaha do Céu, "
    ],
    [
      "5 e disse: Suplico diante de ti, ó Marya, Alaha poderoso, grande e temível, que guarda a verdade e a misericórdia para os que o amam e guardam suas ordenançasc. "
    ],
    [
      "6 Por conseguinte, estejam teus olhos abertos e os teus ouvidos atentos para escutar a oração que eu, teu servo, elevo diante de ti de dia e de noite, por teus servos, os filhos de Yisrail; eu faço confissão pelos pecados cometidos contra ti pelos filhos de Yisrail; eu e a casa de meu pai pecamos diante de tid, "
    ],
    [
      "7 ao não guardar as ordenanças e os estatutos que mandaste a teu servo Mushi. "
    ],
    [
      "8 Recorda de todas as ordenanças que deste a teu servo Mushi quando lhe disseste: “Se vós fordes infiéis a mim, eu vos espalharei por entre as nações; "
    ],
    [
      "9 mas se vos converterdes a mim e guardardes meus estatutos e os cumprirdes, ainda que os vossos exilados estejam nas extremidades dos céus, desde lá os tomarei para trazê-los ao lugar que eu escolhi para fazer habitar ali meu Nome”.e "
    ],
    [
      "10 Teus servos e o teu povo, aos quais tu resgataste com teu grande poder e com tua mão poderosa, são eles. "
    ],
    [
      "11 Suplico diante de ti, ó Marya, que esteja atento o teu ouvido à oração de teu servo, e à oração daqueles teus servos que se agradam de temer teu Nome. Livra a teu servo hoje, e concede-lhe favor perante aquele homem. "
    ],
    [
      "Nehemya é enviado a Yehudá"
    ],
    [
      "2"
    ],
    [
      " Então eu era copeirof do rei. Naquele tempo, no mês de Nisan, durante o vigésimo ano do rei Artaxerxes, estando diante do rei provando o vinho, tomei o vinho e o ofereci ao rei. E como eu nunca estivera triste diante dele, "
    ],
    [
      "2 e rei me perguntou: Por que está triste o teu semblante já que não estás enfermo? Isto não é outra coisa senão tristeza de teu coraçãog. Então me assustei muitíssimo, "
    ],
    [
      "3 e respondi ao rei: Ó rei, viva para sempre! Como não estaria triste o meu semblante? Pois a cidade do reino de meus pais está devastada e suas portas consumidas pelo fogo. "
    ],
    [
      "4 Então o rei me perguntou: Qual é a petição que fizeste quando oraste ao Alaha do Céu? "
    ],
    [
      "5 Eu respondi ao rei: Se ao rei parece bem, e se eu, o teu servo, sou agradável diante de ti, envia-me à província de Yehudá, ao lugar do sepulcro de meus pais, para que eu a reconstrua. "
    ],
    [
      "6 Mas o rei me disse: Estás louco! Quanto demorarás a ir e regressar? Quando voltarás? Contudo, aprouve ao rei enviar-me, mas me fixando um prazo. "
    ],
    [
      "7 Ainda eu disse ao rei: Se ao rei parece bem, que me seja expedida uma carta para o governador do outro lado do rio, para que me deixe passar para ir a Yehudá. "
    ],
    [
      "8 Também uma carta para Asafe, o guarda do bosque real, para que me dê madeira para fazer as portas do templo, do palácio e das muralhas da cidade, e para a casa na qual vou habitar. E o rei me concedeu segundo a bondosa mão de Alaha sobre mim. "
    ],
    [
      "9 Então me dirigi ao governador do outro lado do rio, e lhe fiz a entrega da carta do rei. E o rei tinha enviado junto comigo um comandante com homens a cavalo. "
    ],
    [
      "10 Mas ao saber Samblat, o horonita, e Tovyiá, o servo dos amonitas, lhes desagradou muitíssimo que alguém viesse a buscar o bem-estar dos filhos de Yisrail.  "
    ],
    [
      "11 Quando cheguei a Orishlem, estive ali durante três dias; "
    ],
    [
      "12 depois me levantei de noite, eu e os homens que vieram comigo, sem dar a conhecer a ninguém o que Alaha me pusera em meu coração que fizesse em Orishlem. Eu não levava animais comigo, senão somente o animal sobre o qual cavalgava. "
    ],
    [
      "13 Era de noite quando saí pela porta do Vale, rumo ao manancial das Colinas, até a porta do Monturo; e me detive junto às muralhas de Orishlem que estavam derribadas, e as portas tinham sido consumidas pelo fogo. "
    ],
    [
      "14 Depois passei através da porta do Ribeiro, rumo ao açude do Rei; mas não havia espaço por onde passasse o animal. "
    ],
    [
      "15 Sendo ainda de noite subi pelo ribeiro, e na mesma noite me detive e voltei a entrar pela porta do Ribeiro; depois regressei. "
    ],
    [
      "16 E os oficiais não perceberam aonde eu fora nem o que fizera, pois até aquele momento eu não dera a conhecer coisa alguma aos judeus, aos sacerdotes, aos oficiais, aos escribas nem ao resto dos que cumpriam a obra. "
    ],
    [
      "17 Depois lhes disse: Vós estais vendo o mal estado em que estamos, porque eis que Orishlem está devastada, e suas portas consumidas pelo fogo. Vinde, reconstruamos a muralha de Orishlem, e não sejamos mais um motivo de ignomínia! "
    ],
    [
      "18 Então lhes declarei como a mão do meu Alaha estivera comigo para o bem, assim como as palavras que o rei me dissera. E eles responderam: Levantemo-nos e façamos a obra de reconstrução! Então esforçaram suas mãos para esta boa obra. "
    ],
    [
      "19 Porém quando o souberam Samblata o horonita, Tovyiá, os homens amonitas e Gueshom, o árabe, zombando de nós e nos escarnecendo, perguntaram: Que é isso que vós fazeis? Acaso estais vos rebelando contra o rei? "
    ],
    [
      "20 Mas eu lhes respondi, dizendo-lhes: O Alaha do Céu nos resgatou, e por ele nós trabalharemos, restauraremos e faremos a obra de reconstrução; vós não tendes direito, memória nem parte no que diz respeito a Orishlem."
    ],
    [
      "Os homens começam a reconstrução"
    ],
    [
      "3"
    ],
    [
      " Então o sumo sacerdote Ilyishav, junto com seus irmãos os sacerdotes e seus filhos, restauraram a porta das Ovelhas; e tendo instalado suas folhas as consagraram. Consagraram o lugar até à torre dos Cem e até à Torre de Hananael; "
    ],
    [
      "2 junto a ele trabalhava um homem de Irikho, e junto a este, os filhos de Zacor, descendentes de Amri. "
    ],
    [
      "3 A porta do Pescadores a reconstruíram os filhos de Senaa; eles a instalaram e montaram suas folhas, seus ferrolhos e suas barras. "
    ],
    [
      "4 Ao seu lado restaurou Marmoth bar Uryah bar Acotz; e junto a ele restaurou Mashlam bar Kenaia bar Mizcal; e junto a eles restaurou Zadoq bar Be’ná. "
    ],
    [
      "5 Ao seu lado restauraram os tecoítas e seus oficiais, embora estes oficiais não se dispuseram a colaborar na obra de seus senhores. "
    ],
    [
      "6 O reparo da segunda porta foi feito por Yoyadha bar Petzah, e por Mashlam bar Besariá; eles a instalaram e montaram suas folhas, seus ferrolhos e suas barras."
    ],
    [
      "7 Junto a eles restauraram Melatiá, guibeonita e Niron, martaita. E uns homens de Guev’on e de Matzpiá fizeram um trono para o governador do outro lado do rio. "
    ],
    [
      "8 Ao seu lado restaurou Zael bar Hadaiá bar Tzerapiá. Junto a ele restaurou Hananiá bar Querahiá. E eles deixaram Orishlem enquanto a muralha se estendia."
    ],
    [
      "9 Junto a ele restaurou Iramiá bar Hur, governador de Orishlem."
    ],
    [
      "10 Junto a eles, restaurou Nirayiá bar Hedumfi, junto com seu mordomo. Junto a ele restaurou Hetosh bar Heshavnaiá. "
    ],
    [
      "11 O segundo trecho o restauraram Melakhiá bar Haram, e Heshom bar Raba de Moabe. "
    ],
    [
      "12 Junto a uma torre que restara, e até a sua extremidade, restauraram Shalom bar Hetosh, um funcionário de Orishlem; ele e seus filhos."
    ],
    [
      "13 Hanon e os habitantes de Zyioh restauraram a porta do Vale; eles a reconstruíram, com suas folhas, seus ferrolhos e suas barras instaladas, além de mil côvados da muralha, até à porta do Monturo."
    ],
    [
      "14 E Melakhiá bar Rakhav, funcionário de Bete-haQuerém, restaurou a porta do Monturo. Eles a reconstruíram e lhe instalaram suas folhas, seus ferrolhos e suas barras. "
    ],
    [
      "15 A porta do Ribeiro a restaurou Shalom bar Kel-haziá, funcionário de Matzpiá; eles a reconstruíram, revestiram-na e lhe instalaram suas folhas, seus ferrolhos e suas barras, além do muro que estava junto à cisterna de onde tiravam água para o jardim real, até às escadarias que descem da cidade de David.a "
    ],
    [
      "16 Depois dele, restaurou Nehemya bar Azboque, funcionário de Bete-Sur, até à senda que leva à tumba de David, até o açude artificial e até à casa dos Valentes. "
    ],
    [
      "17 Depois dele fizeram reparos os levitas sob Arhom bar  Bani, e junto a eles estava Darshaviá, funcionário de Queila. "
    ],
    [
      "18 Depois dele seus irmãos fizeram reparos sob Banui bar Nardar, oficial de Queila. "
    ],
    [
      "19 Junto a eles fez reparos Azar bar Yisho’, funcionário de Matzpiá, em outro trecho defronte da encosta que leva até Camsoa. "
    ],
    [
      "20 Em seguida dele continuou com os reparos Barukh bar Zakyi, em outro trecho, até Camsoa e até à entrada da casa do sumo sacerdote Ilyishav; "
    ],
    [
      "21 depois dele fez reparos Marmoth bar Uryah bar Amokh, em outro trecho, desde a entrada da casa de Ilyishav até à extremidade da casa de Ilyishav. "
    ],
    [
      "22 Depois dele fizeram reparos os sacerdotes, homens que procediam da campina; "
    ],
    [
      "23 junto a eles fizeram reparos Benjamim e o mordomo Yisho’; depois deles fez reparos Uzyah bar Me’asiá bar Enaniá, na parte posterior de sua casa.  "
    ],
    [
      "24 Depois dele estava Banui bar Nardar, quem fez reparos no outro trecho, desde a casa de Azariá até Camsoa e até à seção de Palal bar Azi, "
    ],
    [
      "25 defronte de Camsoa e até a torre da campina, a qual se sobressai da casa superior do rei, e até o pátio do cárcere. Em seguida dele restaurou Peraiá bar Par’ash, "
    ],
    [
      "26 junto com os serventes do templo que viviam em Pa’al, até a porta das Águas, ao oriente, até à torre da saída. "
    ],
    [
      "27 Os tecoítas fizeram reparos ao lado deles, em outro trecho defronte da grande torre da saída, e até a muralha fortificada. "
    ],
    [
      "28 Mas adiante da entrada, desde a porta dos Cavalos, fizeram reparos os sacerdotes; cada qual defronte da sua casa. "
    ],
    [
      "29 Depois deles fez reparos defronte de sua casa Zadoq bar Amir; e, depois dele, fez reparos Shema’iá bar Shekaniá, um guarda da porta oriental."
    ],
    [
      "30 Junto a ele, fizeram reparos Hananiá bar Shelamiá, e Hanon, o sexto filho de Tzalaf, em outro dos trechos; e depois deles fez reparos defronte da sua casa Mashlam bar Berakhiá; outros dos trechos foi reparado por Banun bar Nardar. "
    ],
    [
      "31 Depois dele fez reparos Melakhiá bar Tzefaniá, até à casa dos serventes do templo e à dos vendedores de remédios."
    ],
    [
      "32 Os ourives e vendedores de remédios fizeram reparos defronte da porta da saída e até à escadaria do setor da encosta que vira à porta das Ovelhas."
    ],
    [
      "A reconstrução em circunstâncias adversas"
    ],
    [
      "4"
    ],
    [
      " Ao ouvir Samblat de que nós reconstruímos a muralha, ardeu em ira, irou-se e se encolerizou muito, e fazendo zombaria dos judeus, "
    ],
    [
      "2 disse a seus irmãos e às tropas dos samaritanos: Que fazem estes judeus? Estão se ostentando. Que deixem de apresentar sacrifícios, e que comam até o dia que recolham estas pedras dentre os montões de escombro queimado. "
    ],
    [
      "3 Junto a ele estava Tovyiá, o amonita, que dizia: Não importa até que ponto eles reconstruam, estou seguro que se uma raposa escalasse, derrubaria as pedras de seus muros. "
    ],
    [
      "4 Escuta, ó Alaha nosso! Porque eles nos converteram em objeto de escárnio. Volte sua afronta sobre sua própria cabeça, e que sejam entregues ao despojo na terra de seu cativeiro; "
    ],
    [
      "5 não desconsideres suas culpas nem seus pecados sejam cobertos diante de ti, pois ao se enfurecerem, opuseram-se à reconstrução que nós fazíamos. "
    ],
    [
      "6 Contudo, nós reconstruiremos a muralha; de fato, a estamos reconstruindo, e a muralha avançou até a metade. Então o povo inteiro se manifestou abertamente a favor do trabalho. "
    ],
    [
      "7 Então, ouvindo Samblat, Tovyiá, os árabes, os amonitas e os de Asdode, de que fixaram um prazo para a reconstrução da muralha de Orishlem, e que as brechas estavam começando a serem fechadas, eles se irritaram mais; "
    ],
    [
      "8 e todos eles conspiraram unanimemente para virem pelejar contra Orishlem, para lhes fazer tropeçar. "
    ],
    [
      "9 Mas nós elevamos oração ao nosso Alaha, para que nos pusesse guardas contra eles, de dia e de noite. "
    ],
    [
      "10 Mas os judeus disseram: Aos carregadores faltam forças, e ainda há muitos escombros. Não poderemos reconstruir a muralha. "
    ],
    [
      "11 E nossos inimigos disseram: Que não percebam nem suspeitem até que caíamos sobre eles e os matemos, e façamos cessar sua obra. "
    ],
    [
      "12 E quando os judeus que moravam entre eles chegaram, disseram-lhes: Eis que agora chegam de todos os lugares onde vivem, dez vezes mais, para combatê-los. "
    ],
    [
      "13 E chegaram e se colocaram detrás da muralha para atacá-los com flechas. Então distribui as forças por famílias, com suas espadas, suas lanças e seus arcos. "
    ],
    [
      "14 E eu senti medo, mas me levantei e disse aos príncipes, aos oficiais e ao resto do povo: Não temais diante delesa! Recordai-vos de Marya grande e temível; lutai pelos vossos irmãos, por vossos filhos e vossas filhas; também por vossas esposas e vossas casas! "
    ],
    [
      "15 E sucedeu que ao ouvir nossos inimigos de que estávamos informados acerca do assunto e que Marya anulara seus planos, regressamos e subimos à muralha, e continuamos trabalhando cada um em sua ocupação. "
    ],
    [
      "16 Mas daquele dia em diante, a metade dos jovens (que eram a metade do povo), trabalharam na obra, enquanto a outra metade empunhava as lanças, os escudos, os arcos e as couraças, e os oficiais estavam à retaguarda dos judeus e reconstruíam os muros. "
    ],
    [
      "17 Os que traziam as cargas, eles as traziam com umas barras; e com uma mão trabalhavam na obra, e com a outra mão empunhavam a arma; "
    ],
    [
      "18 e cada um dos que construíam cingia sua espada, e se levantava a construir. Enquanto o que tocava a trombeta estava à sua retaguarda. "
    ],
    [
      "19 Então disse aos principais, aos oficiais e ao resto do povo: A obra é grande e extensa, e estamos distantes e dispostos no muro, longe uns dos outros. "
    ],
    [
      "20 Mas no lugar em que ouvirdes o som da trombeta, ali concentrai-vos conosco; e nosso Alaha pelejará a nosso favorb. "
    ],
    [
      "21 Assim nós continuaremos com nosso trabalho, enquanto a metade de nós estará empunhando as lanças desde o raiar da alva até que saíam as estrelas. "
    ],
    [
      "22 Também nesse tempo disse ao povo: Cada um fique com o seu servo no meio das ruas de Orishlem, para que montem guarda de noite e de dia, para que os obreiros façam a obra. "
    ],
    [
      "23 E nem eu, nem meus companheiros, nem meus criados nem os guardas de minha casa tirávamos nossa roupa no decorrer de um mês inteiro; cada um fez o que devia."
    ],
    [
      "Nehemya anula a usura"
    ],
    [
      "5"
    ],
    [
      " Surgiu nesse tempo um clamor entre o povo, e um grande clamor entre as mulheres contra seus irmãos judeusc, "
    ],
    [
      "2 pois havia os que diziam: Nossos filhos, nossas filhas e nossos irmãos são muitos; que se nos dê grão para que nós nos alimentemos e sobrevivemos. "
    ],
    [
      "3 E havia outros que diziam: Para poder sobreviver, tivemos que vender nossos campos, nossas casas e nossos vinhedos, para adquirir grão durante a fome. "
    ],
    [
      "4 E outros diziam: Tomemos emprestado do tributo real para cultivar nossos campos e nossos vinhedos, e assim sobreviver. "
    ],
    [
      "5 Outros ainda diziam: Agora apesar de que nossa carne é como a carne de nossos irmãos, e seus filhos como nossos filhos, com tudo, eis que nós submetemos nossos filhos e nossas filhas à escravidãoa; e há algumas de nossas filhas que se encontram sujeitas à escravidão a tal ponto que não podem levantar suas mãos em clamor a Alaha; por conseguinte, nossos campos, nossos vinhedos e nossos bens têm sido entregues a outros. "
    ],
    [
      "6 E eu me indignei muito quando escutei seu clamor e estas coisas, de modo que meu coração se quebrantou dentro de mim. "
    ],
    [
      "7 Contudo, tive paciência e consultei com os anciãos e com os príncipes, dizendo-lhes: "
    ],
    [
      "8 Nós resgatamos a nossos irmãos judeus que foram vendidos aos gentios junto com seus filhos. Mas vós, cada um toma em cativeiro a seu próprio irmão! De modo que reclamei com eles severamente, dizendo-lhes: Também vós vendereis a vossos próprios irmãos? Mas eles ficaram calados, e não me responderam. "
    ],
    [
      "9 Em seguida lhes disse: Isto que fazeis não é bom. De modo que vós não vos conduzistes em temor a nosso Alaha, porque procedeis conforme as obras dos povos que se acham a nosso redor. "
    ],
    [
      "10 De modo que também eu, meus filhos e meus irmãos tomaremos dinheiro e compraremos grão, e perdoaremos a dívida aos pobres que haja entre nós. "
    ],
    [
      "11 Restituí-lhes assim neste mesmo dia seus vinhedos, seus olivais, seus campos e suas casas. Além disso, perdoai o resto do povo que possuam alguma dívida de dinheiro, grão, vinho e azeite. "
    ],
    [
      "12 E eles me responderam: Procederemos deste modo e como tu nos disseste. Então convoquei aos sacerdotes para lhes dizer: Assim deve ser feito. E os fiz jurar e também aos jovens do povo que procederiam conforme esta promessa. "
    ],
    [
      "13 Também declaramos que assim sacuda Alaha de sua casa e de seu trabalho a todo aquele homem que não cumprisse esta promessa. Assim seja sacudido e empalideça. Então todo o povo disse: Amém! E pondo-se de pé, glorificaram a Marya. E todo o povo procedeu de acordo com esta promessa. "
    ],
    [
      "14 Além disso, a partir do dia em que me deram a ordem de que exercesse o ofício de governador sobre a terra de Yehudá, desde o vigésimo ano até o trigésimo segundo ano do rei Artaxerxes, isto é, doze anos, eu e meus irmãos fomos dirigentes entre eles. Contudo, jamais tomei deles um asno nem disse algo a algum deles, "
    ],
    [
      "15 porque os governadores que me antecederam puseram sob jugo ao povo, e tomaram deles o vinho e o alimento, e lhes imporiam como tributo muito dinheiro, até quarenta siclos. Até os seus criados tinham autoridade sobre o povo, e se assenhoravam deles e abusavam deles. Mas eu não me comportei desta maneira por causa do temor de Alaha. "
    ],
    [
      "16 Além disso, eu fiz um grande esforço na reconstrução desta muralha. Não adquiri campos, e todos os criados filhos dos judeus se ajuntaram e fizeram restaurações ali na obra. "
    ],
    [
      "17 E cento e cinquenta homens nobres e príncipes das nações que estavam ao nosso redor se apresentaram a nós, e alguns deles chegaram a nós com seu presente. "
    ],
    [
      "18 O homem a cargo de preparar os alimentos, lhes dava um boi e seis ovelhas cevadas aos servos que os preparavam; também eram cozinhados para nós cabritos de um ano, e a cada dez dias se servia vinho generosamente; apesar disto, nunca exigi as provisões do governador, pois a obra era pesada para este povo. "
    ],
    [
      "19 Recorda-te de mim, ó Alaha meu, para bem, conforme tudo quanto fiz a este povo!"
    ],
    [
      "Nehemya se depara com atos de intimidação"
    ],
    [
      "6"
    ],
    [
      " Então informaram a questão a Samblat, a Tovyiá, a Gueshom o árabe e ao resto dos nossos inimigos que eu tinha reconstruído a muralha (apesar que até aquele tempo ainda não havíamos instalado os portais das portas). "
    ],
    [
      "2 Então Samblat e Gueshom me enviaram uma mensagem dizendo-me: Vem, vamos acampar juntos como tropas na campina de Ino. Mas na realidade eles planejavam nos causar dano. "
    ],
    [
      "3 Então eu lhes enviei um mensageiro a lhes dizer: Estou fazendo uma grande obra, não posso ir. Acaso suspenderia os trabalhos, deixando-os para ir convosco? "
    ],
    [
      "4 E em quatro ocasiões me enviaram esta mesma mensagem; e eu lhes dei a mesma resposta. "
    ],
    [
      "5 De modo que Samblat me enviou o seu criado com esta mesma mensagem pela quinta ocasião, com uma carta na sua mão, "
    ],
    [
      "6 na qual estava escrito: “Se escuta entre os povos, e Gueshom o afirma, que tu e os judeus intentais rebelar-vos, e que por isso estás reconstruindo a muralha, e conforme estas notícias tu serás o rei deles. "
    ],
    [
      "7 Também que constituíste profetas que profetizem em Orishlem acerca de ti, dizendo: ‘Eis aqui o que reinará em Yehudá’; e agora informarei ao rei segundo essas palavras. Agora pois, vem, tomemos conselho unidos”. "
    ],
    [
      "8 Mas eu lhe enviei resposta, e lhe disse: As coisas que tu dizes não são corretas, mas as inventastea. "
    ],
    [
      "9 Porque todos eles pretendiam nos infundir temor, dizendo: “Suas mãos se debilitarão por causa da obra”; e nos diziam: “Não trabalhem”. Agora, ó Alaha, fortalece minhas mãos! "
    ],
    [
      "10 Depois me apresentei a Shema’iá bar Daliá bar Mahtba’il, e ele me encerrou e me disse: Vem, reunamo-nos no templo de Alaha, no interior do templo, e fechemos as portas do templo, porque virão matar-te; aliás, de noite virão matar-te."
    ],
    [
      "11 Porém eu lhe respondi: Eu hei de fugirb de homens como tu? Longe de mim que eu fuja e entre no templo! "
    ],
    [
      "12 Pois eu discernira que Alaha não o enviara a mim, nem me dissera por meio de profeta que me matariam, mas que o contrataram Tovyiá, Samblat e seus companheiros, e o enviaram a mim para que me matasse,"
    ],
    [
      "13 pois ele fora contratado para que eu fosse intimidado e agisse assim, pecando, para que tivessem motivo de me infamar para poder me reprovarem. "
    ],
    [
      "14 Recorda-te de Tovyiá, de Samblat e seus companheiros, ó Alaha meu, segundo estas obras reprováveis! Também ao profeta Yodha’iá e ao resto dos profetas que pretendiam me intimidar por causa deles.  "
    ],
    [
      "15 Aos cinquenta e dois dias, aos vinte e cinco dias do mês de Elul, foi terminada a muralha. "
    ],
    [
      "16 Então, ao ouvir todos os nossos inimigos e todos os povos que nos rodeavam, tiveram medo e grande terror diante de nós. E reconheceram que esta obra fora cumprida por nosso Alaha. "
    ],
    [
      "17 Do mesmo modo, naqueles dias iam muitas cartas dos principais de Yehudá dirigidas a Tovyiá, e cartas de Tovyiá vinham dirigidas a eles, "
    ],
    [
      "18 pois muitos de Yehudá lhe juraram que não lhe causariam prejuízo algum, pois era genro de Shebaniá bar Arar, e seu filho Yohanan tomara por esposa a filha de Mashlam bar Berakhiá. "
    ],
    [
      "19 Inclusive falavam bem dele na minha presença, e o que eu falava retornavam a ele. E Tovyiá enviava cartas procurando me intimidar."
    ],
    [
      "Acontecimentos após a reconstrução"
    ],
    [
      "7"
    ],
    [
      " Então, uma vez reconstruída a muralha, e havendo sido instalados os portais das portas e terminadas as folhas das portas, e designados os cantores e os levitas, "
    ],
    [
      "2 ordenei a meu irmão Hanani e a Hananiá, funcionário do palácio e de Orishlem (pois ele era um homem íntegro, temente a Alaha e que se desviava do mal), "
    ],
    [
      "3 dizendo-lhes: Que não se abram as portas de Orishlem até que o dia esteja adiantado, e sendo ainda de dia, que se fechem e se tranquem as portas, e sejam colocados guardas dentre os habitantes de Orishlem, uns em seu posto de guarda e outros diante de sua casa. "
    ],
    [
      "4 E era uma grande e espaçosa cidade, mas havia pouca gente em seu interior, e não possuíam casas reconstruídas. "
    ],
    [
      "Censo dos que regressaram"
    ],
    [
      "5 Então Alaha pôs em meu coração que reunisse os nobres e os principais do povo por suas genealogias; e encontrei o registro das genealogias no qual estavam escritos: "
    ],
    [
      "6 Estes sãoa os nativos da província que subiram dentre  eles os que haviam sido levados ao cativeiro, aqueles que Nabucodonosor, rei de Bavel, exilara em Bavel e que regressaram para Orishlem e para Yehudá, cada qual para a sua cidade,"
    ],
    [
      "7 os quais subiram junto com Zorbavel, Yisho’, Nehemya, Azariá, Re’amiá, Narmael, Mordekhai, Belishan, Masproth, Bigvai, Nahom e Ba’ná. O censo dos homens do povo de Yisrail foi: "
    ],
    [
      "8 os descendentes de Par’ash, dois mil cento e setenta e dois. "
    ],
    [
      "9 Os descendentes de Sefatiá, três mil e setenta e dois;"
    ],
    [
      "10 os descendentes de Arah, seiscentos e cinquenta e dois; "
    ],
    [
      "11 os descendentes de Shultan-Moabe, pelo ramo dos descendentes de Yisho’ e Yoav, dois mil oitocentos e dezoito; "
    ],
    [
      "12 os descendentes de Yilam, mil duzentos e cinquenta e quatro;  "
    ],
    [
      "13 os descendentes de Netaniá, oitocentos e cinquenta e cinco;"
    ],
    [
      "14 os descendentes de Zakyi, setecentos e sessenta;  "
    ],
    [
      "15 os descendentes de Bani, seiscentos e quarenta e quatro; "
    ],
    [
      "16 os descendentes de Bakyi, seiscentos e vinte e oito; "
    ],
    [
      "17 os descendentes de Azgar, dois mil trezentos e vinte e dois; "
    ],
    [
      "18 os descendentes de Arerqom, seiscentos e sessenta e sete; "
    ],
    [
      "19 os descendentes de Bigvai, dois mil e sessenta e sete; "
    ],
    [
      "20 os descendentes de Adon, seiscentos e cinquenta e cinco; "
    ],
    [
      "21 os descendentes de Atar, oitocentos e cinquenta e quatro; noventa e oito pelo ramo de Hizaquia;  "
    ],
    [
      "22 os descendentes de Narshom, trezentos e vinte e oito; "
    ],
    [
      "23 os descendentes de Batzi, trezentos e vinte e quatro;  "
    ],
    [
      "24 os descendentes de Horam, cento e doze; "
    ],
    [
      "25 os descendentes de Guev’on, noventa e cinco;  "
    ],
    [
      "26 os homens de Bet-Lehem e de Notafá, cento e oitenta e oito; "
    ],
    [
      "27 os homens de Anatote, cento e vinte e oito; "
    ],
    [
      "28 os homens de Bete-Ramote, quarenta e dois; "
    ],
    [
      "29 os homens de Bete-Narin, Kefirá e de Beerote, setecentos e quarenta e três; "
    ],
    [
      "30 os homens Gueba e de Ramtha, seiscentos e vinte e um;  "
    ],
    [
      "31 os homens de Makmas, cento e vinte e dois;"
    ],
    [
      "32 os homens de Bet-Yil e Ai, cento e vinte e três; "
    ],
    [
      "33 os homens de Navo, cinquenta e dois;"
    ],
    [
      "34 os da família de Yilam, mil duzentos e cinquenta e quatro; "
    ],
    [
      "35 os descendentes de Haram, trezentos e vinte; "
    ],
    [
      "36 os descendentes de Irikho, trezentos e quarenta e cinco;  "
    ],
    [
      "37 os descendentes de Lode e de Ino, setecentos e vinte e um; "
    ],
    [
      "38 os descendentes de Senaá, três mil novecentos e trinta. "
    ],
    [
      "39 Os sacerdotes eram: os descendentes de Yida’iá, pelo ramo da família de Yisho’, novecentos e setenta e três;"
    ],
    [
      "40 os descendentes de Amyir, mil e cinquenta e dois;  "
    ],
    [
      "41 os descendentes de Pesh-hor, mil duzentos e quarenta e sete; "
    ],
    [
      "42 os descendentes de Harum, mil e dezessete. "
    ],
    [
      "43 Os levitas eram: os descendentes de Yisho’, pelo ramo de Qadhma’il, dos descendentes de Yehudá, setenta e quatro."
    ],
    [
      "44 Os cantores, descendentes de Asafe, cento e quarenta e oito. "
    ],
    [
      "45 Os porteiros eram: os filhos de Shalom, os filhos de Atar, os filhos de Altman, os filhos de Acop, os filhos de Hatuta e os filhos de Shabai, cento e trinta e oito homens. "
    ],
    [
      "46 Também, os filhos de Atzhá, os filhos de Heshufa, os filhos de Tabaote, "
    ],
    [
      "47 os filhos de Aqueras, os filhos de Shia, os filhos de Paron, "
    ],
    [
      "48 os filhos de Levna, os filhos de Haghav, os filhos de Shalmyi, "
    ],
    [
      "49 os filhos de Hanani, os filhos de Ada, os filhos de Hagar, "
    ],
    [
      "50 os filhos de Aná, os filhos de Dartzun, os filhos de Débora, "
    ],
    [
      "51 os filhos de Gazam, os filhos de Adá, os filhos de Patzah, "
    ],
    [
      "52 os filhos de Batzi, os filhos de Matnin, os filhos de Nefussim, "
    ],
    [
      "53 os filhos de Bequoq, os filhos de Hetofá, os filhos de Hadihot, "
    ],
    [
      "54 os filhos de Baslaot, os filhos de Mehadiá, os filhos de Harsha, "
    ],
    [
      "55 os filhos de Bezoque, os filhos de Sísera, os filhos de Tamna, "
    ],
    [
      "56 os filhos de Nessir e os filhos de Hetofá. "
    ],
    [
      "57 Os descendentes dos servos de Shelimon eram: os filhos de Satyi, os filhos de Sefote, os filhos de Peroiá, "
    ],
    [
      "58 os filhos de Ala, os filhos de Daron, os filhos de Gazal, "
    ],
    [
      "59 os filhos de Shefatiá, os filhos de Hefatiá, os filhos de Bacrote, os filhos de Tzovin e os filhos de Amon. "
    ],
    [
      "60 Todos eles, os servidores do templo, junto com os descendentes dos servos de Shelimon, foram trezentos e noventa e dois. "
    ],
    [
      "61 E estes foram os que subiram de Tel-Mal-há a Tel-Harsa e a Kerov, dos quais se disse que não puderam demonstrar se as genealogias de seus pais ou seus ascendentes pertenciam a Yisrail: "
    ],
    [
      "62 os descendentes de Bani, os descendentes de Daliá, os descendentes de Tovyiá, os filhos de Zequorá, que eram seiscentos e quarenta e dois."
    ],
    [
      "63 E dos sacerdotes: os filhos de Hananiá, os filhos de Hequotz, e os filhos de Barzelyi, o qual tomara por mulher uma das filhas de Barzelyi, o guileadita, por cujo nome foi chamado.  "
    ],
    [
      "64 Estes buscaram em seus registros genealógicos, porém não encontraram, pelo que foram excluídos do sacerdócio. "
    ],
    [
      "65 Além disso, os anciãos dos sacerdotes lhes disseram: Não comam das coisas santíssimas até que se surja um sumo sacerdote que indague e aborde isto. "
    ],
    [
      "66 O total da multidão em seu conjunto era de quarenta e dois mil quatrocentos e sessenta, "
    ],
    [
      "67 sem considerar seus servos e suas servas, os quais eram sete mil trezentos e trinta e três. Os cantores e cantoras em seu conjunto eram duzentos e quarenta e cinco. "
    ],
    [
      "68 Os camelos eram quatrocentos e trinta e cinco. "
    ],
    [
      "69 e os jumentos eram seis mil setecentos e vinte. "
    ],
    [
      "Contribuição para a obra do templo"
    ],
    [
      "70 Alguns dos patriarcas contribuíram para a obra do templo. Os anciãos dos sacerdotes contribuíram para a tesouraria com mil daricos de ouro, com cinquenta tigelas e com quinhentas e trinta túnicas para os sacerdotes. "
    ],
    [
      "71 Outros dos patriarcas contribuíram para o fundo da obra com vinte mil daricos de ouro e com dois mil e duzentas minas de prata. "
    ],
    [
      "72 E o restante do povo contribuiu com vinte mil daricos, duas mil minas, e setenta e sete túnicas para os sacerdotes. "
    ],
    [
      "73 Depois, os sacerdotes, os levitas, os porteiros, os cantores, alguns do povo, os servidores do templo e todo o Yisrail viajaram para suas cidades; e chegando o sétimo mês, os filhos de Yisrail estavam em suas cidades."
    ],
    [
      "Ezra lê o livro da lei diante do povo"
    ],
    [
      "8"
    ],
    [
      " Estando todo o povo reunido, como um só na praça situada defronte da porta das Águas, disse ao escriba Ezra que trouxesse o livro da lei de Mushi, o qual Marya ordenara aos filhos de Yisrail. "
    ],
    [
      "2 E no primeiro dia do sétimo mês, o sacerdote Ezra apresentou o livro da lei ao povo; e o povo esteve reunido, tanto homens como mulheres, todos os que estavam dispostos a escutar. "
    ],
    [
      "3 Então ele leu o livro na praça, na porta das Águas, desde o amanhecer até o meio-dia, na presença dos homens, das mulheres e na presença dos que podiam entender. E os ouvidos do povo estavam atentos e prontos a obedecer a ordenança da lei. "
    ],
    [
      "4 O escribaa Ezra estava de pé numa plataforma de madeira que construíram para que ele falasse dali; e estavam em pé junto a ele Matita, Shemo’, Hananiá, Uryah, Hilaquiá e Me’assiá, à sua direita; e à sua esquerda estavam de pé, Peraiá, Misha’il, Melakhiá, Heshom, Hesavyiá, Zekharyah e Mashlam.  "
    ],
    [
      "5 Então o escriba Ezra abriu o livro da lei à vista de todo o povo. E quando o abriu, todo o povo se pôs em pé. "
    ],
    [
      "6 Então Ezra bendisse a Marya, o grande Alaha; e todo o povo, levantando suas mãos, respondeu dizendo: Amém! Amém! Depois se ajoelharam e adoraram a Marya com seu rosto em terra. "
    ],
    [
      "7 Entretanto Yisho’ e seus filhos, Seravyiá, Yamin, Acop, Shavetai, Hodhiá, Me’asiá, Qlatiá, Azariá, Yozabar, Hanani, Penaiá e os levitas, ministravam ao povo com a lei, enquanto o povo estava de pé em seu lugar. "
    ],
    [
      "8 Eles liam o livro da lei de Marya, e explicavam e esclareciam o sentido, de maneira que puderam entender sua leitura. "
    ],
    [
      "9 Então Nehemya, o sumo sacerdote, o sacerdote e escribaa Ezra e os levitas que ministravam ao povo, diziam a todo o povo: Este é um dia santo diante de Marya, vosso Alaha! Não vos entristeçais nem chorai! Porque todo o povo chorava quando escutavam a leitura do livro da lei. "
    ],
    [
      "10 Depois lhes disse: Ide comer e beber, e enviai porções aos que não têm nada preparado; porque este é um dia santo diante de Marya, e Ele será vosso ajudador. "
    ],
    [
      "11 Os levitas fizeram com que todo o povo se calasse, dizendo: Calai-vos, porque o dia é santo, e não chorai. "
    ],
    [
      "12 E todo o povo se foi a comer, a beber, a mandar porções aos que nada tinham e a celebrar com grande regozijo, pois tinham entendido as palavras que lhes foram ensinadas. "
    ],
    [
      "Celebração da festa dos tabernáculos"
    ],
    [
      "13 Então os patriarcas de todo o povo, os sacerdotes e os levitas, reuniram-se com o escriba Ezra para que ele os instruísse no livro da lei. "
    ],
    [
      "14 E eles acharam escrito na lei que Marya dera ordens por meio de Mushi de que os filhos de Yisrail morassem em cabanas durante a festa do mês de Tisrinb, "
    ],
    [
      "15 e de que atendessem a tudo o que fora escrito por Mushi na lei. Então os pregoeiros anunciaram por todas as cidades e por Orishlem, dizendo: Subi ao monte! Trazei ramos de oliveiras, ramos de nogueira, ramos de laranjeira, ramos de salgueiro para que façam cabanas, como está escrito no livro da lei de Mushi! "
    ],
    [
      "16 Então saiu o povo e os trouxeram; e cada qual fez para si as cabanas sobre seu eirado, em seus pátios, no átrio do templo de Marya, na praça da porta das Águas e na praça da porta de Efraim. "
    ],
    [
      "17 Todo o povo que voltara do cativeiro, fez cabanas, e habitaram nelas; porque desde os dias de Yeshu bar Nun, até àquele dia os filhos de Yisrail não tinham celebrado assim. E houve uma festa muito grandec. "
    ],
    [
      "18 Liam o livro da lei dia após dia, desde o primeiro dia até o último dia. E celebraram a festa durante sete dias; e se reuniram no oitavo dia, de acordo ao que se lhes havia estabelecido."
    ],
    [
      "Ato de confissão e arrependimento"
    ],
    [
      "9"
    ],
    [
      " Nesse mesmo mês, no dia vinte e quatro, reuniram-se os filhos de Yisrail com jejum, vestidos de cilício1 e traziam cinza sobre si. "
    ],
    [
      "2 Então os filhos de Yisrail se apartaram dos demais povos, e se pondo de pé, fizeram confissão dos seus pecados e dos pecados de seus paisd. "
    ],
    [
      "3 E postos de pé em seu lugar, liam o livro da lei de Marya, seu Alaha. Durante uma quarta parte do dia liam, e na outra quarta parte do dia faziam confissão e adoraram a Marya seu Alaha. "
    ],
    [
      "4 Depois se puseram de pé os levitas Yisho’, Qadma’il, Bani, Heshaviá, Sheravyiá, Cabni, Hodhayiá, Shebaniá e Petahyiá, e eles oraram a Marya seu Alaha com grande clamor. "
    ],
    [
      "5 Então disseram os levitas Yisho’, Qadma’il, Bani, Heshaviá, Sheravyiá, Hodhayiá, Shebaniá e Petahyiá: Levantai-vos! Bendizei a Marya vosso Alaha desde eternidade a eternidade! Bendito seja o seu glorioso Nome! Exaltado seja com louvores sobre todas as criações! "
    ],
    [
      "6 Só tu és Maryaa! Tu fizeste os céus e os céus dos céus e todas as suas hostes, a terra e tudo o que há nelab, as águas e tudo o que há nelas; tu és o que dá vida a todos eles; os exércitos dos céus te adoram. "
    ],
    [
      "7 Tu és Marya Alaha que escolheste a Abrão. Tu o tiraste de Ur dos caldeus, e mudaste seu nome para Abraham; "
    ],
    [
      "8 encontraste seu coração puro diante de ti, e fizeste com ele pacto sob juramento de lhe entregar a terra dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus, dos jebuseus e dos girgaseus, para entregá-la a ele e a sua descendência; e cumpriste tua promessa a ele porque tu és justo. "
    ],
    [
      "9 Tu viste nossos pais enquanto eram subjugados no Egito, e prestaste atenção a seu clamor junto ao mar Vermelho; "
    ],
    [
      "10 fizeste sinais e prodígios contra faraó, contra todo o seu exército e contra todo o povo de seu país, porque tu sabia que eles se conduziram com arrogância contra teu povo, e te fizeste um Nome, como neste dia. "
    ],
    [
      "11 Dividiste o mar perante eles, e cruzaram pelo meio do mar por terra seca; mas aos que os perseguiam afundaste nas profundidades do mar, como uma pedra submergida em violentas águas. "
    ],
    [
      "12 durante o dia os guiaste com uma coluna de nuvem e com uma coluna de fogo durante a noite, para lhes iluminar o caminho pelo qual haveriam de andar. "
    ],
    [
      "13 Desceste sobre o monte Sinai, e lhes falaste desde o céu. Tu lhes deste estatutos retos e leis firmes, pactos e mandamentos bons. "
    ],
    [
      "14 O teu santo dia de repouso lhes deste a conhecer; e lhes ordenaste mandamentos, estatutos e leis por meio de teu servo Mushi. "
    ],
    [
      "15 Pão do céuc lhes deste quando tiveram fome, e água da penha lhes deste quando tiveram sede, e lhes prometeste que entrariam para tomar posse da terra que tua mão preparara para entregá-la a eles. "
    ],
    [
      "16 Contudo, eles e seus pais se conduziram com arrogância, endurecendo sua cerviz e não prestando atenção a tuas ordenanças. "
    ],
    [
      "17 Recusaram obedecer e recordar de teus prodígios que realizaste entre eles, e desviaram seu coração para seguir suas más obras. Porém tu, que é Alaha perdoador, misericordioso e clemente, tardio em irar-te e atento à súplica, não os abandonaste. "
    ],
    [
      "18 Ainda mesmo quando fizeram para si um bezerro fundido e disseram: “Este é o teu deus, ó Yisrail, que te fez sair da terra do Egito”, e cometeram grandes maldadesd, "
    ],
    [
      "19 tu, na abundância de tua misericórdiae, não os deixaste no deserto, e a coluna de nuvem não se apartou deles para guiá-los durante o dia pelo caminho, nem a coluna de fogo à noite para lhes iluminar o caminho por onde haviam de ir. "
    ],
    [
      "20 Teu bom Espíritoa lhes deste para que os instruísse; não apartaste o maná de sua boca, e lhes deste água para saciar sua sede. "
    ],
    [
      "21 Nada lhes faltou durante quarenta anos no deserto; suas roupas não envelheceram, nem se partiram suas sandálias. "
    ],
    [
      "22 Tu lhes entregaste os reinos dos povos, e os distribuíste entre cada um deles. Tomaram em possessão a terra de Syihon, a saber, a terra do rei de Heshbon e a terra de Og, rei de Baishanb. "
    ],
    [
      "23 Multiplicaste os seus filhos como as estrelas dos céusc e os levaste à terra que prometeras a seus pais para que entrassem nela e a tomarem em possessão. "
    ],
    [
      "24 Então entraram os filhos e tomaram posse da terra. Derrotaste diante deles aos moradores da terra dos cananeus, e a eles, a seus reis e aos povos da terra entregaste em suas mãos, de modo que fizeram com eles como quiseram. "
    ],
    [
      "25 Tomaram cidades fortificadas e uma terra fértil, casas repletas de todo bem, cisternas cavadas, vinhedos, olivais, árvores e abundante alimento. Comeram até se saciarem, engordaram e desfrutaram de tua grande bondade. "
    ],
    [
      "26 Mas eles se perverteram e foram infiéis a ti; apartaram tua lei de seus pensamentos e mataram a teus profetas porque eles lhes falavam para que voltassem a ti. Cometeram grandes maldadesd. "
    ],
    [
      "27 Pelo que os entregaste nas mãos dos seus inimigos, os quais os submeteram a opressão. E quando eles suplicaram a ti no tempo de aflição, tu escutaste desde o Céu conforme as tuas muitas misericórdias, e lhes levantaste um libertador que os livrou da mão dos que os oprimiam. "
    ],
    [
      "28 Porém, quando lhes davas alívio, eles voltavam a práticas detestáveis diante de ti. Então os abandonaste nas mãos dos seus inimigos, e eles os subjugaram. Mas arrependidos, oraram a ti, e tu escutaste desde o Céu e sempre os livraste, conforme a multidão de tuas misericórdiase. "
    ],
    [
      "29 Tu os admoestaste para fazê-los voltar à tua lei, mas eles se comportaram arrogantemente não obedecendo teus mandamentos, mas pecaram contra teus estatutos, os quais se o homem praticar viveráf. Mas eles viraram a costa em rebeldia, e endureceram sua cerviz e não escutaram. "
    ],
    [
      "30 Contudo, os advertiste durante muitos anos e os admoestaste com teu Espírito por meio dos profetas, porém eles não obedeceram. Pelo que tu os entregaste nas mãos dos povos dos países. "
    ],
    [
      "31 Mas pelas tuas muitas misericórdias, não os exterminaste nem os abandonaste, porque tu és Alaha clemente e misericordioso. "
    ],
    [
      "32 Agora, ó Alaha nosso, Alaha grande, poderoso e temível, que guardas os pactos e a verdade, não passe inadvertida perante ti a angústia que nos sobreveio, aos nossos reis, aos nossos príncipes, aos nossos sacerdotes, aos nossos profetas, aos nossos pais e a todo o povo, desde o tempo do rei da Assíria até este dia. "
    ],
    [
      "33 Contudo, tu és justo em tudo quanto nos sobreveio, porque atuaste com justiça, mas nós com arrogância; "
    ],
    [
      "34 pois nossos reis, nossos príncipes, nossos sacerdotes e nossos pais não cumpriram a tua lei, nem atenderam tuas ordenanças, nem tuas admoestações mediante as quais os admoestaste, "
    ],
    [
      "35 mas havendo renegado de teu reino e de tua grande bondade, a qual lhes mostraste na boa e fértil terra que lhes deste, não te renderam culto nem se arrependeram de suas más obras. "
    ],
    [
      "36 Por essa causa, agora somos escravos, e a terra que deste a nossos pais para que se alimentassem dela e de seu bem, eis que estamos como escravos trabalhando nela; "
    ],
    [
      "37 e os reis que designaste sobre nós tomam seus frutos devido a nossos pecados, e dominam sobre o nosso corpo e sobre o nosso gado como querem. Habitamos sob uma grande aflição. "
    ],
    [
      "Os judeus que contraíram o compromisso"
    ],
    [
      "38 Por causa de tudo isso, fazemos um compromisso firme e testificamos em documento selado, nossos anciãos, os levitas, nossos sacerdotes e todos nós que sobreviveram:"
    ],
    [
      "10"
    ],
    [
      " O ancião Nehemya, filho do sumo sacerdote Hananiá, Zerahiá, "
    ],
    [
      "2 Seravyiá, Azariá, Eramya,"
    ],
    [
      "3 Pas’hur, Amariá, Melakhiá, "
    ],
    [
      "4 Hetosh, Shekaniá, Melokh,"
    ],
    [
      "5 Sekhom, Azmut, Abariá, "
    ],
    [
      "6 Danieil, Guebiton, Barukh, "
    ],
    [
      "7 Mashlam, Avyiá, Benjamin, "
    ],
    [
      "8 Me’assiá, Bilgan e Shema’iá; estes foram os sacerdotes. "
    ],
    [
      "9 E os levitas: Yisho’ bar Yizaniá, Banyi, Mabni, Hadar, Qadmyiá; "
    ],
    [
      "10 e seus irmãos: Shekaniá, Uryah, Quelatiá, Pelatiá, Hanani, "
    ],
    [
      "11 Myikha, Rekhov, Heshaviá, "
    ],
    [
      "12 Zekor, Sherabiá, Shekaniá, "
    ],
    [
      "13 Hodhayiá e os filhos de Bani. "
    ],
    [
      "14 Os chefes do povo foram: Par’ash, Shalit-Moabe, Yilam, Zithaí, "
    ],
    [
      "15 os filhos de Azgar e os filhos de Adhonyiá, "
    ],
    [
      "16 Bigvai, Adon, "
    ],
    [
      "17 Atar, Hizaquia, Azor, "
    ],
    [
      "18 Uryah, Hecom, Batzi, "
    ],
    [
      "19 Hozif, Anatote, Zabai, "
    ],
    [
      "20 Mapganes, Maslam, Azifi, "
    ],
    [
      "21 Meshozpael, Zadoq, Yoyadha, "
    ],
    [
      "22 Pelatiá, Hanani, Enaniá, "
    ],
    [
      "23 Hosha, Hananiá, Yisho’, "
    ],
    [
      "24 Helosh, Pe’aniá, Shevoq, "
    ],
    [
      "25 Arhom, Heshavyiá, Me’asiá, "
    ],
    [
      "26 Ahyiá, Hanani, Enan, "
    ],
    [
      "27 Melokh, Haram e Ba’ná.  "
    ],
    [
      "28 O resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os servos e todos aqueles que se apartaram dos povos dos países para vim à lei de Marya; eles, suas mulheres, seus filhos e suas filhas, todo aquele que podia entender e era apto, "
    ],
    [
      "29 confirmaram junto com seus irmãos e seus parentes, e se comprometeram sob juramento, e conforme o pacto de andar conforme a lei de Marya, a qual Ele deu por meio de Mushi, servo de Marya, a guardar e cumprir todas as ordenanças de Marya nosso Senhor, seus decretos e suas leis; "
    ],
    [
      "30 a não entregar nossas filhas aos povos da terra, e a não tomar a suas filhas para nossos filhosa; "
    ],
    [
      "31 de que, se os povos da terra nos trazem algo, não o tomaremos; a qualquer que alugue um animal no dia de repouso não receba pagamento algum; a não levar carga alguma no dia de repouso porque é santob, e a perdoar todo o que nos devec; no sétimo ano o perdoaremos. "
    ],
    [
      "32 Além disso, não impusemos a obrigação de contribuir com a terça parte de um siclo cada dia de repouso, para o serviço do templod do nosso Alaha; "
    ],
    [
      "33 para o pão da Presença, a oferta contínua, a oferta queimada contínua dos dias de repouso, das luas novas e das festas solenes, as coisas consagradas, as ofertas para fazer expiação pelos pecados de Yisrail, e para toda a obra do templo do nosso Alaha. "
    ],
    [
      "34 Também, entre os sacerdotes, os levitas e o povo, a fazer um sorteioa relativo às ofertas de lenha para providenciá-la ao templo de Marya nosso Alaha, segundo está escrito no livro da lei. "
    ],
    [
      "35 Do mesmo modo, a levar ano após anos as primícias de nossa terra e as primícias do fruto de toda árvoreb para providenciá-las ao templo de Marya, "
    ],
    [
      "36 e os primogênitosc dos nossos filhos e do nosso gado, segundo está escrito na lei de Marya (embora os primogênitos das nossas vacas e das nossas ovelhas devem ser levados ao templo de nosso Alaha para os sacerdotes que ministram no templo de nosso Alaha); "
    ],
    [
      "37 a entregar as primícias da nossa massad, de nossos celeiros, do fruto de todas as nossas árvores, do vinho e do azeite aos sacerdotes que ministram perante nosso Alaha, e a entregar o dízimoe das nossas terras aos levitas, pois os levitas serão os que receberão os dízimos de nossos trabalhos em todas as cidades. "
    ],
    [
      "38 E quando os levitas recebam seus dízimos, deverá estar com eles um sacerdote descendente de Ahron; e os levitas poderão tomar uma décima partef1 para o templo de nosso Alaha, para os armazéns e para a tesouraria; "
    ],
    [
      "39 pois os que descendem de Yisrail e os que descendem de Levi deverão trazer as primícias da colheita, do vinho e do azeite aos armazéns; ali deverão estar os utensílios do santuário, os sacerdotes e os levitas, mas os porteiros e os guardas não deverão descuidar do templo de nosso Alaha."
    ],
    [
      "Medidas para o repovoamento de Orishlem"
    ],
    [
      "11"
    ],
    [
      " Os anciãos do povo se estabeleceram em Orishlem, enquanto o restante do povo fez um sorteio para trazer um de cada dez homens para morar em Orishlem, a cidade santa, e nove deles estariam em outras cidades. "
    ],
    [
      "2 E o povo bendisse a todos os homens que se dispuseram voluntariamente a viver em Orishlem. "
    ],
    [
      "3 E estes foram os chefes da província que residiram em Orishlem e nas cidades de Yehudá (cada um habitou em sua propriedade nas cidades de Yisrail; os sacerdotes, os levitas, o povo, os descendentes dos servos de Shelimon em Orishlem,g "
    ],
    [
      "4 assim como alguns dos descendentes de Yehudá e dos descendentes de Benjamim): Dos descendentes de Yehudá: Netaniá bar Uzyah bar Zekharyah bar Amariá bar Shefatiá bar Mahlala’il, dos descendentes de Paretz;  "
    ],
    [
      "5 Me’asiá bar Barukh bar Quelhazi bar Neriá bar Azariá bar Yonadav bar Zekharyah, bar Shelá;  "
    ],
    [
      "6 os descendentes de Paretz que se estabeleceram em Orishlem foram um total de quatrocentos e sessenta e oito homens valentes. "
    ],
    [
      "7 Estes foram os descendentes de Benjamim: Salá bar Mashlam bar Yoda bar Peraiá bar Quelaiá bar Me’asiá bar Atnael bar Eshaya.  "
    ],
    [
      "8 Seus sucessores foram novecentos e vinte e oito. "
    ],
    [
      "9 Seu supervisor era Yo’il bar Zekharyah, e Yehudá bar Senaá, era o segundo em comando sobre a cidade.  "
    ],
    [
      "10 Dos sacerdotes: Berakhiá bar Yoyada, Sheravyiá bar Hilaquiá bar Mashlon "
    ],
    [
      "11 bar Zadoq bar Mekariot bar Ahyitov, responsável do templo de Marya, "
    ],
    [
      "12 e seus irmãos que faziam a obra no interior foram oitocentos e vinte e dois. Azariá bar Yarhom bar Peliá bar Amyitzar bar Zekharyah bar Pas’hor bar Melakhiá,"
    ],
    [
      "13 e seus irmãos, os chefes de suas casas paternas, foram duzentos e quarenta e dois. Amasai bar Azrael bar Arrezai bar Mashlmoth bar Amir,  "
    ],
    [
      "14 e seus irmãos, os homens valentes, foram cento e vinte e oito; eles foram supervisionados por Zavda’il, filho de um dos nobres. "
    ],
    [
      "15 Dos levitas: Shema’iá bar Yisho’ bar Eryiqam bar Heshaviá bar Bani bar Shavetai. "
    ],
    [
      "16 As obras da parte exterior do templo de Marya estavam a cargo de Yozavar bar Zabdi bar Asafe. "
    ],
    [
      "17 Dos chefe dos levitas: Metaniá bar Myikha, o qual era o chefe que dava início à oração entre os judeus; e Baquebuca, o segundo de seus irmãos, e Ira bar Shemo’ bar Guelal bar Yatron. "
    ],
    [
      "18 O total de levitas que estavam na cidade santa era de duzentos e oitenta e quatro; "
    ],
    [
      "19 os porteiros: Acube, Atilman e seus irmãos, os que faziam guarda nas portas, eram cento e setenta e dois. "
    ],
    [
      "20 O restante de Yisrail, dos sacerdotes e dos levitas estavam em todas as cidades de Yehudá, cada um em sua propriedade. "
    ],
    [
      "21 Contudo, seus servidores se mantiveram cada um em seu trabalho e em seu arado. "
    ],
    [
      "22 Os levitas que estavam em Orishlem tinham por supervisor a Abdi bar Canvi, bar Heshaviá bar Metaniá bar Myikha, dos descendentes de Asafe, cantores que estavam na frente do templo de Marya, "
    ],
    [
      "23 porque havia um mandado do rei acerca deles e um regulamento fixo diário para os cantores. "
    ],
    [
      "24 Petahiá bar Meshomael, dos descendentes de Zareh bar Yehudá, era o responsável de tudo o que o rei ordenara quanto ao censo do povo."
    ],
    [
      "25 Quanto a seus dirigentes e seus campos, alguns dos descendentes de Yehudá se estabeleceram em Quiriate-Arba e em suas aldeias, em Dibom e em suas aldeias, e em Cabseel e em suas aldeias; "
    ],
    [
      "26 em Hoshá, em Moladá, em Bete-Pelete, "
    ],
    [
      "27 em Hazar-Sual, em Ber Shevá e em suas aldeias, "
    ],
    [
      "28 em Tzenqlag, em Mekhyiá e em suas aldeias,"
    ],
    [
      "29 em In-Ramon, em Tzedh’a, em Yarmoth;"
    ],
    [
      "30 em Zyoh, em Aram e em suas aldeias, em Lakish e em suas aldeias, em Azeca e em suas aldeias. Eles habitaram desde Ber Shevá até o vale de Halum,"
    ],
    [
      "31 e alguns dos descendentes de Benjamim desde Ramtha de Makmas, Ai e Bet-Yil e suas aldeias, "
    ],
    [
      "32 Anatote, em Oyab, Ananiá, "
    ],
    [
      "33 Hetzor, Ramtha, Guetim, "
    ],
    [
      "34 Itbal, Lode, Ino, "
    ],
    [
      "35 Nihá e Harshá, "
    ],
    [
      "36 ficando distribuídos alguns dos levitas, em Yehudá e em Benjamin."
    ],
    [
      "Os sacerdotes e os levitas na época de Zorbavel"
    ],
    [
      "12"
    ],
    [
      " Estes foram os sacerdotes e os levitas que regressarama com Zorbavel bar Shelath’il: Yisho’, Seraviá, Azmá, Ezra, "
    ],
    [
      "2 Amariá, Melokh, Hetosh, "
    ],
    [
      "3 Shekaniá, Arhom, Marmoth, "
    ],
    [
      "4 Adá, Azti, Avyiá, "
    ],
    [
      "5 Benjamin, Me’adryiá, Belaguiá, "
    ],
    [
      "6 Shema’iá, Nedo, Yodaiá, "
    ],
    [
      "7 Seloy, Amoque, Hilaquiá e Yidha’iá; eles foram os chefes dos sacerdotes e seus irmãos na época de Yisho’. "
    ],
    [
      "8 Os levitas eram Yisho’ e seus filhos, Qadmaiá, Seraviá, Yehudá e Metaniá, o qual junto com seus irmãos era o responsável. "
    ],
    [
      "9 Baquebuca, Anani e seus irmãos estavam defronte deles na guarda. "
    ],
    [
      "10 Yisho’ gerou a Yoyaquim, Yoyaquim gerou a Ilyishav, Ilyishav gerou a Yoyada, "
    ],
    [
      "11 Yoyada gerou a Yonatan, e Yonatan gerou a Yadoa. "
    ],
    [
      "12 Na época de Yoyaquim, os sacerdotes patriarcas foram: Seravyiá, Amariá, Eramya, Hananiá,"
    ],
    [
      "13 Azariá, Mashlam, Amariá, Yohanan,"
    ],
    [
      "14 Melakhiá, Yonatan, Shekaniá, Yosip, "
    ],
    [
      "15 Haram, Azariá; Marmute, Larmi, "
    ],
    [
      "16 Ado, Zekharyah, Guibetom, Mashlam,"
    ],
    [
      "17 Avyiá, Zacri, Benjamin, Mudaiá, Peulta, "
    ],
    [
      "18 Balega, Shemo’, Shema’iá, Yonatan,  "
    ],
    [
      "19 Yoyada, Matni, Yedaiá, Azi, "
    ],
    [
      "20 Sali, Cali, Amoque, Ebid, "
    ],
    [
      "21 Helaquiá, Heshaviá, Hodaá e Nataniel."
    ],
    [
      "Os levitas patriarcas e os sacerdotes"
    ],
    [
      "22 Os levitas patriarcas e os sacerdotes foram registrados na época de Ilyishav, Yoyada, Yohanan e Yadoa, até o reinado de Dario, o persa. "
    ],
    [
      "23 Os patriarcas descendentes de Levi foram registrados no livro das Crônicas, até a época de Yohanan bar Ilyishav; "
    ],
    [
      "24 e os chefes dos levitas foram Shevyl, Seraviá, Yisho’ e seus irmãos e os filhos de Qadma’il, o qual estava na liderança para entoar louvores e elevar ação de graças, de acordo com as instruções de Davidb, profeta de Maryac1, guarda diante de guarda. "
    ],
    [
      "25 Também Metaniá, Bakyi, Obadhyiá, Shalom, Atilman e Aquof, eram guardas das portas;  "
    ],
    [
      "26 eles serviram na época de Yoyaquim, filho de Yisho’ bar Yozadhaq, durante a época do governador Narmael2 e do sacerdote e escriba Ezra. "
    ],
    [
      "Dedicação da muralha"
    ],
    [
      "27 Quando se concluiu a muralha de Orishlem, convocaram os levitas de todos os seus lugares, para levá-los a Orishlem, para celebrar com alegria e dança, com ação de graças, com louvores acompanhados de harpas e cítarasd. "
    ],
    [
      "28 Também se reuniu os cantores do vale que circunda Orishlem e das aldeias de Notafá, "
    ],
    [
      "29 de Bete-Galgala, do vale de Gueba, de Aremute, porque os cantores tinham construído para si aldeias ao redor de Orishlem. "
    ],
    [
      "30 Uma vez purificados os sacerdotes e os levitas, eles purificaram o povo e as portas da muralha. "
    ],
    [
      "31 Então fiz com que os chefes de Yehudá subissem na muralha, e pus duas grandes companhias, as quais marcharam sobre a muralha à direita da porta Grande; "
    ],
    [
      "32 e com eles ia Osaías e a metade dos chefes dos judeus, "
    ],
    [
      "33 e Azra’il, Ezra, Mashlam,"
    ],
    [
      "34 Yehudá, Benjamim, Shema’iá, Nedamiá "
    ],
    [
      "35 e alguns dos filhos dos sacerdotes os quais levavam as cornetas: Zekharyah bar Yonatan bar Shema’iá bar Metaniá bar Malka bar Zekhor bar Asafe; "
    ],
    [
      "36 e seus irmãos Shema’iá, Azrael, Melal, Guelal, Atar, Natniel, Henani e Yehudá com os instrumentos de música do profeta David, servo de Marya; o escriba Ezra ia adiante deles, e chegaram mais adiante da porta da Fonte;  "
    ],
    [
      "37 e subiram diante deles pela escadaria da cidade de David, pelos degraus da muralha, além da casa de David, até à grande porta Oriental. "
    ],
    [
      "38 Depois de dar graças, subiram mais alto; e eu ia detrás deles com a metade do povo, e subimos a muralha, e paramos na grande torre, sobre a parte mais larga da muralha, "
    ],
    [
      "39 sobre a porta de Efraim, até a porta Antiga e até a porta dos Pescadores, e desde a torre de Hananael até a torre alta e até a porta das Ovelhas, e pararam na porta Grande. "
    ],
    [
      "40 Depois as duas companhias entraram no templo de Marya, como eu e a metade dos chefes que me acompanhavam, "
    ],
    [
      "41 junto com os sacerdotes Eliaquim, Me’asiá, Malhin, Mikha, Elihú, Enani e Zekharyah; "
    ],
    [
      "42 e com as trombetas iam Me’asiá, Shema’iá, Laazar, Azi, Yohanan, Melakhiá, Yilam Ador e Shemo’, os ministros, sob a direção de Zerarrias. "
    ],
    [
      "43 E nesse dia foram oferecidos muitos sacrifícios, e se regozijaram porque Marya lhes dera grande regozijo. E também as mulheres e os meninos se regozijaram, de maneira que o regozijo que havia em Orishlem se ouvia de longe."
    ],
    [
      "As porções destinadas aos sacerdotes e levitas"
    ],
    [
      "44 Nesse dia foram encarregados certos homens, os quais foram designados aos armazéns reais, depósitos nos quais se armazenavam as primícias e os dízimos das principais cidades, de acordo ao que está escrito no livro da lei para os sacerdotes e os levitas, porque os judeus se regozijavam por causa dos sacerdotes e dos levitas, os quais estavam de pé montando guarda no templo de seu Alaha. "
    ],
    [
      "45 Assim celebraram a cerimônia da purificação; também os cantores e os porteiros fizeram conforme a ordenança de Davida e de seu filho Shelimon. "
    ],
    [
      "46 Porque desde a época de David se designara a Asafe como diretor dos cantores, e se entoavam louvores e ações de graças a Marya seu Alaha. "
    ],
    [
      "47 E durante o tempo de Zorbavel e o tempo de Nehemya, todos os de Yisrail davam presentes aos ministros. Os porteiros saíam a lhes entregá-los dia após dia, mas consagravam uma porção para os levitas, e os levitas consagravam uma porção para os filhos de Ahron."
    ],
    [
      "A exclusão dos estrangeiros"
    ],
    [
      "13"
    ],
    [
      " O livro da lei de Mushi se leu naquele dia a ouvidos do povoa; e encontrou o que estava escrito nele: “Os amonitas e os moabitas não entrarão jamais na congregação de Marya, "
    ],
    [
      "2 por não haver saído ao encontro dos filhos de Yisrail com pão e água, antes contrataram Bilam para que os amaldiçoasse; mas Alaha converteu suas maldições em bendiçõesb”. "
    ],
    [
      "3 Então quando eles escutaram as palavras da lei, excluíram todas as multidões mescladasc de Yisrail. "
    ],
    [
      "As demais reformas de Nehemya"
    ],
    [
      "4 O sacerdote Ilyishav veio e construiu ali um grande átrio, "
    ],
    [
      "5 onde anteriormente se colocavam as ofertas, o incenso, os recipientes destinados aos dízimos do grão, do vinho, do azeite e das primícias para os sacerdotes, nos lugares designados para os levitas, os cantores e os porteiros. "
    ],
    [
      "6 Mas quando sucedeu tudo isso, eu não estava em Orishlem, porque no trigésimo segundo ano de Artaxerxes, rei de Bavel, eu me apresentara ao rei; mas depois de um tempo, solicitei uma permissão ao rei.  "
    ],
    [
      "7 Quando cheguei a Orishlem compreendi o mal que Ilyishav fizera ao favorecer Tovyiá, pois construíra uma habitação no átrio de Marya."
    ],
    [
      "8 Isso muito me irritou; então joguei na rua, fora do átrio, todo o mobiliário da habitação de Tovyiá. "
    ],
    [
      "9 Depois ordenei que se limpassem o átrio, e fiz com que regressassem ali os utensílios do templo de Marya, e as ofertas e o incenso. "
    ],
    [
      "10 Também soube que a porção dos levitas não lhes fora entregue, de modo que os levitas, os cantores e os que faziam o serviço se retiraram cada um para o seu campo. "
    ],
    [
      "11 Diante disso, contendi com os dirigentes, e lhes disse: Por que, pois, está abandonado o templo de Marya? Assim que os reuni eu os restabeleci em seus postos. "
    ],
    [
      "12 Então todos os judeus levaram o dízimo do grão, do vinho e do azeite aos armazéns; "
    ],
    [
      "13 e pus a cargo dos armazéns ao sacerdote Shelamiá, ao escriba Zadoq e a Peraiá, filho de um dos levitas; e estavam com eles Hanan bar Zekhor bar Metaniá, pois eles foram considerados dignos de confiança, e se tornaram por sorteio chefes de seus irmãos."
    ],
    [
      "14 Recorda-te de mim por isto, ó Alaha meu, e não ignores a bondade que mostrei para com o templo de meu Alaha e para com seus serviços! "
    ],
    [
      "15 Naquele tempo vi nas veredas de Yehudá que iam viajantes no dia de repouso, os quais levavam cargas transportadas sobre jumentos, e também vinho, uvas, figos e toda sorte de cargas, que levavam a Orishlem no dia de repouso. Então eu lhes adverti que não vendessem mercadorias, "
    ],
    [
      "16 e que não trouxessem pescados nem comercializassem no dia de repouso com os habitantes de Yehudá e Orishlem. "
    ],
    [
      "17 Também contendi com os principais de Yehudá e reclamei com eles: Por que vós fazeis esta má ação profanando assim o dia de repouso? "
    ],
    [
      "18 Assim fizeram vossos pais, e Alaha trouxe sobre nós e sobre esta cidade toda esta calamidade; mas vós acrescentastes ira e indignação contra Yisrail ao profanar o dia de repouso. "
    ],
    [
      "19 Então quando se abriram as portas de Orishlem antes do dia de repouso, dei ordens de que as portas se fechassem, e dei instruções para que não se abrissem as portas até depois do dia de repouso; e pus alguns dos meus criados junto às portas para que não permitissem entrar carga alguma no dia de repouso. "
    ],
    [
      "20 Os comerciantes e os vendedores permaneceram fora de Orishlem uma ou duas vezes, "
    ],
    [
      "21 de modo que os admoestei, dizendo-lhes: Por que, pois, não entrais pela porta da muralha enquanto ainda é de dia? Se desobedecerdes esta ordem, usarei a força contra vós. E a partir dessa ocasião, não entraram no dia de repouso. "
    ],
    [
      "22 Depois disse aos levitas que se purificassem e que se apresentassem os guardas e os porteiros para santificar o dia de repouso. Recorda-te de mim também por isto, ó Alaha meu! Perdoa-me conforme a grandeza de tuas misericórdias! "
    ],
    [
      "23 Também vi naquele tempo a judeus que viviam com mulheres estrangeiras, asdoditas, e também amonitas e moabitas. "
    ],
    [
      "24 A metade de seus filhos falava o idioma de Asdode e a outra metade não falava o idioma de Yehudá, mas o idioma de outros povos. "
    ],
    [
      "25 Então contendi com eles e os amaldiçoei, matei alguns homens deles e os sepultei. Ao restante os fiz com que jurassem por Alaha que não entregassem suas filhas aos filhos deles, nem tomariam as suas filhas para vossos filhos ou para vós, "
    ],
    [
      "26 pois nestas coisas pecou Shelimon, rei de Yisrail. Entre as muitas nações não existia rei como ele, amado por seu Alaha, e o pôs como rei sobre todo o Yisrail. Contudo, mesmo a ele fizeram pecar as mulheres estrangeiras.a "
    ],
    [
      "27 Mas vós, havendo se informado a respeito disto, cometestes esta grande maldade, sendo infiéis para com nosso Alaha ao tomar mulheres estrangeiras. "
    ],
    [
      "28 Um dos filhos de Yoyada, filho do sumo sacerdote Ilyishav, era genro de Samblat, o horonita, pelo que o afastei de mim. "
    ],
    [
      "29 Recorda-te deles, ó Alaha meu, no tocante ao remanescente do sacerdócio, e no tocante ao remanescente dos sacerdotes e dos levitas! "
    ],
    [
      "30 Assim os purifiquei de todos os povos, e estabeleci em seus postos os sacerdotes e os levitas, cada um no seu serviço, "
    ],
    [
      "31 nas oferendas nas coisas consagradas em seus tempos designados, em suas festas nas primícias. Recorda-te de mim por isto, ó Alaha meub, para o bem!"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1:1 aEt 1:2; Dn 8:2  1:3 bNe 7:6  1:5 cÊx 20:6; Dn 9:4  1:6 dEd 9:15; Ne 9:2, 3; Dn 9:4-20  1:9 eDt 12:5; 30:2-4; Mt 24:31  2:1 fGn 40:1  2:2 gPv 15:13  "
    ],
    [
      "2:19 aNe 4:1; 6:1  "
    ],
    [
      "3:15 aJo 9:7  "
    ],
    [
      "4:14 aNm 14:9; Dt 1:29, 30; 7:21  4:20 bÊx 14:14; Dt 1:30  5:1 cLv 25:35; Dt 15:7  "
    ],
    [
      "5:5 aMt 18:25  "
    ],
    [
      "6:8 aJó 13:4  6:11 bPv 28:1  "
    ],
    [
      "7:6 aEd 2:1-70  "
    ],
    [
      "8:4 aMt 23:2  "
    ],
    [
      "8:9 aNe 12:26  8:14 bLv 23:34, 40, 42  8:17 c2Cr 7:8; 8:12, 13  9:2 dNe 1:6; Dn 9:4-20  "
    ],
    [
      "9:6 a2Rs 19:15  bÊx 20:11; At 4:24; Ap 10:6  9:15 cJo 6:31  9:18 dÊx 32:4-8, 31  9:19 eNm 9:27, 31  "
    ],
    [
      "9:20 aSl 51:10  9:22 bNm 21:21-35  9:23 cGn 15:5; 22:17  9:26 dJz 2:11; 2Cr 36:16; Ne 9:18, 30  9:28 eSl 106:43  9:29 fRm 10:5  "
    ],
    [
      "10:30 aÊx 34:16; Dt 7:3  10:31 bNe 13:15-22  cDt 15:1, 2  10:32 dÊx 30:11-16  "
    ],
    [
      "10:34 aLv 16:8; Ne 11:1; Et 3:7  10:35 bÊx 23:19; 34:26; Dt 26:2  10:36 cÊx 13:2  10:37 dRm 11:16  eLv 27:30; Nm 18:21  10:38 fNm 18:26  11:3 g1Cr 9:2-34  "
    ],
    [
      "12:1 aEd 2:1; 7:7  12:24 b2Cr 35:15; Ed 3:10; At 2:30  cNe 12:36  12:27 d1Cr 15:16, 28  "
    ],
    [
      "12:45 a1Cr 25:1  "
    ],
    [
      "13:1 aNe 9:3  13:2 bNm 22:3-11; Dt 23:3-5  13:3 c2Rs 14:14; Ne 13:23-27  "
    ],
    [
      "13:26 aDt 17:17; 1Rs 11:1-10  13:31 bNe 13:14, 22"
    ],
    [
      ""
    ]
  ]
}