{
  "fileName": "17-Ester.json",
  "content": [
    [
      "O esplendor persa sob o rei Assuero"
    ],
    [
      "1"
    ],
    [
      " Sucedeu na época de Assueroa1, filho do Assuero que reinou desde a Índia até Cuxeb, sobre cento e vinte províncias, "
    ],
    [
      "2 que naquele tempo, enquanto estava o rei Assuero assentando em seu trono real no palácio de Susa, "
    ],
    [
      "3 no terceiro ano de seu reinado, ele ofereceu um grande banquete a todos os seus príncipes e seus servosc; e os partos, os príncipes do rei e os príncipes das províncias estavam em sua presença, "
    ],
    [
      "4 enquanto ele lhes mostrava durante muito tempo (cento e oitenta dias) as riquezas e o esplendor do seu reino, e a esplendorosa majestade de sua grandeza. "
    ],
    [
      "5 Ao término desses dias, o rei ofereceu um banquete de sete dias no pátio do jardim do palácio real, para todo o povo que se encontrava no palácio de Susa, desde o menor até o maior. "
    ],
    [
      "6 Havia largas cortinas de algodão de cor violeta, atadas por cordões de linho fino de cores branca e púrpura a aros de prata e a colunas de madeira de acácia; havia leitos de ouro e de prata instalados sobre pavimento de mármore, e os tapetes eram de linho fino branco e de seda. "
    ],
    [
      "7 E de acordo com a generosidade do rei, davam a beber muito vinho real em vasos de ouro, vasos de diversas formas. "
    ],
    [
      "8 A bebida era segundo o estabelecido, sem obrigação alguma, porque assim havia ordenado o rei a todos os seus mordomos: que fizessem segundo o desejo de cada um. "
    ],
    [
      "A rainha Vasti é destituída"
    ],
    [
      "9 Também a rainha Vastid ofereceu um grande banquete a todas as mulheres que se encontravam no palácio real do rei Assuero. "
    ],
    [
      "10 No sétimo dia, estando o rei eufórico por causa do vinho, ordenou aos eunucos Bizta, Harbona, Bigtá, Agbuta, Tarash, Zatar e Carca (os sete eunucos que serviam perante o rei Assuero), "
    ],
    [
      "11 que trouxessem ao rei a rainha Vasti, com a coroa real, para exibir sua beleza diante dos povos e dos governantes, pois ela possuía um formoso aspecto. "
    ],
    [
      "12 Contudo, a rainha Vasti recusou a se apresentar, apesar da ordem do rei que lhe enviara por meio dos eunucos. Então o rei se indignou muito e se acendeu o seu furor. "
    ],
    [
      "13 Em seguida o rei perguntou aos sábios entendidos nos tempos (porque assim era o costume do rei: consultar a todos os que conheciam as leis e os juízos), "
    ],
    [
      "14 a seus mais chegados2: Barnashai, Astar, Armot, Ramós, Tarsis, Masraya e Mavihan, principais da Pérsia e da Média, pois eles se assentavam diante do rei e eram vistos diante dele, "
    ],
    [
      "15 dizendo: Que se deve fazer à rainha Vasti por não haver procedido conforme a ordem do rei Assuero, a qual ele enviou por meio dos eunucos? "
    ],
    [
      "16 Então Mavihan disse perante o rei e os príncipes: A rainha Vasti não somente agiu com menosprezo contra o rei, mas também contra todos os príncipes e contra todos os povos que se acham em todas as províncias do rei Assuero. "
    ],
    [
      "17 E quando a notícia deste proceder chegue a todas as mulheres, acontecerá que olharão com desprezo e tratarão com menosprezo a seus esposos, e sucederá que dirão: “O rei Assuero ordenou à rainha Vasti que se apresentasse diante dele, porém ela não se apresentou”. "
    ],
    [
      "18 Hoje, os príncipes da Pérsia e da Média, que conhecem o assunto da rainha o dirão a todos os príncipes do rei, e haverá total menosprezo e ira. "
    ],
    [
      "19 Se bem parecer ao rei, promulgue um decreto real diante dele, e que se assinale na lei da Média e da Pérsia para que não se revogue: que a rainha Vasti não volte a estar diante do rei Assuero, e que sua dignidade real seja oferecida a outra melhor do que ela. "
    ],
    [
      "20 Então, a sentença do rei se escutará e se estenderá por todo o reino, o qual é imenso, e todas as mulheres darão honra a seus espososa, desde o maior até o menor. "
    ],
    [
      "21 Esta proposta pareceu boa tanto ao rei como aos príncipes, de modo que o rei procedeu segundo a proposta de Mavihan. "
    ],
    [
      "22 Então ele enviou missivas a todas as províncias do rei, a cada província segundo sua própria escritura e a cada povo segundo seu próprio idioma, para que cada homem fosse senhor em sua casa, e que se falasse segundo o idioma do seu próprio povo."
    ],
    [
      "A eleição de Ester como rainha"
    ],
    [
      "2"
    ],
    [
      " E depois destas coisas, uma vez acalmado o furor do rei Assuero, ele recordou da rainha Vasti, tudo o que ela fizera, e tudo o que se tinha decidido a seu respeitob. "
    ],
    [
      "2 Então os assistentes e os ministros do rei lhe disseram: Que se busquem moças de formoso aspectoc para o rei; "
    ],
    [
      "3 e que o rei dê ordens de que em todas as províncias se reúnam a todas as jovens virgens de formoso aspecto no harém, sob o cuidado de Hegai, o eunuco que cuida das mulheres, e que lhes proporcionem tratamento de beleza; "
    ],
    [
      "4 e que a jovem que seja do agrado do rei, reine em lugar de Vasti. Esta proposta pareceu boa ao rei, e assim se fez. "
    ],
    [
      "5 Se encontrava no palácio de Susa um homem judeu de nome Mordekhaid, filho de Yair, filho de Sham’yi, filho de Quish, da tribo de Benjamin, "
    ],
    [
      "6 que fora trazido cativo de Orishlem, junto com os cativos que foram desterrados com Yokhaniá1, rei de Yehudah, que fora trazido cativo por Nabucodonosor, rei de Bavele. "
    ],
    [
      "7 Ele criara a Hedes, a qual é Ester, filha de um tio dele, pois ela era órfã de pai e mãe. E a jovem era de formoso aspecto e de belo rosto. Ao morrer seu pai e sua mãe, Mordekhai a adotou como filhaf. "
    ],
    [
      "8 Aconteceu que ao se escutar a disposição do rei e sua ordem, e ao se reunirem muitas donzelas no palácio de Susa a Hegai o eunuco, também Ester foi levada ao palácio à guarda das mulheres. "
    ],
    [
      "9 E a jovem agradou a seus olhos e encontrou favor perante ele; então ele se apressou em dar-lhe seu tratamento de belezag e sua porção, e a pôr a sua disposição sete jovens aprovadas do palácio. E fez distinção dela e de suas donzelas, mais do que as outras mulheres. "
    ],
    [
      "10 Mas Ester não revelou seu nome nem sua raça, porque Mordekhai lhe ordenara que não os revelasse. "
    ],
    [
      "11 E Mordekhai passeava cada dia diante do átrio das mulheres, para se informar da situação de Ester e do que estava fazendo. "
    ],
    [
      "12 Quando chegava o turno de uma das jovens de se apresentar ao rei Assuero, depois de cumprir doze dias submetidas às prescrições para as mulheres (porque assim se cumpria o tempo de seu tratamento de beleza: seis dias com unguento de mirra e seis dias com perfumes e unguentos femininos), "
    ],
    [
      "13 assim era como a jovem se apresentava ao rei. A ela se proporcionava tudo o que ela pedia para que o levasse consigo do harém ao palácio real. "
    ],
    [
      "14 Assim ela se apresentava ao anoitecer, e ao amanhecer regressava ao harém sob o cuidado de Shangashegashir, o eunuco do rei, guarda das concubinas; e ela não se apresentava de novo ao rei, exceto que o rei a desejasse e a chamasse pelo seu nome. "
    ],
    [
      "15 E quando chegou o turno de Ester, filha de Avyihel, tio de Mordekhai, a quem ele adotara como filha, de se apresentar ao rei, nada pediu, exceto o que disse Hegai, o eunuco guarda das mulheres. E Ester encontrava favor aos olhos de todos os que a viam. "
    ],
    [
      "16 E Ester entrou na presença do rei Assuero, ao palácio real, no décimo mês, que é o mês de Canon1, no quarto ano do seu reinado. "
    ],
    [
      "17 E o rei amou mais a Ester que a todas as mulheres, e ela encontrou mais favor perante ele do que todas as donzelas. Assim recebeu ela a coroa real sobre sua cabeçaa, e foi proclamada rainha em lugar de Vasti. "
    ],
    [
      "18 Então o rei ofereceu um grande banquete (o banquete oferecido em honra a Ester) a todos os seus príncipesb; ele também concedeu um descanso às províncias, e repartiu presentes segundo a autoridade real. "
    ],
    [
      "Mordekhai salva a vida do rei"
    ],
    [
      "19 Mordekhai se encontrava assentado junto à porta real quando as donzelas se reuniram pela segunda vez. "
    ],
    [
      "20 E de acordo com as instruções de Mordekhai, Ester não revelara sua raça nem seu povo, pois Ester procedera conforme o ordenado por Mordekhai, como quando ela estava sob seu amparo. "
    ],
    [
      "21 Naquele tempo, enquanto Mordekhai estava sentado junto à porta real, Bagtan e Terash, dois oficiais do rei, guardas da porta, iraram-se e conspiraram para assassinar o rei Assueroc. "
    ],
    [
      "22 E Mordekhai teve conhecimento do assunto, e o informou à rainha Ester, depois Ester o comunicou ao rei da parte de Mordekhai. "
    ],
    [
      "23 Então o caso foi investigado; e uma vez confirmado, ambos foram pendurados em madeiros. E isso foi registrado no livro dos anaisd diante do rei."
    ],
    [
      "O intento de extermínio dos judeus"
    ],
    [
      "3"
    ],
    [
      " Depois destas coisas, o rei Assuero honrou a Hamãe, filho de Hamadat, agaguita, e o colocou em uma posição mais alta que a de todos os príncipes que estavam com ele, "
    ],
    [
      "2 de modo que todos os servos do rei que se achavam na corte se inclinavam para reverenciar a Hamã, porque assim o rei havia dado ordens a respeito dele. Mas Mordekhai não se inclinava nem o reverenciavaf, "
    ],
    [
      "3 de modo que, os servos do rei que se achavam na corte perguntaram a Mordekhai: Por que desconsideras a ordem do rei? "
    ],
    [
      "4 E sucedeu que depois que eles falaram com ele cada dia e ele não lhes fazia caso, informaram a Hamã, para saber se as palavras de Mordekhai eram verdadeiras; porque ele lhes revelara que era judeu. "
    ],
    [
      "5 E quando Hamã se deu conta que Mordekhai não se inclinava nem o reverenciava, Hamã se encheu de fúria contra Mordekhai. "
    ],
    [
      "6 Porém ele considerava pouca coisa estender sua mão somente contra Mordekhai, porque já lhe haviam informado qual era o povo de Mordekhai. De modo que Hamã inquiriu acerca de todos os judeusa, o povo de Mordekhai, que se encontravam por todo o reino de Assuero. "
    ],
    [
      "7 No primeiro mês, o qual é Nisan, no duodécimo ano do rei Assuero, lançaram sortes1 diante de Hamã para escolher um dia e um mês; e a sorte caiu no duodécimo mês, o qual é Adar. "
    ],
    [
      "8 Então disse Hamã ao rei Assuero: Há um povo disseminado e espalhado por todas as províncias do rei Assuero, cujas leis são distintas das de qualquer povo e não cumprem a lei do rei. Portanto o rei não deve permiti-los. "
    ],
    [
      "9 Se parece bem ao rei, que se emita um decreto para que sejam exterminados, e eu pesarei nas mãos dos que executarem a obra, dez mil talentos de prata para que ingressem no tesouro real. "
    ],
    [
      "10 O rei tirou o anel da sua mão, e o entregou a Hamã, filho de Hamadat, agaguita, inimigo dos judeusb. "
    ],
    [
      "11 Depois disse o rei: A prata está sendo entregue a ti e também ao povo, para que lhe faças tudo o que te pareça bem. "
    ],
    [
      "12 Então se convocou ao escriba real no dia treze do mês, o mês primeiro, para que escrevesse tudo o que ordenou Hamã aos comandantes do rei, aos senhores que estavam sobre cada cidade e aos principais dos povos, a cada província segundo sua escritura e a cada povo segundo seu idioma. Foi expedido no nome do rei Assuero, e selado com o anel real. "
    ],
    [
      "13 E a carta foi enviada por meio dos correios a todas as províncias do rei, para devastar, matar e exterminar todos os judeusc, desde os jovens até os anciãos, as crianças e as mulheres, em um só dia, o dia treze do mês de Adar, e de despojá-los de seus bens. Esta foi escrita para um só dia, para o dia treze do mês de Adar. "
    ],
    [
      "14 E uma cópia do documento foi entregue a cada província e cidade, onde se ordenava a todos os povos que se preparassem para aquele dia. "
    ],
    [
      "15 E os correios saíram apressados por ordem do rei. O decreto se promulgou no palácio de Susa; depois o rei e Hamã se assentaram a beber juntos. Entretanto, a cidade de Susad estava perplexa."
    ],
    [
      "Ester é informada do decreto de Hamã"
    ],
    [
      "4"
    ],
    [
      " Ao saber Mordekhai de tudo o que ele fizera, Mordekhai rasgou suas roupas, cingiu-se de cilício2 e lançou cinza sobre si; depois se foi pelo meio da cidade gritando forte e amargamente. "
    ],
    [
      "2 Assim chegou até à porta real, porque não havia permissão de que alguém vestido de cilício passasse pela porta real. "
    ],
    [
      "3 E em cada província aonde chegava o decreto real, os judeus tinham grande luto, jejum, pranto e lamentos, e muitos se humilharam em cilício e cinza. "
    ],
    [
      "4 Quando chegaram os eunucos de Ester e lhe informaram, a rainha se comoveu. Então ela enviou roupa para vestir a Mordekhai e tirar-lhe de sobre si o cilício, porém ele não aceitou. "
    ],
    [
      "5 Então Ester chamou ao eunuco Hatan, um dos eunucos que o rei pusera à disposição dela, e lhe ordenou que fosse com Mordekhai para saber o que estava passando e o porquê. "
    ],
    [
      "6 E Hatan foi a Mordekhai à praça da cidade que estava defronte da porta real; "
    ],
    [
      "7 e Mordekhai lhe contou tudo quanto lhe tinha passado, e a quantidade de prata que dissera Hamã que pesaria para depositá-la na tesouraria pelo extermínio dos judeus; "
    ],
    [
      "8 e também lhe entregou uma cópia do decreto promulgado no palácio de Susa, para que o mostrasse a Ester e lhe encomendasse de que se apresentasse ao rei, para que lhe rogasse e intercedesse pelo povo. "
    ],
    [
      "9 Então Hatan chegou perante Ester, e lhe comunicou a mensagem de Mordekhai. "
    ],
    [
      "10 E Ester falou com Hatan, e lhe ordenou que dissesse a Mordekhai: "
    ],
    [
      "11 Todos os servos do rei sabem que qualquer homem ou mulher que se apresente perante o rei no pátio interior, sem que seja ordenado, uma só coisa lhe sobrevirá: matá-lo-ão; exceto aquele a quem o rei lhe estenda o cetro de ouro para que vivaa. Mas eu não fui convocada para me apresentar diante do rei já faz três dias. "
    ],
    [
      "12 Quando comunicaram a Mordekhai a mensagem de Ester, "
    ],
    [
      "13 Mordekhai respondeu a Ester, dizendo-lhe: Não creias que, por te encontrares no palácio do rei, será a que escaparás dentre todos os judeus. "
    ],
    [
      "14 Se tu guardares silêncio neste momento, o alívio e o resgate dos judeus surgirá de outro lugarb, mas tu perecerás junto com a família de teu pai. E quem sabe se para este tempo foste chamada e te achegaste ao reino? "
    ],
    [
      "15 E Ester disse que respondessem a Mordekhai: "
    ],
    [
      "16 Vai reunir todos os judeus que se encontrem na área de Susa, e jejuai por mim. Não comais nem bebais de dia e de noite durante três dias; também eu e minhas servas jejuaremos da mesma forma. Depois me apresentarei diante do rei, ainda que não seja conforme a lei; e se pereço, que eu pereçac1. "
    ],
    [
      "17 Então Mordekhai se retirou, e fez tudo aquilo pelo que Ester o enviara."
    ],
    [
      "Intercessão de Ester perante o rei"
    ],
    [
      "5"
    ],
    [
      " No terceiro dia, Ester se vestiu com seu traje real, e se pôs de pé no pátio interior do palácio, defronte do palácio real; entretanto, o rei estava assentado no seu trono real defronte do acesso do palácio. "
    ],
    [
      "2 Ao ver o rei que a rainha Ester estava parada no pátio, ela achou favor perante ele; então o rei estendeu para Ester o cetro de ouro que tinha em sua mão, e Ester se chegou e segurou a extremidade do cetro de ouro. "
    ],
    [
      "3 Assim o rei lhe perguntou: Que te sucede, rainha Ester? Qual é a tua petição? Até a metade do reino te será concedidad. "
    ],
    [
      "4 Ester respondeu: Se ao rei parece bem, compareça o rei e Hamã ao banquete que lhe preparei. "
    ],
    [
      "5 Então o rei ordenou: Apressai-vos! Ide a Hamã para que façamos como Ester disse! E o rei e Hamã compareceram ao banquete. "
    ],
    [
      "6 Enquanto bebiam o vinho, o rei voltou a perguntar a Ester: Qual é a tua petição que te será concedida? O que solicitas? Até metade do reino te será concedida. "
    ],
    [
      "7 Então Ester respondeu, dizendo: Minha súplica e pedido é que, "
    ],
    [
      "8 se acaso encontrei graça diante de teus olhos, ó rei, e se a ti, ó rei, te agrada me conceder minha petição e fazer o que solicito, que o rei e Hamã compareçam ao banquete que lhes oferecerei amanhã. Seja conforme a palavra do rei. "
    ],
    [
      "Hamã trama a morte de Mordekhai"
    ],
    [
      "9 Naquele dia Hamã saiu satisfeito e alegre em seu coração. Mas quando Hamã viu que Mordekhaia estava na porta real, e que não se levantara nem se movera diante dele, Hamã se encheu de fúria contra Mordekhai. "
    ],
    [
      "10 Então Hamã, enfurecido, foi-se para sua casa. Assim enviou a que trouxessem todos os seus amigos e a sua esposa Zares. "
    ],
    [
      "11 E Hamã começou a lhes relatar suas magníficas riquezas, a multidão de seus filhos, e como o rei o enaltecera e o exaltara sobre os príncipes e sobre todos os servos do rei. "
    ],
    [
      "12 Depois Hamã acrescentou: E Ester a ninguém fez vir com o rei, exceto a mim; e também amanhã estou convidado por ela junto com o rei. "
    ],
    [
      "13 Porém tudo isto não me basta enquanto vir que o judeu Mordekhai permaneça em todo momento na porta real sem se mover perante minha presença. "
    ],
    [
      "14 Então sua esposa Zares e todos os seus amigos lhe disseram: Que uma forca seja preparada para ele de cinquenta côvados de altura, e pela manhã dize ao rei que nela pendurem a Mordekhai, para que entres alegre ao banquete junto com o rei. A ideia pareceu boa a Hamã, e preparou a forca."
    ],
    [
      "Hamã humilhado pelo rei perante Mordekhai"
    ],
    [
      "6"
    ],
    [
      " Naquela noite, o rei não conseguia adormecerb. Então ordenou que trouxessem o livro dos registros das crônicas; e foram lidas cuidadosamente na presença do rei. "
    ],
    [
      "2 E se encontrou registrado o que informara Mordekhai com respeito a Bagtan e a Terash, os dois oficiais do rei, guardas da porta, que eles conspiraram para assassinar o rei Assueroc1. "
    ],
    [
      "3 Depois o rei perguntou: Que distinção ou enaltecimento foi dado a Mordekhai por isto? Responderam seus servos e os ministros: Nada lhe foi dado. "
    ],
    [
      "4 Depois o rei perguntou: Quem está no pátio? E Hamã chegara ao palácio real, ao pátio exterior, para dizer ao rei que pendurasse Mordekhai na forca que lhe tinha preparado. "
    ],
    [
      "5 Os servos do rei lhe disseram: Eis que Hamã está no pátio. E o rei lhe disse: Deixe entrar. "
    ],
    [
      "6 Quando Hamã entrou, o rei lhe perguntou: Que se deve fazer ao homem a quem o rei deseja honrard? E Hamã pensou consigo mesmo2: A quem almejaria o rei honrar mais do que a mim? "
    ],
    [
      "7 Então respondeu Hamã ao rei: Ao homem a quem o rei queira honrar "
    ],
    [
      "8 que lhe tragam a veste real com a qual o rei se tenha vestido, e o cavalo sobre o qual o rei tenha cavalgadoa, e depois que lhe ponham a coroa real sobre a cabeça; "
    ],
    [
      "9 entreguem a veste e o cavalo a um dos príncipes mais nobres do rei, e que vistam o homem a quem o rei queira honrar, e levem-no pelas ruas montado no cavalo enquanto proclamam diante dele: “Assim será feito com o homem a quem o rei queira honrar!” "
    ],
    [
      "10 Então o rei ordenou a Hamã: Apressa-te, toma a veste e leva o cavalo tal como disseste, e faze assim com o judeu Mordekhai que está junto à porta real; e nada omitas de tudo o que falaste! "
    ],
    [
      "11 Então Hamã tomou a veste e levou o cavalo, vestiu Mordekhai, e o levou pelas ruas da cidade enquanto ia proclamando diante dele: Assim será feito com o homem a quem o rei queira honrar! "
    ],
    [
      "12 Depois Mordekhai regressou à porta real, e Hamã se foi para sua casa, desgostoso e com a cabeça coberta. "
    ],
    [
      "13 E Hamã relatou à sua esposa Zares tudo o que lhe passara. Então seus amigos e sua esposa Zares lhe disseram: Se diante de Mordekhai, que é de ascendência judia, começaste a declinar, não o venderás, antes cairás de novo diante dele. "
    ],
    [
      "14 Enquanto estava conversando com eles, chegaram os emissários do rei e se apressaram a levar Hamã ao banquete preparado por Ester."
    ],
    [
      "Hamã posto em evidência por Ester"
    ],
    [
      "7"
    ],
    [
      " O rei e Hamã compareceram ao banquete oferecido pela rainha Ester. "
    ],
    [
      "2 Também nesse dia, enquanto estava bebendo vinho, o rei perguntou a Ester: Qual é a tua petição e o que solicitas? Até a metade de meu reino te será concedidab. "
    ],
    [
      "3 Respondendo Ester, disse: Ó rei, se encontrei favor aos teus olhos, e se é do agrado do rei, que me seja concedida a minha vida por minha petição e meu povo pelo meu pedido! "
    ],
    [
      "4 Porque eu e o meu povo fomos vendidos para a matança, a devastação e o extermínioc. Se tivéssemos sido adquiridos ou vendidos para sermos escravos ou escravas, eu teria guardado silêncio; mas o inimigo não cessaria de causar prejuízo ao rei. "
    ],
    [
      "5 E o rei Assuero perguntou à rainha Ester, dizendo: Quem é aquele ou onde está o que propôs fazer tal coisa? "
    ],
    [
      "6 Ester respondeu: O homem opressor e inimigo é este malvado Hamãd. E Hamã se perturbou diante do rei e da rainha. "
    ],
    [
      "7 Então o rei se levantou enfurecido do banquete de vinho para sair para o jardim do palácio real; mas Hamã ficou para suplicar por sua vida à rainha Ester, porque viu que o mal estava decidido contra ele da parte do rei. "
    ],
    [
      "8 Quando o rei regressou do jardim do palácio à sala onde estavam bebendo vinho, Hamã se deitara no leito enquanto Ester estava sentada nele. Então o disse o rei: Também pretende ultrajar a rainha estando comigo dentro da casa? Tendo sido emitida a sentença da boca do rei, o rosto de Hamã foi coberto. "
    ],
    [
      "9 Então, disse Harbona, um dos eunucos do rei, e disse na presença do rei: Eis que porventura há na casa de Hamã uma forca de cinquenta côvados de altura, a qual Hamã havia preparado para enforcar nela a Mordekhaia, que falou o bem para com o rei. Então o rei ordenou: Enforcai-o nela! "
    ],
    [
      "10 Enforcaram Hamã na forca que ele tinha preparado para Mordekhai. Assim se acalmou a fúria do rei."
    ],
    [
      "Mordekhai é honrado pelo rei"
    ],
    [
      "8"
    ],
    [
      " O rei Assuero entregou naquele dia a Ester a casa que fora de Hamã, inimigo dos judeus. Também Mordekhai se apresentou perante o rei, porque Ester lhe dera a conhecer o que ele era para ela. "
    ],
    [
      "2 Então o rei, tomando o anel que tinha tomado Hamã, e o entregou a Mordekhai; e Ester pôs a Mordekhai a encargo da casa de Hamã. "
    ],
    [
      "Ester intercede pela anulação do decreto"
    ],
    [
      "3 Ester falou novamente na presença do rei; prostrou-se aos seus pés chorando, e lhe rogava e suplicava que eliminasse a calamidade maquinada por Hamã, o agaguita, a qual planejara contra os judeus. "
    ],
    [
      "4 Estendendo o rei para Ester o cetro de ouro, Ester o tocou, e ela se pôs de pé diante do rei, "
    ],
    [
      "5 dizendo: Se ao rei lhe agrada, e o assunto parece correto diante do rei, e se eu encontrei favor a seus olhos, que se decrete a revogação das cartas e as maquinações de Hamã, agaguita, as quais ele escreveu para exterminar todos os judeus em todas as províncias do reib. "
    ],
    [
      "6 Porque, como poderei ver eu a calamidade que sucederá ao meu povo? Como poderia ver o extermínio da minha raça? "
    ],
    [
      "7 Então respondeu o rei Assuero à rainha Ester: Eis que te entreguei a casa de Hamã, pois a ele penduraram na forca porque estendeu sua mão contra os judeus. "
    ],
    [
      "8 Redigi em nome do rei o que considerai conveniente para os judeus, e selai-o com o anel real; porque um decreto redigido em nome do rei e selado com o anel real é irrevogável. "
    ],
    [
      "9 Naquele momento foram convocados os escribas reais, no terceiro mês, o qual é o mês de Heziran,1 aos vinte e três dias do mês, e tudo o que Mordekhai decretou relativo aos judeus, se escreveu aos comandantes, aos governadores e aos príncipes das províncias, desde a Índia até Cuxe, cento e vinte e sete províncias; a cada província segundo sua escritura, e a cada povo segundo seu idioma; e aos judeus segundo sua escritura e segundo seu idioma. "
    ],
    [
      "10 Foi escrito em nome do rei Assuero, e o selaram com o anel real; depois enviaram as missivas por meio dos correios e por meio de mensageiros que cavalgavam nos cavalos de criação dos estábulos. "
    ],
    [
      "11 As missivas que escreveu o rei aos judeus que se encontravam em todas as províncias eram para que se reunissem e defendessem suas vidas, para matar e destruir qualquer que os molestasse, incluindo crianças e mulheres, e para tomar seus bens por despojo, "
    ],
    [
      "12 em todas as províncias do rei Assuero, num só dia, o dia treze do duodécimo mês, o qual é Adar. "
    ],
    [
      "13 A cada província foi entregue uma cópia do documento, na qual se davam instruções a todos os povos, para que os judeus estivessem preparados para aquele dia e se vingassem dos seus inimigos. "
    ],
    [
      "14 E foram os correios e os mensageiros que montavam os cavalos, e partiram depressa por causa da palavra e a ordem decretada no palácio de Susa. "
    ],
    [
      "15 Assim Mordekhai saiu da presença do rei com vestes reais azuis e de linho fino branco, com uma coroa de ouro e cingido com linho fino branco e pano de cor púrpura. Então a cidade de Susa se encheu de júbilo e alegria, "
    ],
    [
      "16 e veio sobre os judeus luz e regozijo, esplendor e júbiloa. "
    ],
    [
      "17 E em cada província e em cada cidade aonde chegava a palavra do rei e sua ordem, os judeus tinham grande regozijo, celebração e dia memorávelb. Muitos dos povos da terra ficaram abatidos devido ao fato que o medo para com os judeus tinha caído sobre eles."
    ],
    [
      "A vingança dos judeus"
    ],
    [
      "9"
    ],
    [
      " No duodécimo mês, o qual é Adar, o dia treze, ao se aproximar o momento de serem executadas a palavra do rei e sua ordem pelos inimigos dos judeus, ocorreu o contrário, porque foram entregues aos judeus aqueles que os odiavam. "
    ],
    [
      "2 Então se reuniram os judeus nas suas cidades, em todas as províncias do rei Assuero, para estender sua mão contra os que procuravam seu mal; ninguém os podia resistir porque o medo deles caíra sobre todos os povos. "
    ],
    [
      "3 E todos os príncipes das províncias, os comandantes, os governadores e os servos que estavam a serviço do rei, enalteciam os judeus, pois o medo ao rei caíra sobre eles; "
    ],
    [
      "4 porque Mordekhai era importante diante do rei, e sua fama se estendera a todos os reinos, pois o homem Mordekhai se ia engrandecendo cada vez mais. "
    ],
    [
      "5 Os judeus atacaram todos os seus inimigos a golpes de espada, com matança e devastação, e fizeram o que quiseram com os que os odiavam. "
    ],
    [
      "6 Os judeus mataram quinhentos homens no palácio de Susa, "
    ],
    [
      "7 e em Shefirot, em Dalrom, em Aspote, "
    ],
    [
      "8 em Partelat, em Delaías, em Deyara, "
    ],
    [
      "9 em Pissot, em Deissai, em Adari, em Zut, "
    ],
    [
      "10 os dez filhos de Hamã, agaguita, inimigo dos judeus; porém não estenderam suas mãos ao despojo. "
    ],
    [
      "11 Naquele mesmo dia, chegou ao rei a quantidade dos mortos no palácio de Susa, "
    ],
    [
      "12 então ele disse à rainha Ester: Os judeus mataram e aniquilaram quinhentos homens e os dez filhos de Hamã no palácio de Susa. Que terão feito nas demais províncias! Qual é a tua petição que te há de ser concedida? Que é o que solicitas para que te conceda? "
    ],
    [
      "13 Ester lhe respondeu: Conceda-se também amanhã aos judeus que façam como hoje, e que pendurem na forca os dez filhos de Hamã. "
    ],
    [
      "14 Ordenando o rei que assim se fizesse, promulgou um decreto em Susa, e penduraram na forca os dez filhos de Hamã. "
    ],
    [
      "15 Os judeus que se encontravam em Susa se reuniram também no dia catorze do mês, e mataram trezentos homens em Susa, porém não estenderam suas mãos ao despojo. "
    ],
    [
      "A festa de Purim é estabelecida"
    ],
    [
      "16 O restante dos judeus que se encontravam nas províncias do rei se reuniram para se defenderem, e tiveram repouso de seus inimigos. Mataram setenta e cinco mil dos seus inimigos, porém não estenderam suas mãos ao despojo. "
    ],
    [
      "17 Isto sucedeu no dia treze do mês de Adara; no dia catorze do mesmo mês repousaram, "
    ],
    [
      "18 declararam o dia de celebração e de regozijo. "
    ],
    [
      "19 Por isso os judeus dispersos que vivem em cidades distantes, fazem festa, banquete e dia memorável no dia catorze de Adar, e enviam porções uns aos outros. "
    ],
    [
      "20 Mordekhai escreveu estas coisas, e enviou missivas a todos os judeus que se achavam em todas as províncias do rei Assuero, tanto próximas como distantes, "
    ],
    [
      "21 para que celebrassem a cada ano o dia catorze e quinze de Adar, "
    ],
    [
      "22 como em dias nos quais os judeus tiveram repouso dos seus inimigos; um mês que se transformou de desgraça em regozijo, e de luto em dia memorável; para que os declarassem dias de celebração e de regozijo, e de enviarem porções uns aos outros, e dádivas aos pobres. "
    ],
    [
      "23 E os judeus estiveram de acordo no que começaram a fazer, aquilo que lhes escreveu Mordekhai. "
    ],
    [
      "24 Porque Hamã, filho de Hamadat, o agaguita, inimigo de todos os judeus, maquinara a destruição dos judeus, e fizera um sorteio para exterminá-los. "
    ],
    [
      "25 Mas quando Ester se apresentou perante o rei, o escriba disse que os malvados planos recaíram sobre a cabeça do que tramara contra os judeus, e que ele e seus filhos foram pendurados na forca. "
    ],
    [
      "26 Por isso se chamou a este dia Purimb, em relação com a Páscoa1. Por causa das palavras desse documento, pelo que eles viram e pelo que lhes havia sucedido, "
    ],
    [
      "27 os judeus aceitaram para si, para sua descendência e para todos os que se aderissem a eles, que não se negligenciasse estes dois dias de acordo com o que está escrito, em sua respectiva data do ano. "
    ],
    [
      "28 E estes dias são comemorados e celebrados por todas as famílias, províncias e cidades; e não negligenciassem entre os judeus estes dias de Purim, nem sua recordação deixará de existir entre seus descendentes. "
    ],
    [
      "29 Então, a rainha Ester, filha de Avyihel, e o judeu Mordekhai registraram todas as verdades desta carta de Purim para confirmá-las. "
    ],
    [
      "30 Enviaram missivas a todos os judeus, às cento e vinte e sete províncias do reino do rei Assuero, com palavras de verdade e de paz, "
    ],
    [
      "31 para ratificar estes dias de Purim em suas datas determinadas com seus jejuns e suas orações, tal como o judeu Mordekhai e a rainha Ester lhes tinham estabelecido, conforme fixaram por ordenança para eles e para seus filhos. "
    ],
    [
      "32 O ordenando por Ester ratificou estas palavras de Purim, e foi registrado num livro."
    ],
    [
      "O engrandecimento de Mordekhai"
    ],
    [
      "10"
    ],
    [
      " O rei Assuero impôs tributo a toda a terra e às ilhas do mar. "
    ],
    [
      "2 Os feitos do seu poder e de sua valentia, o esplendor da grandeza de Mordekhai, com a qual o rei o exaltou, eis que estão no livro dos anais dos reis da Média e da Pérsia, "
    ],
    [
      "3 porque o judeu Mordekhai foi o segundo em autoridade do rei Assuero. Ele também foi grande entre os judeus, pois desejava o bem-estar de seu povoc e se pronunciava a favor de toda a sua linhagem."
    ],
    [
      ""
    ],
    [
      "1:1 aEd 4:6; Dn 9:1  bEt 8:9  1:3 cEt 2:18; Mc 6:21  1:9 dEt 1:11-17  "
    ],
    [
      "1:20 aEf 5:22; Cl 3:18  2:1 bEt 1:19, 20  2:2 c1Rs 1:2  2:5 dEt 3:2  2:6 e2Rs 24:14, 15; 2Cr 36:10  2:7 fEt 2:15  2:9 gEt 2:3, 12  "
    ],
    [
      "2:17 aEt 1:11  2:18 bEt 1:3; Mc 6:21  2:21 cEt 6:2  2:23 dEt 10:2  3:1 eEt 3:10; 8:3  3:2 fEt 5:9  "
    ],
    [
      "3:6 aSl 83:2-4  3:10 bEt 7:6  3:13 cEt 7:4  3:15 dEt 8:15  "
    ],
    [
      "4:11 aEt 5:2; 8:4  4:14 bLv 26:42; 2Rs 13:5  4:16 c1Sm 19:4, 5; At 20:24  5:3 dEt 7:2; Mc 6:23  "
    ],
    [
      "5:9 aEt 3:5  6:1 bDn 6:18  6:2 cEt 2:21, 22  6:6 dEt 6:7, 9, 11  "
    ],
    [
      "6:8 a1Rs 1:33  7:2 bEt 5:3; 9:12  7:4 cEt 3:9, 13  7:6 dEt 3:10  "
    ],
    [
      "7:9 aEt 5:14  8:5 bEt 3:13  "
    ],
    [
      "8:16 aSl 97:11; 112:4  8:17 bEt 9:19  "
    ],
    [
      "9:17 aEt 9:1  9:26 bEt 9:29, 31, 32  10:3 cGn 41:43, 44; Ne 2:10; Dn 6:28"
    ],
    [
      ""
    ]
  ]
}