{
  "fileName": "19-Salmos.json",
  "content": [
    [
      "SALMO 1"
    ],
    [
      "A felicidade dos justos em contraste com os ímpios"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Feliz é o homem que não anda nos caminhos dos iníquos, nem se mantém na maneira de pensar dos pecadores, "
    ],
    [
      "2 nem se senta no assento dos escarnecedores, mas seu deleite está na lei de Marya, e na sua lei meditaa de dia e de noite! "
    ],
    [
      "3 Será semelhante a árvore plantada junto a correntes de águab, que dá seu fruto a seu tempo, e suas folhas não caem; tudo o que fizer, prosperarác. "
    ],
    [
      "4 Não é assim o ímpio, que é como a palha que o vento dispersa. "
    ],
    [
      "5 Portanto, não prosperarão os ímpios no juízo, nem os pecadores nas congregações dos justos, "
    ],
    [
      "6 porque Marya conhece o caminho dos justos, mas o caminho dos ímpios deixará de existir. "
    ],
    [
      "SALMO 2"
    ],
    [
      "Reinado do Ungido de Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Por que se enfurecem os povos, e as nações pensam no que é vãod? "
    ],
    [
      "2 Os reis e os governantes da terra se levantame e unidos consultaram contra Marya e contra seu Ungidof, dizendo: "
    ],
    [
      "3 “Cortemos suas ligaduras, e soltemos de nós o jugo delesg!” "
    ],
    [
      "4 Aquele que habita no Céu riráh; Marya zombará deles. "
    ],
    [
      "5 Então falará contra eles em sua ira, e os aterrorizará no seu furor. "
    ],
    [
      "6 Eu estabeleci o meu Rei em Tzehion, meu monte santoi, "
    ],
    [
      "7 para que declare meu pacto. Marya me disse: “Meu Filho és tu, eu hoje te gereij. "
    ],
    [
      "8 Pede-me e te concederei as naçõesk por tua herança, "
    ],
    [
      "9 e por tuas possessões os confins da terra. Tu as governarás com vara de ferro; como vasos de oleiro as esmigalharásl”. "
    ],
    [
      "10 Agora, ó reis, procedei sabiamente; aceitai correção, ó juízes da terra. "
    ],
    [
      "11 Servi a Marya com temor, e alegrai-vos com tremor. "
    ],
    [
      "12 Beijai o Filho para que não se ire, não seja que vos desvieis do seu caminho, pois sua ira pode se acender repentinamente. Felizes são todos que confiam nEle! "
    ],
    [
      "SALMO 3"
    ],
    [
      "Oração de confiança em Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Ó Marya como se multiplicam meus opressoresm! São muitos os que se levantam contra mim! "
    ],
    [
      "2 São muitos os que dizem à minha alma: “Não tens salvação em teu Alahan”. "
    ],
    [
      "3 Mas tu, ó Marya, és quem me ajudao, minha glória e o que levanta minha cabeça. "
    ],
    [
      "4 Clamei a Marya com minha voz, e Ele me respondeu desde seu monte santo. "
    ],
    [
      "5 Eu me deitei e dormip, e despertei pois Marya me sustentava. "
    ],
    [
      "6 Não temerei miríades de gente que me rodeiam e se colocam contra mim. "
    ],
    [
      "7 Levanta-te ó Marya, Alaha meu, e livra-me! Pois tu feriste todos os meus inimigos nos seus queixos, e quebraste os dentes dos ímpios. "
    ],
    [
      "8 A salvação vem de Maryaq, e a tua bênção sobre teu povo para sempre."
    ],
    [
      "SALMO 4"
    ],
    [
      "Declaração de confiança em Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Quando te invoquei tu me respondeste, ó Alaha meu e defensor de minha justiça, e me deste consolo em minhas angústias. Ele teve misericórdia de mim, e escutou minha oração.  "
    ],
    [
      "2 Até quando, ó filhos de homens, passareis sobre minha honra e vos deleitareis na vaidade? Buscareis a falsidade eternamente? "
    ],
    [
      "3 Sabei que Marya apartou para si um escolhido como sinal. Marya escutará quando o invocar. "
    ],
    [
      "4 Irai-vos, mas não pequeisa; refleti1 e meditai sobre vossa cama. "
    ],
    [
      "5 Apresentai sacrifícios de justiça, e colocai vossa confiança em Marya. "
    ],
    [
      "6 São muitos que dizem: “Quem nos mostrará o bem e fará fulgir sobre nós a luz de sua presençab?” "
    ],
    [
      "7 Ó Marya, tu puseste tua alegria em meu coração, mais do que a deles no tempo que abundavam juntos em bem-estar, sua colheita, seu vinho e seu azeite. "
    ],
    [
      "8 Eu me deitarei e dormirei, porque só tu, ó Marya, me fazes viver em pazc. "
    ],
    [
      "SALMO 5"
    ],
    [
      "Oração ao início do dia"
    ],
    [
      "De David"
    ],
    [
      "1 Ó Marya, escute minhas palavras; considere minha meditação. "
    ],
    [
      "2 Atende a voz de meu clamor, Rei meu e Alaha meu, porque a ti orarei. "
    ],
    [
      "3 Oh Marya, ouvirás minha voz pela manhã; pela manhã me apresentarei e tu me verás. "
    ],
    [
      "4 Porque tu, ó Alaha, não te agradas da iniquidaded; o mal não habitará contigo. "
    ],
    [
      "5 O orgulhoso não permanecerá diante de teus olhos; aborreceste a todos os que praticam a falsidade. "
    ],
    [
      "6 Tu destruirás os que falam falsidade. Marya rejeitará o homem sanguinário e enganador. "
    ],
    [
      "7 Mas eu entrarei em tua casa e adorarei em teu santo templo pela abundância da tua misericórdiae. "
    ],
    [
      "8 Conduze-me, ó Marya, em teu temor e em tua justiça. Endireite teu caminho diante de mim por causa dos meus inimigos, "
    ],
    [
      "9 porque não há retidão na boca deles, senão iniquidade em suas entranhas; semelhantes a sepulcros abertos com suas gargantas, e suas línguas estão pervertidasf. "
    ],
    [
      "10 Condene-os, ó Alaha, e caiam por seus conselhos; retire-os por causa da multidão de suas iniquidades, pois te provocaram à ira. "
    ],
    [
      "11 Todos os que confiam em ti se alegrarão; eternamente te glorificarão, e tu habitarás entre eles. Todos os que amam o teu Nome serão fortalecidos em ti, "
    ],
    [
      "12 pois tu abençoarás aos justos. Como um bondoso escudo, ó Marya, me cobrirás. "
    ],
    [
      "SALMO 6"
    ],
    [
      "Oração por misericórdia"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Não me repreendas em tua ira, ó Marya, nem me castigues no teu furor. "
    ],
    [
      "2 Tem misericórdia de mim, ó Marya, pois estou debilitado; sara-me, ó Marya, porque se estremecem meus ossos. "
    ],
    [
      "3 Minha alma está muito turbada, mas tu, ó Marya, até quando? "
    ],
    [
      "4 Volta-te, ó Marya, e livre minha almaa; por causa da tua misericórdia salva-me, "
    ],
    [
      "5 porque não há memória de ti na morte; e no Shiol quem te louvaráb? "
    ],
    [
      "6 Cansado estou por meus gemidos; todas as noites inundo meu leito e minha cama umedeço com minhas lagrimas. "
    ],
    [
      "7 Meus olhos estão doloridos por causa da ira, e estou turbado por causa de todos os meus adversários. "
    ],
    [
      "8 Apartai-vos de mim todos os que praticam a falsidadec, pois Marya escutou a voz de meu lamento. "
    ],
    [
      "9 Marya escutou minha súplica; Marya recebeu a minha oração. "
    ],
    [
      "10 Todos os meus inimigos serão confundidos e extremamente quebrantados; retrocederão e subitamente perecerão. "
    ],
    [
      "SALMO 7"
    ],
    [
      "Rogo de um justo que clama por vingança"
    ],
    [
      "De David"
    ],
    [
      "1 Em ti confio, ó Marya, Alaha meu, salva-me e livra-me de todos os que me perseguem, "
    ],
    [
      "2 não seja que quebrantem minha alma tal como um leão, e não haja quem salve e livre. "
    ],
    [
      "3 Se eu fiz isto, se há iniquidade nas minhas mãos, ó Marya, Alaha meu, "
    ],
    [
      "4 se me vinguei de quem me fez mal, se oprimi a meus inimigos sem motivo, "
    ],
    [
      "5 então que o adversário persiga minha alma e a alcance; minha vida pisoteie na terra e que minha honra ao pó seja reduzida. "
    ],
    [
      "6 Levanta-te, ó Marya, em tua ira! Prevalece sobre a cerviz de meus adversários. Levanta-te por mim, pelo juízo que ordenaste. "
    ],
    [
      "7 A congregação das nações estará ao teu redor; e sobre ela ao lugar alto voltarás. "
    ],
    [
      "8 Marya julgará os povos. Julgue-me, ó Marya, conforme a minha justiça e segundo a minha integridade. "
    ],
    [
      "9 Acabe tu com a maldade dos ímpios, mas estabelece os justos; provas o coração e as entranhasd. "
    ],
    [
      "10 Ó Alaha justo, meu ajudador, Alaha que salva os íntegros de coração. "
    ],
    [
      "11 Alaha é Juiz justo, e não se ira todo dia; "
    ],
    [
      "12 contudo, Ele volta, afia sua espada e entesa seu arco. "
    ],
    [
      "13 Ele preparou diligentemente para si os instrumentos de irae; faz com que suas flechas sejam ardentes. "
    ],
    [
      "14 Porquanto o iníquo se corrompeu, concebeu falsidade e deu à luz ao engano, "
    ],
    [
      "15 cavou uma cova e a fez funda, e caiu na cova que fizera. "
    ],
    [
      "16 Sua iniquidade voltará sobre sua cabeça, e sua injustiça descerá sobre o alto de sua cabeça. "
    ],
    [
      "17 Louvarei a Marya segundo a minha justiça; cantarei salmos ao nome de Marya o Altíssimof1."
    ],
    [
      "SALMO 8"
    ],
    [
      "A glória do nome de Marya e a dignidade do homem"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Marya, Senhor nosso, quão glorioso é teu Nome em toda a terra! Porque colocaste tua glória sobre os céusg. "
    ],
    [
      "2 Pela boca dos jovens e das crianças estabeleceste teu louvorh, por causa de teus adversários, para destruir o adversário que se vinga. "
    ],
    [
      "3 Porque teus céus viram a obraa de teus dedos; tu formaste a lua e as estrelas. "
    ],
    [
      "4 Que é o homem para que te recordes dele, e o filho do homem, para que o visitesb? "
    ],
    [
      "5 Tu o fizeste um pouco menor do que os anjos, e o cobriste de glória e de honrac; "
    ],
    [
      "6 tu lhe deste autoridade sobre a obra de tuas mãos, e tudo colocaste debaixo de seus pésd: "
    ],
    [
      "7 todas as ovelhas e os bois; também as bestas do campo, "
    ],
    [
      "8 as aves do céu e os peixes do mar, que cruzam pelas sendas dos mares. "
    ],
    [
      "9 Oh Marya, Senhor nosso, quão glorioso é teu Nome em toda a terra! "
    ],
    [
      "SALMO 9"
    ],
    [
      "Louvor a Marya Alaha, o Juiz justo"
    ],
    [
      "De David"
    ],
    [
      "1 Louvarei a Marya com todo o meu coração; contarei todos os teus prodígiose. "
    ],
    [
      "2 Me alegrarei e regozijarei em ti; e salmodiarei ao teu Nome ó Altíssimo. "
    ],
    [
      "3 Quando recuarem meus adversários, tropeçarão e perecerão diante de ti, "
    ],
    [
      "4 porque executaste minha vingança e minha justiça, e te assentaste sobre o trono, ó Juiz justo. "
    ],
    [
      "5 Repreendeste as nações, destruíste os ímpios; apagastes seus nomes eternamente e para sempre. "
    ],
    [
      "6 Foram exterminados meus adversários pela espada para sempre; as aldeias erradicaste e destruíste sua memória. "
    ],
    [
      "7 Mas Marya permanece eternamente; seu trono está estabelecido para juízo, "
    ],
    [
      "8 pois Ele julgará o mundo com justiçaf, e as nações com retidãog. "
    ],
    [
      "9 Marya será um refúgio para os pobres, e a ajuda deles em tempos de aflição. "
    ],
    [
      "10 Em ti confiarão todos os que conhecem teu Nome, pois tu não desamparas aos que te buscam, ó Marya. "
    ],
    [
      "11 Salmodiaih a Marya que habita em Tzehion, e declarai seus feitos entre as nações, "
    ],
    [
      "12 porque Ele se lembrou de vingar o sangue deles, e não esqueceu do clamor do necessitado. "
    ],
    [
      "13 Oh Marya, tem misericórdia de mim, e vê minha opressão por parte daqueles que me aborrecem; levanta-me das portas da morte, "
    ],
    [
      "14 porque eu contarei todas as tuas proezas nas portas da filha de Tzehion; saltarei de júbilo por tua salvação. "
    ],
    [
      "15 As nações afundaram na cova que fizeram, e seu pé foi capturado na rede que ocultaram. "
    ],
    [
      "16 Marya dará a conhecer o juízo que executará, e o ímpio será capturado na obra de suas mãos. "
    ],
    [
      "17 Os ímpios retornarão ao Shiol; de igual modo todos os povos que abandonaram a Alaha. "
    ],
    [
      "18 Porque o pobre não será esquecido eternamente, nem a esperança dos necessitados deixará de existir para sempre. "
    ],
    [
      "19 Levanta-te, ó Marya, e não prevaleça o homem! Serão julgados os povos diante de ti. "
    ],
    [
      "20 Impõe a eles uma lei, para que entendam os povos que não são senão homens. "
    ],
    [
      "SALMO 10"
    ],
    [
      "Clamor por causa dos ímpios"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Por que permaneces distante, ó Marya, e aparta teu olhar em tempos de aflição? "
    ],
    [
      "2 Por causa do orgulho do ímpio se inflama o pobre. Sejam capturados no artifício que tramaram! "
    ],
    [
      "3 Porquanto o ímpio faz alarde das concupiscências de sua alma, Marya se irrita quando o iníquo é abençoado; "
    ],
    [
      "4 porque o ímpio em sua arrogância não busca, e não há Alaha em nenhum de seus pensamentosa. "
    ],
    [
      "5 Seus caminhos são sempre profanos; teu juízo está distante da vista deles, e a todos os seus adversários trata com desprezo. "
    ],
    [
      "6 Ele diz em seu coração: “Não vacilarei geração após geração”. Medita na maldade. "
    ],
    [
      "7 A maldição enche sua bocab; a fraude e o engano estão debaixo da sua língua; iniquidade e depravação há nela. "
    ],
    [
      "8 Senta em emboscada num covil, e mata o justo secretamente; seus olhos espreitam o pobre. "
    ],
    [
      "9 Faz emboscada para roubar ao pobre atraindo-o a sua rede. "
    ],
    [
      "10 Será humilhado e cairá, e haverá enfermidade e dores em seus ossos. "
    ],
    [
      "11 Em seu coração ele diz: “Alaha esqueceu-se, virou seu rosto, e jamais verá”. "
    ],
    [
      "12 Levanta-te, ó Marya, meu Alaha, e alça a tua mão! Não te esqueças do pobre! "
    ],
    [
      "13 Por que o pecador provoca a Alaha à ira? Diz em seu coração: “Ele não vingará” "
    ],
    [
      "14 Tu vês que há iniquidade e ira; tu vês que será entregue em tuas mãos. O pobre será entregue a ti; tu és a ajuda do órfão. "
    ],
    [
      "15 Quebras o braço do pecador e do maligno; tu demandarás seu pecado e não será mais. "
    ],
    [
      "16 Marya é Rei para sempre e eternamentec; as nações pereceram de sua terra. "
    ],
    [
      "17 A esperança dos pobres tu escutaste, ó Marya, e inclinará teus ouvidos à disposição de seu coração, "
    ],
    [
      "18 para fazer justiça aos órfãos e aos necessitados, para que não mais provoquem destruição aos homens da terra. "
    ],
    [
      "SALMO 11"
    ],
    [
      "Marya é refúgio e defesa do justo"
    ],
    [
      "De David"
    ],
    [
      "1 Em Marya espero, como vós dizeis a minha alma que fuja e pouse como ave sobre os montes? "
    ],
    [
      "2 Pois eis que os pecadores entesam o arco; preparam suas setas sobre a corda para disparar em profunda escuridão aos de coração íntegro. "
    ],
    [
      "3 Porque o que preparaste, eles derrubaram; porém, que poderá fazer o justo? "
    ],
    [
      "4 Marya está em seu santo templod; Marya tem seu trono no Céue. Seus olhos observamf, suas pálpebras examinam os homens. "
    ],
    [
      "5 Marya prova os justos e os iníquos, e sua alma aborrece aos que se comprazem na iniquidade. "
    ],
    [
      "6 Laços cairão sobre os ímpios como chuva, fogo e enxofre; e a porção do copo deles será vento açoitador, "
    ],
    [
      "7 pois justo é Marya, e Ele ama a justiçag; seu rosto contempla a integridade."
    ],
    [
      "SALMO 12"
    ],
    [
      "Marya protege o justo"
    ],
    [
      "De David"
    ],
    [
      "1 Livra, ó Marya, pois o bondoso deixou de existir, e a fidelidade cessou na terra. "
    ],
    [
      "2 Os homens falam o que é vão, e cada um fala em segredo com seu próximo com lábios mentirosos. "
    ],
    [
      "3 Marya destruirá todos os lábios mentirosos, e também as línguas que se expressam altivamente, "
    ],
    [
      "4 pois dizem: “Nossa língua prevalecerá; os lábios são nossos, quem poderá ser nosso senhor?” "
    ],
    [
      "5 Agora eu me levantarei, declara Marya, e farei a salvação manifesta, por causa do despojo dos pobres e o gemido dos necessitados. "
    ],
    [
      "6 A palavra de Marya é palavra pura, como prata escolhida que foi refinada e provadaa em forno de terra sete vezes. "
    ],
    [
      "7 Tu, ó Marya, os protegerás. Tu me preservarás e me livrarás desta geração para sempre, "
    ],
    [
      "8 pois os ímpios andam ao redor, segundo o orgulho desprezível dos filhos de Edom."
    ],
    [
      "SALMO 13"
    ],
    [
      "Clamor por ajuda em tempos de desespero"
    ],
    [
      "De David"
    ],
    [
      "1 Até quando, ó Marya? Tu te esquecerás de mim para sempre? Até quando ocultarás teu rosto de mimb? "
    ],
    [
      "2 Até quando porás tristeza em minha alma, e desgraça em meu coração todo dia? Até quando se elevará meu adversário sobre mim? "
    ],
    [
      "3 Considere e responde-me, ó Marya, meu Alaha; ilumina meus olhos para que eu não adormeça na morte, "
    ],
    [
      "4 e não diga meu adversário: “Eu o venci”, e meus opressores se regozijem por minha causa, quando eu vacilar. "
    ],
    [
      "5 Mas eu em tua misericórdia tenho confiadoc; se encherá de júbilo meu coração por tua libertação. "
    ],
    [
      "6 Glorificarei a Marya pois me livrou. "
    ],
    [
      "SALMO 14"
    ],
    [
      "O homem iníquo e o justo"
    ],
    [
      "De David"
    ],
    [
      "1 O iníquo disse em seu coração: “Não há Alahad”. Corromperam-se e contaminaram-se com suas próprias maquinações; não há quem faça o beme. "
    ],
    [
      "2 Marya observou desde o Céuf sobre os homens, para ver se havia algum sensato que buscasse a Alahag. "
    ],
    [
      "3 Desviaram-se todos juntos e foram excluídos: não há quem faça o bem, nem mesmo umh. "
    ],
    [
      "4 Todos os que cometem iniquidade não têm conhecimento; eles devoram meu povo como comem pão, e não invocam a Marya. "
    ],
    [
      "5 Ali tremeram de espanto, pois Alaha está na geração dos justos. "
    ],
    [
      "6 Confundiram o conselho do pobre, embora Marya é a sua confiança. "
    ],
    [
      "7 Quem dará a salvação para Yisrail desde Tzehion? Quando Marya restaurar do cativeiroi a seu povo, Yaqob dançaráj de júbilo e se regozijará Yisrail."
    ],
    [
      "SALMO 15"
    ],
    [
      "Quem habitará no monte santo?"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Marya, quem morará em teu tabernáculo? Quem habitará em teu monte santok? "
    ],
    [
      "2 Aquele que anda irrepreensivelmente, pratica a justiça e fala a verdade em seu coração; "
    ],
    [
      "3 o que não engana com sua língua, nem faz mal ao seu próximo, nem recebe suborno contra o seu próximo; "
    ],
    [
      "4 aquele a quem a seus olhos o que provoca a ira é desprezível, mas honra aos que reverenciam a Marya; o que jura a seu próximo sem mentir; "
    ],
    [
      "5 o que não empresta seu dinheiro com usura, nem recebe suborno contra o inocente. Quem faz estas coisas é justo, e jamais será abalado."
    ],
    [
      "SALMO 16"
    ],
    [
      "Regozijo do justo em Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Guarda-me, ó Alaha, pois em ti depositei minha confiança. "
    ],
    [
      "2 Eu disse a Marya: Tu és meu Senhor; de ti provém minha prosperidadea. "
    ],
    [
      "3 E também aos santos e gloriosos que estão na terrab, nos quais está todo meu deleite. "
    ],
    [
      "4 Suas dores finais se multiplicarão rapidamente, para que eu não derrame suas libações de sangue, e meus lábios não mencionem seus nomes. "
    ],
    [
      "5 Marya é a porção da minha herança e do meu cálice. Tu restauras minha herança. "
    ],
    [
      "6 As linhas de marcação caíram para mim em lugares agradáveis; certamente minha herança é formosa para mim. "
    ],
    [
      "7 Eu bendirei a Marya que me aconselha; também às noites me instrui meu coração1. "
    ],
    [
      "8 A Marya pus sempre diante de mim; Ele está à minha destra para que eu não vacilec. "
    ],
    [
      "9 Por isso meu coração se regozija e minha glória se enche de júbilo; e também minha carne habitará segurad, "
    ],
    [
      "10 porque não abandonaste minha alma no Shiol, nem permitiste que teu Santo visse corrupçãoe. "
    ],
    [
      "11 Teu caminho de salvação me mostrarás; do gozo de tua presença me saciareif, e da alegria da vitória de tua destra."
    ],
    [
      "SALMO 17"
    ],
    [
      "Marya prova e examina seus filhos"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Marya santo, atende e considere meu clamor; preste atenção à minha oração, porque não é por lábios mentirosos. "
    ],
    [
      "2 Meu julgamento surja de tua presença, e teus olhos vejam a integridade. "
    ],
    [
      "3 Tu provaste meu coração, e me visitaste de noite; e me examinaste e não achaste iniquidade em mim, nem as obras dos homens passaram por minha boca "
    ],
    [
      "4 com o falar dos lábios, mas me preservaste dos maus caminhos. "
    ],
    [
      "5 Sustentaste meu caminhar nos teus caminhos, para que meus passos não vacilem. "
    ],
    [
      "6 Eu te invoquei, porque tu me respondeste; inclina teu ouvido para mim e escuta minhas palavras, ó Alaha. "
    ],
    [
      "7 Faz a teu santo algo maravilhoso, e um salvador para os que confiam, os que permanecem à tua destra. "
    ],
    [
      "8 Protege-me como a pupila do olhog, e me ampare sob a sombra de tuas asash "
    ],
    [
      "9 da presença dos pecadores que me despojam, e dos adversários de minha alma que se levantam contra mim. "
    ],
    [
      "10 Cale a boca dos que falam arrogantemente. "
    ],
    [
      "11 Eles me elogiaram, mas hoje me rodeiam; puseram seus olhos sobre mim para me jogarem em terra. "
    ],
    [
      "12 São como leão que busca despedaçar, e semelhantes a filhote de leão que permanece de tocaia no covil. "
    ],
    [
      "13 Oh Marya, levanta-te diante deles! Faze com que se prostrem! Livra-me do ímpio e da espada. "
    ],
    [
      "14 Dos mortos que morrem por tua mão, e dos mortos da cova, separe-os entre os viventes, ó Marya. Teus tesouros fartam seus ventres; eles se encherão de filhos e os que lhes sobre deixarão a seus filhos. "
    ],
    [
      "15 Mas eu verei teu rosto em justiça, e estarei satisfeito quando despertar tua verdade. "
    ],
    [
      "SALMO 18"
    ],
    [
      "Cântico de agradecimento por ter sido libertado"
    ],
    [
      "De David"
    ],
    [
      "1 Eu te amarei, ó Marya, fortaleza minha e minha confiança; "
    ],
    [
      "2 refúgio meu e meu libertador, o Alaha forte em quem confio; meu ajudador, o poder de minha salvação e meu glorioso refúgio. "
    ],
    [
      "3 A Marya invocarei, e ficarei livre de meus inimigos. "
    ],
    [
      "4 Porque as dores da morte me rodearam, e as torrentesa dos iníquos me turvaram; "
    ],
    [
      "5 as dores do Shiol me rodearam, e os laços da morte estiveram diante de mim. "
    ],
    [
      "6 Em minha aflição invoquei a Marya; clamei a Alaha e Ele escutou minha voz desde seu templo, e minha súplica chegou diante dEle, aos seus ouvidosb. "
    ],
    [
      "7 A terra se agitou e tremou, e os fundamentos dos montes tremeram e racharam, porque Ele se indignou contra eles. "
    ],
    [
      "8 Subiu fumaça em sua ira, e fogo se acendeu desde sua presença; carvões foram por Ele acesos. "
    ],
    [
      "9 Inclinou os céus e desceu; densa escuridão havia debaixo de seus pés. "
    ],
    [
      "10 Cavalgou sobre querubinsc, e voou; alçou voo sobre as asas do vento. "
    ],
    [
      "11 Pôs a escuridão como seu lugar secreto, seu tabernáculo ao seu redor; as nuvens do ar a escuridão das águas. "
    ],
    [
      "12 Ele fez suas nuvens; granizo e brasas acesas do resplendor de seu tabernáculo. "
    ],
    [
      "13 Marya trovejou nos céus, e o Excelso deu sua voz, granizo e brasas acesas; "
    ],
    [
      "14 lançou suas setas e os dispersou; multiplicou seus relâmpagos, e os turbou. "
    ],
    [
      "15 E apareceram as fontes das águas, e os fundamentos do mundo foram descobertos, por causa de tua repreensão, ó Marya, e por causa do sopro do alento de teu furor. "
    ],
    [
      "16 Enviou desde o alto, e me carregou; das muitas águas me tirou; "
    ],
    [
      "17 de meus poderosos inimigos me livrou, e dos que me aborreciam, os quais eram mais fortes do que eu. "
    ],
    [
      "18 E ficaram diante de mim no dia de meu infortúnio, mas Marya foi meu Salvador; "
    ],
    [
      "19 fez-me sair para um lugar espaçoso; e me livrou, porque se agradou de mim. "
    ],
    [
      "20 Marya me recompensoud conforme a minha justiça; aprovou-me segundo a pureza de minhas mãos, "
    ],
    [
      "21 pois guardei os caminhos de Marya, e não me rebelei contra meu Alaha. "
    ],
    [
      "22 Porque todos os seus juízos estão diante de mim, e não apartei seus estatutos de mim; "
    ],
    [
      "23 fui irrepreensível em sua presença, e tive cuidado de não pecar. "
    ],
    [
      "24 Marya me recompensou de acordo com minha justiça, segundo a pureza de minhas mãos perante seus olhos. "
    ],
    [
      "25 Com o justo serás justo, e com o íntegro serás íntegro; "
    ],
    [
      "26 com o puro serás puro, mas com o perverso te mostrarás implacável. "
    ],
    [
      "27 Porque tu salvarás o povo necessitado, mas humilharás os olhos arrogantes. "
    ],
    [
      "28 Tu acenderás minha lâmpada. Marya meu Alaha iluminaráa minhas trevas. "
    ],
    [
      "29 Porque contigo enfrentarei pelotões, e com meu Alaha eu saltarei o muro. "
    ],
    [
      "30 Quanto a Alaha, seu caminho é irrepreensível. A palavra de Marya é provada, e ajuda a todo o que põe sua confiança nEle; "
    ],
    [
      "31 porque fora de Marya não há Alaha, e não há quem seja poderoso como nosso Alahab. "
    ],
    [
      "32 Alaha, que me cinge de poder, permite que meu caminho seja irrepreensível. "
    ],
    [
      "33 Ele faz meus pés como de cervo, e me mantém firme nas alturasc. "
    ],
    [
      "34 Ele adestra minhas mãos para a batalhad, e fortalece meus braços como arco de bronze. "
    ],
    [
      "35 Tu me deste o escudo da salvação. Tua destra me sustentará, e tua instrução me engrandecerá. "
    ],
    [
      "36 Meus passos ampliaste embaixo de mim para que não tremessem meus tornozelos. "
    ],
    [
      "37 Perseguirei meus adversários, e os alcançarei; não voltarei até que os extermine; "
    ],
    [
      "38 os ferirei, e não poderão se manter de pé; debaixo dos meus pés cairão. "
    ],
    [
      "39 Tu me cingirás com poder na batalha, e farás os que se levantam contra mim que se prostrem debaixo de mim, "
    ],
    [
      "40 a meus adversários quebrarás diante de mim. Eu farei calar aos que me detestam. "
    ],
    [
      "41 Clamarão, mas não haverá libertador para eles; suplicarão a Marya, mas não lhes responderá. "
    ],
    [
      "42 E os triturarei como pó perante o vento, e os calçarei como a lama das ruas. "
    ],
    [
      "43 Dos juízos do povo me livrarás. Me farás príncipe das nações, e um povo que não conheci me servirá. "
    ],
    [
      "44 O ouvido que escuta me obedecerá; estrangeiros se submeterão a mim; "
    ],
    [
      "45 os estrangeiros estarão acossados e impedidos em seus trajetos. "
    ],
    [
      "46 Marya vivee! Bendito é quem me fortalece! Exaltado é meu Alaha e meu Salvador! "
    ],
    [
      "47 Alaha, que me concede a vingança e submete povos debaixo de mimf; "
    ],
    [
      "48 o que me livra de meus adversários, exaltando-me sobre os que se levantam contra mim. Tu me livrarás dos homens iníquos. "
    ],
    [
      "49 Portanto, eu te louvarei entre as nações, ó Senhor meu, e cantarei salmos a teu Nomeg. "
    ],
    [
      "50 Ele engrandece a salvação de seu rei, e mostra misericórdia a seu ungido, a David, e à sua semente para sempre."
    ],
    [
      "SALMO 19"
    ],
    [
      "O universo dá testemunho da glória de Alaha"
    ],
    [
      "De David"
    ],
    [
      "1 Os céus narram a glória de Alaha, e o firmamento declarah a obra de suas mãos. "
    ],
    [
      "2 Dia a dia falam, noite a noite declaram inteligência. "
    ],
    [
      "3 Não há discurso, tampouco palavras, para que não se escute a voz deles. "
    ],
    [
      "4 Por toda a terra saíram as boas novas deles, e até os confins do mundo suas palavrasa. Entre eles pôs sua morada ao sol. "
    ],
    [
      "5 Como noivo que sai da câmara nupcial, ele se regozijará como homem forte ao percorrer seu caminho. "
    ],
    [
      "6 Desde as extremidades do céu é sua saída, e o seu reclinar até a extremidade do céu, nada há que se esconda de seu calor. "
    ],
    [
      "As bençãos da Palavra de Alaha"
    ],
    [
      "7 A lei de Marya é perfeita, e restaura a alma; o testemunho de Marya é fiel, e aos imaturos faz sábios. "
    ],
    [
      "8 As ordenanças de Marya são íntegras, e alegram o coração; o mandamento de Marya é purob, e ilumina os olhos. "
    ],
    [
      "9 O temor de Marya1 é puro, e permanece para sempre. Os juízos de Marya são verdadeiros e retos em tudoc; "
    ],
    [
      "10 são mais desejáveis do que o ouro, e mais do que as pedras preciosasd; mais doces são do que o mel, e mais do que um favo de mel. "
    ],
    [
      "11 Também teu servo terá cuidado deles; se guardá-los será muito recompensado. "
    ],
    [
      "12 Quem poderá perceber suas próprias faltas? Das que me são ocultas me tem por inocentee. "
    ],
    [
      "13 Livre também ao teu servo da iniquidade, para que os perversos não me dominem; então serei limpo de meus pecados. "
    ],
    [
      "14 Sejam agradáveis a ti os ditos de minha boca e a meditação de meu coração, ó Marya, ajudador meu e meu Salvador."
    ],
    [
      "SALMO 20"
    ],
    [
      "Intercessão para que Alaha seja propício no dia da aflição"
    ],
    [
      "De David"
    ],
    [
      "1 Marya te responda no dia da aflição; o Nome do Alaha de Yaqob te auxilief; "
    ],
    [
      "2 desde teu santuário Ele te envie ajuda e te sustente desde Tzehiong; "
    ],
    [
      "3 Marya se lembre de todas as tuas ofertas, e tuas ofertas queimadas sejam aceitas; "
    ],
    [
      "4 Marya te conceda conforme o que haja em teu coração, e cumpra todos os teus propósitosh. "
    ],
    [
      "5 Nós cantaremos louvores por tua salvação, e seremos exaltados no Nome de nosso Alaha. Marya cumpra todos os teus anseios. "
    ],
    [
      "6 Agora se sabe que Alaha livrou a seu ungido, e desde seu santo Céu lhe respondeu com o poder de salvação de sua destra. "
    ],
    [
      "7 Alguns prevalecem com carros de guerra e outros com cavalos, mas nós prevaleceremos no nome de Marya nosso Alahai. "
    ],
    [
      "8 Eles estão prostrados e caídos, mas nós estamos firmes e dispostos. "
    ],
    [
      "9 Marya nos livrará; nosso Rei nos responderá no dia que clamemos a Ele."
    ],
    [
      "SALMO 21"
    ],
    [
      "Gratidão a Marya pelas bençãos recebidas"
    ],
    [
      "De David"
    ],
    [
      "1 Ó Marya o rei se alegrará em teu poder, e se encherá de júbilo por tua salvação! "
    ],
    [
      "2 O desejo de seu coração tu deste a ele, e não lhe negaste a boa vontade dos seus lábios, "
    ],
    [
      "3 porque lhe antecipaste a melhor benção; uma coroa gloriosa colocaste sobre sua cabeça. "
    ],
    [
      "4 Vida te pediu, e tu concedeste a ele; longevidade de dias, eternamente e para sempre. "
    ],
    [
      "5 Sua glória é engrandecida por tua salvação; glória e esplendor puseste sobre ele, "
    ],
    [
      "6 pois o fizeste uma benção eternamente e para sempre; e o fizeste regozijar com a alegria de tua presença. "
    ],
    [
      "7 porque o rei confia em Marya, e não vacilará por causa da misericórdia do Altíssimo. "
    ],
    [
      "8 Tua mão encontrará a todos os teus adversários, e tua destra alcançará aos que te aborrecem; "
    ],
    [
      "9 como forno de fogo os fará no tempo da indignação. Marya os consumirá em sua ira, e o fogo os devorará. "
    ],
    [
      "10 Destruirás seus frutos da terra, e sua descendência dentre os homens, "
    ],
    [
      "11 porque tentaram te prejudicar e tramaram uma conspiração, mas não prevaleceram. "
    ],
    [
      "12 Tu porás uma marca sobre eles, e afirmarás tua vontade diante deles. "
    ],
    [
      "13 Ó Marya, tu és exaltado por teu poder! Cantaremos e glorificaremos teu poderio!"
    ],
    [
      "SALMO 22"
    ],
    [
      "Grito de angústia na adversidade extrema"
    ],
    [
      "De David"
    ],
    [
      "1 Alaha meu, Alaha meu! Por que me abandonastea? Tens distanciado de mim minha salvação por causa de minhas palavras insensatas? "
    ],
    [
      "2 Oh meu Alaha, a ti clamarei de dia, não me responderás? E à noite, não me esperarás?  "
    ],
    [
      "3 Tu és santob, e Yisrail habita em tua glória. "
    ],
    [
      "4 Em ti confiaram meus pais; puseram sua confiança em ti e tu os livraste. "
    ],
    [
      "5 A ti clamaram, e foram resgatados; confiaram em ti, e não foram confundidos. "
    ],
    [
      "6 Eu sou vermec, e não homem; opróbrio dos homens e escória do povo. "
    ],
    [
      "7 Todos os que me veem zombam de mim; fazem caretas com seus lábios e meneiam suas cabeçasd, dizendo: "
    ],
    [
      "8 “Em Marya pôs sua confiança, que Ele o livre. Que Ele o salve se tem se agradado dElee”. "
    ],
    [
      "9 Porque desde o ventre tu és minha confiança, e minha esperança desde os seios de minha mãe. "
    ],
    [
      "10 Desde o ventref fui apresentado a ti; tu és meu Alaha desde o ventre de minha mãe. "
    ],
    [
      "11 Não te distancies de mim, porque a aflição está próxima, e não há quem auxilie. "
    ],
    [
      "12 Muitos touros me cercaram; bezerros de Baishan me cercaram; "
    ],
    [
      "13 contra mim abrem suas bocas como um leão que ruge e despedaça. "
    ],
    [
      "14 E como água eu fui derramado, e todos os meus ossos se desarticularam. Meu coração foi como a cera, e se derreteram minhas entranhas dentro de mim. "
    ],
    [
      "15 Meu vigor se secou como vaso de oleiro, e minha língua pegou ao céu da minha boca; tu me colocaste sobre o pó da morte. "
    ],
    [
      "16 Porque cães me rodearam, e a reunião dos perversos me rodeia. Perfuraram minhas mãos e meus pésg; "
    ],
    [
      "17 todos os meus ossos se debilitaram. Eles me olharam e me observaram; "
    ],
    [
      "18 repartiram entre si as minhas vestes, e sobre minha roupa lançaram sortesh. "
    ],
    [
      "19 Mas tu, ó Marya, não te afastes de mim! El, El1, fique comigo para me ajudar! "
    ],
    [
      "20 Livra-me da espada, e da mão dos cães meu unigênito. "
    ],
    [
      "21 Salva-me das mandíbulas do leãoa, e do poder da soberba minha humildade, "
    ],
    [
      "22 para que eu anuncie teu Nome aos meus irmãos, e te louve no meio da congregaçãob. "
    ],
    [
      "23 Louvai-o os que temem a Marya! Glorificai-o toda a descendência de Yaqob! Tema perante Ele toda a descendência de Yisrail, "
    ],
    [
      "24 porque Ele não desprezou nem tem se aborrecido com a súplica do necessitado, nem virou seu rosto dele, antes quando clamou a Ele, o escutou. "
    ],
    [
      "25 Meu louvor provém de diante de ti na grande congregação; cumprirei meus votos diante dos que O temem. "
    ],
    [
      "26 Os pobres comerão e se saciarão; louvarão a Marya os que o buscam. Vosso coração viverá para sempre! "
    ],
    [
      "27 Todos os confins da terra se lembrarão e retornarão a Marya; todas as famílias das nações adorarão em sua presença, "
    ],
    [
      "28 porque o reino pertence a Marya, e Ele governa sobre as naçõesc. "
    ],
    [
      "29 Todos os que na terra têm fome comerão e adorarão diante de Marya; todos os que descem ao pó se prostrarão a Ele. Minha alma vive por Ele. "
    ],
    [
      "30 A descendência que o adore, sua geração proclamará a Marya. "
    ],
    [
      "31 Chegarão e declararão sua justiça a um povo que haverá de nascer, o qual Marya fez. "
    ],
    [
      "SALMO 23"
    ],
    [
      "Marya me apascentará"
    ],
    [
      "De David"
    ],
    [
      "1 Marya me apascentarád, nada me faltaráe. "
    ],
    [
      "2 Em prados de abundânciaf me fará morar; às águas tranquilas me conduzirá. "
    ],
    [
      "3 Ele restaurará minha alma. Por caminhos de justiça me conduzirás, por amor a teu Nomeg. "
    ],
    [
      "4 Ainda que eu ande em vales de sombras de morteh, não temerei o mal, porque tu estás comigo; tua vara e teu cajado me darão ânimo. "
    ],
    [
      "5 Preparaste mesa diante de mim na presença de meus adversários. Ungiste minha cabeça com azeite; meu cálice transborda como a vida. "
    ],
    [
      "6 Tua bondade e tua misericórdia me seguirão todos os dias de minha vida, para que eu habite na casa de Marya por longos dias."
    ],
    [
      "SALMO 24"
    ],
    [
      "Marya, o rei das glórias"
    ],
    [
      "De David"
    ],
    [
      "1 De Marya é a terra em sua plenitudei, o mundo e todos os que moram nelej; "
    ],
    [
      "2 porque Ele estabeleceu os seus fundamentos no mark e a fez firme com rios. "
    ],
    [
      "3 Quem subirá ao monte de Marya? Quem estará em seu monte santo? "
    ],
    [
      "4 O de mãos limpas e coração purol; que não tem jurado por sua alma2 falsamente nem feito juramento com engano. "
    ],
    [
      "5 Este receberá a bendição de Marya, e a justiça de Alaha nosso Salvador. "
    ],
    [
      "6 Tal é a geração que busca e espera a manifestação de tua presença, ó Alaha de Yaqob. "
    ],
    [
      "7 Levantai, ó portões, vossas cabeças! Levantai-vos, ó portões eternos, porque entrará o Rei das glórias! "
    ],
    [
      "8 Quem é este Rei das glórias? Marya forte e valente! Marya poderoso e guerreiro! "
    ],
    [
      "9 Levantai, ó portões, vossas cabeças! Levantai-vos, ó portões eternos, porque entrará o Rei das glórias! "
    ],
    [
      "10 Quem é este Rei das glórias? Marya dos exércitosa! Ele é o eterno Rei glorioso! "
    ],
    [
      "SALMO 25"
    ],
    [
      "Rogo em meio à angústia"
    ],
    [
      "De David"
    ],
    [
      "1 Ó Marya a ti elevei minha alma! "
    ],
    [
      "2 Em ti confiei, ó meu Alaha; não seja eu confundido nem se vangloriem meus inimigos sobre mim; "
    ],
    [
      "3 porque certamente nenhum dos que confiam em ti será confundido, mas os iníquos serão confundidos em sua vaidade. "
    ],
    [
      "4 Ó Marya, mostra-me teus caminhosb, e ensina-me tuas veredas. "
    ],
    [
      "5 Guia-me na verdade e ensina-me, porque tu és meu Alaha e meu Salvador; em ti espero cada dia. "
    ],
    [
      "6 Lembra-te, ó Marya, de tuas misericórdias e de tuas bondades, que são desde a eternidade. "
    ],
    [
      "7 Não me faças lembrar as transgressões da minha juventude, mas recorda-te de mim segundo a multidão de tuas misericórdias, por tua bondade, ó Alaha. "
    ],
    [
      "8 Bom e reto é Marya; por isso endireita os pecadores no caminho. "
    ],
    [
      "9 Ele conduz os humildes na justiça, e instrui os pobres em seu caminho. "
    ],
    [
      "10 Todos os caminhos de Marya são misericórdia e verdade para os que guardam o seu pacto e seu testemunho. "
    ],
    [
      "11 Por amor a teu Nome, ó Marya, tem piedade de mim devido à minha iniquidade, a qual é grande. "
    ],
    [
      "12 Quem é o homem que teme a Marya? Ele lhe ensinará o caminho seleto; "
    ],
    [
      "13 sua alma repousará na misericórdia, e sua descendência herdará a terra. "
    ],
    [
      "14 O conselho de Marya está para os que o temem, e Ele lhes dará a conhecer seu pactoc. "
    ],
    [
      "15 Meus olhos estão sempre voltados a Marya, porque Ele tira da rede os meus pés. "
    ],
    [
      "16 Volta-te para mim, e tem misericórdia de mim, porque estou solitário e pobre. "
    ],
    [
      "17 As aflições de meu coração se multiplicaram, mas Ele me fez sair finalmente de minhas aflições. "
    ],
    [
      "18 Vê minha opressão e meu abatimento, e perdoa todo meu pecado. "
    ],
    [
      "19 Vê que se multiplicaram meus adversários; eles me odeiam com injusto ódio. "
    ],
    [
      "20 Protege minha alma, e livra-me, pois em ti pus minha confiança. "
    ],
    [
      "21 Os íntegros e os retos me seguiram, porque tenho esperado em ti.  "
    ],
    [
      "22 Alaha tem livrado a Yisrail de todos os que o oprimiam. "
    ],
    [
      "SALMO 26"
    ],
    [
      "Oração do íntegro"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Marya, julga-me, porque eu com integridade me conduzi. Em Marya pus minha confiança; não vacilarei. "
    ],
    [
      "2 Examina-mea, ó Marya, e prova-me; examine minhas entranhas e meu coração, "
    ],
    [
      "3 porque tua misericórdia está diante dos meus olhos. Tenho me conduzido em fidelidade. "
    ],
    [
      "4 Não me sentei com os maus, nem me envolvi com os vis; "
    ],
    [
      "5 a reunião dos malfeitores aborreci, e não habitei com os ímpios. "
    ],
    [
      "6 Lavei minhas mãos em inocência, e andei ao redor de teu altar, ó Marya, "
    ],
    [
      "7 para proclamar a voz de teu louvor e contar todas as tuas maravilhas. "
    ],
    [
      "8 O ministério de tua casa amei, ó Marya, e o lugar da habitação de tua glóriab. "
    ],
    [
      "9 Não me destruas juntamente com os pecadores, nem minha vida junto com os homens sanguinários, "
    ],
    [
      "10 em cujas mãos há fraude, e cuja destra está cheia de suborno. "
    ],
    [
      "11 Mas eu na minha integridade tenho andado; livra-me e tem misericórdia de mim. "
    ],
    [
      "12 Meu pé está posto na integridade; bendirei a Marya na congregação."
    ],
    [
      "SALMO 27"
    ],
    [
      "Total confiança em Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Marya é minha luzc e minha salvação, de que temerei? Marya é a fortaleza de minha vida, de que terei temord? "
    ],
    [
      "2 Quando se aproximaram de mim os perversos para devorar minha carne, meus adversários e os que me odeiam foram empurrados como um só e caíram. "
    ],
    [
      "3 Mesmo que um exército acampe contra mim, não temeria meu coração; mesmo que se levantasse a guerra contra mim, nisto eu confiaria: "
    ],
    [
      "4 Porque uma coisa pedi a Marya e essa buscarei: que eu more na casa de Marya todos os dias de minha vida para perceber a ternura de Marya, e visitar seu templo. "
    ],
    [
      "5 Pois Ele me esconderá em seu refúgio no dia mau; na sombra do seu tabernáculo me amparará, e me porá no alto sobre uma rocha. "
    ],
    [
      "6 Desde hoje será exaltada minha cabeça sobre meus adversários que me rodeiam. Oferecerei em seu tabernáculo sacrifícios de louvor; glorificarei e cantarei salmos a Marya. "
    ],
    [
      "7 Oh Marya, escute minha voz quando clamo a ti; tem misericórdia de mim, e me responde. "
    ],
    [
      "8 Meu coração te fala e meu rosto busca teu rosto. "
    ],
    [
      "9 Não vire teu rosto de mim, ó Marya, nem aflijas com ira a teu servo. Tu tens sido meu socorro, ó Marya; não me repudies nem me abandones, ó meu Alaha e meu Salvador. "
    ],
    [
      "10 Porquanto meu pai e minha mãe me abandonaram, Marya me recolheu. "
    ],
    [
      "11 Ensina-me, ó Marya, teu caminho, e guia-me por tuas veredas retas. "
    ],
    [
      "12 Não me entregue aos meus adversários, porque testemunhas falsas se levantaram contra mim, e proferiram iniquidade. "
    ],
    [
      "13 Mas eu cri que verei as bondades de Marya na terra dos viventese. "
    ],
    [
      "14 Confiai em Marya, e esforçai-vos em vosso coração; colocai vossa confiança em Marya. "
    ],
    [
      "SALMO 28"
    ],
    [
      "Súplica a Marya e ação de graças pela oração respondida"
    ],
    [
      "De David"
    ],
    [
      "1 A ti, ó Marya, eu tenho invocado. Oh meu Alaha, não fiques em silêncio para comigo, não seja que fiques em silêncio para comigo, e eu seja entregue junto com os que descem à covaa. "
    ],
    [
      "2 Atende a voz da minha súplica quando eu clamar a ti, e quando eu levantar as minhas mãos a teu santo templo. "
    ],
    [
      "3 Não me consideres junto com os ímpiosb, nem com os que praticam iniquidade, que falam paz com o seu próximo, mas há maldade em seus corações. "
    ],
    [
      "4 Retribui a eles segundo as suas obras, segundo suas maldades, "
    ],
    [
      "5 porque não compreenderam os feitos de Marya, nem a obra das suas mãos. Ele os derrubará e não os reedificará. "
    ],
    [
      "6 Bendito é Marya que escutou a voz da minha súplica! "
    ],
    [
      "7 Marya é meu ajudador e meu sustentador, porque nEle o meu coração confiou. Ele fortaleceu minha carne. Eu o louvarei com cânticos. "
    ],
    [
      "8 Marya é a fortaleza de seu povo, e o sustentador da salvação de seu ungido. "
    ],
    [
      "9 Salve teu povo, e bendiz a tua herança; apascenta-os e os conduz até a eternidade."
    ],
    [
      "SALMO 29"
    ],
    [
      "A poderosa voz de Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Trazei a Marya, ó filhos varões, trazei a Marya louvor e glória; "
    ],
    [
      "2 trazei a Marya a honra devida a seu Nome; adorai a Marya em seu santo átrio. "
    ],
    [
      "3 A voz de Marya está sobre as águas; o Alaha glorioso troveja; Marya sobre copiosas águasc. "
    ],
    [
      "4 A voz de Marya é com poder; a voz de Marya é com glória; "
    ],
    [
      "5 a voz de Marya que quebra os cedros. Marya rompe os cedros do Líbano, "
    ],
    [
      "6 os faz saltar como bezerros; ao Líbano e ao Senir como filhotes de búfalo. "
    ],
    [
      "7 A voz de Marya que extingue a chama de fogo; "
    ],
    [
      "8 a voz de Marya que faz tremer o deserto. Marya faz tremer o deserto de Quedesh; "
    ],
    [
      "9 a voz de Marya que faz tremer as cervas e desarraiga os bosques, e em seu templo todos dizem: Glória! "
    ],
    [
      "10 Marya trouxe o dilúviod. Marya se senta como Rei para sempre. "
    ],
    [
      "11 Marya outorgará poder a seu povo; Marya bendirá a seu povo com paz."
    ],
    [
      "SALMO 30"
    ],
    [
      "Ação de graças por haver sido resgatado do Shiol"
    ],
    [
      "De David"
    ],
    [
      "1 Ó Marya, te exaltarei, porque me exaltaste, e não deixaste que meus adversários se alegrem sobre mim. "
    ],
    [
      "2 Oh Marya meu Alaha, supliquei a ti, e tu me curaste. "
    ],
    [
      "3 Fizeste subir minha alma do Shiol, e me salvaste dentre os que descem à cova. "
    ],
    [
      "4 Salmodiai a Marya os seus eleitos, e fazei louvores da lembrança de sua santidade; "
    ],
    [
      "5 porque repreensão há na sua ira, mas vida em sua vontade. O pranto poderá durar toda a noite, mas pela manhã chegará a alegriae. "
    ],
    [
      "6 Em minha tranquilidade eu declarei: Nunca serei abalado. "
    ],
    [
      "7 Oh Alaha, por tua vontade fizeste com que minha honra permanecesse forte, mas viraste teu rosto, e eu me abalei. "
    ],
    [
      "8 Eu te invoquei, ó Marya, e te roguei, ó Senhor meu. "
    ],
    [
      "9 Qual proveito há em meu sangue, que descerei à corrupção? Não te louvará o pó nem declarará tua fidelidade. "
    ],
    [
      "10 Oh Alaha, escuta e tem misericórdia de mim; ó Marya, sê um ajudador para mim. "
    ],
    [
      "11 Porque tu transformaste meu lamento em dança; desataste meu saco de cilício, e me cingiste de alegriaa. "
    ],
    [
      "12 Por isso eu cantarei louvores a ti, e não calarei. Oh Marya, Alaha meu, eternamente eu te louvarei."
    ],
    [
      "SALMO 31"
    ],
    [
      "Salmo de confiante súplica a Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Em ti, ó Marya, pus minha confiança. Jamais seja eu confundido; livra-me em tua justiça. "
    ],
    [
      "2 Inclina os teus ouvidos para mim, e apressa-te a me responder; sê, ó Alaha, meu protetor e meu refúgio, e livra-me, "
    ],
    [
      "3 porque tu és minha fortaleza e meu refúgio. Conforta-me, ó Marya, por amor a teu Nome. "
    ],
    [
      "4 Faz-me sair desta rede que me puseram, pois tu és meu sustentador; a ti encomendei meu espíritob, "
    ],
    [
      "5 e tu me salvaste, ó Marya, Alaha verdadeiro. "
    ],
    [
      "6 Tu abominas aqueles que praticam adorações vãs; mas eu pus minha confiança em ti, ó Marya. "
    ],
    [
      "7 Eu saltarei de júbilo e me regozijarei em tua bondade, porque tu viste minha humilhação, e conheceste a angústia de minha alma. "
    ],
    [
      "8 Não me entregaste em poder de meus adversários, e puseste meus pés em um lugar amplo. "
    ],
    [
      "9 Oh Marya tem misericórdia de mim, pois estou abatido; meus olhos, minha alma e minhas entranhas estão turbadas por causa da ira. "
    ],
    [
      "10 Porque minha vida se consome em infortúnio, e meus anos em gemidos; minha força se debilita por causa da pobreza, e os meus ossos se estremecem por causa de todos os meus adversários. "
    ],
    [
      "11 Vim a ser causa de escárnio para os meus vizinhos, e motivo de terror para os que me conhecem; os que me veem na rua me rejeitam. "
    ],
    [
      "12 Estou esquecido por completo, como um morto, e vim a ser como um objeto inútil, "
    ],
    [
      "13 pois escutei a zombaria de muitos enquanto tomaram conselho juntos contra mim, tramando tirar-me a vida. "
    ],
    [
      "14 Mas eu coloquei minha confiança em ti, ó Marya; e disse: Tu és meu Alaha, ó Marya; "
    ],
    [
      "15 em tuas mãos estão os tempos. Livra-me dos meus adversários e daqueles que me perseguem; "
    ],
    [
      "16 faze resplandecer teu rosto sobre teu servo, e livra-me por tua misericórdia. "
    ],
    [
      "17 Oh Marya, não seja eu confundido, pois eu te invoco. Sejam confundidos os ímpios, e desçam ao Shiol. "
    ],
    [
      "18 Emudeçam os lábios dos iníquos que falam mentira e insensatez contra o justo. "
    ],
    [
      "19 Quão grande é tua misericórdia, a que reservaste para os que te temem, para os que confiam em ti diante dos homens! "
    ],
    [
      "20 Do tumulto dos homens os oculte na proteção de tua presença; da contenda os oculte sob tua sombra. "
    ],
    [
      "21 Bendito é Marya, que escolheu para si aos eleitos na cidade forte! "
    ],
    [
      "22 Em minha pressa eu declarei: “Eu desapareci diante dos teus olhos”, mas tu escutaste a voz de meu rogo quando clamava a ti. "
    ],
    [
      "23 Amai Marya seus justos. Marya preserva os fiéis, mas retribui suas ações aos iníquosa. "
    ],
    [
      "24 Esforçai-vos e se conforte vosso coração, todos vós que colocais vossa confiança em Marya."
    ],
    [
      "SALMO 32"
    ],
    [
      "A felicidade do perdão"
    ],
    [
      "De David"
    ],
    [
      "1 Feliz aquele a quem tem sido perdoada sua iniquidade, e cujos pecados têm sido cobertosb. "
    ],
    [
      "2 Feliz o homem a quem Marya não considerará para ele o seu pecadoc, e em cujo coração não há engano. "
    ],
    [
      "3 Porquanto calei meus pecados, consumiram-se meus ossos enquanto eu gemia todo o dia;d "
    ],
    [
      "4 porque de noite e dia tua mão se fez pesada sobre mim, e se converteu em dor para me tirar a vida. "
    ],
    [
      "5 Eu te declararei meus pecados, e não ocultei de ti minhas transgressões. Dizia eu: “Confessarei a Marya minhas transgressões”, e tu me perdoaste todos os meus pecadose. "
    ],
    [
      "6 Por isso todo aquele escolhido por ti ore a ti em tempo aceitávelf; certamente a violência das copiosas águas não tocarão nele. "
    ],
    [
      "7 Tu és meu protetor; tu me guardarás de meus adversários; farás com que me rodeiem glória e salvação para que eu te reconheça.  "
    ],
    [
      "8 Eu te mostrarei o caminho pelo qual haverás de ir, e meus olhos porei em tig. "
    ],
    [
      "9 Não sejais como o cavalo, ou como o mulo que não tem entendimentoh, que precisam ser sujeitos com freio desde que são filhotes, pois de outro modo ninguém se aproxima deles. "
    ],
    [
      "10 Muitas são as dores do iníquo, mas o que põe sua confiança em Marya, a misericórdia o rodeará. "
    ],
    [
      "11 Regozijai-vos, ó justos, e deleitai-vos em Marya; dai-lhe louvor todos os de coração íntegro!"
    ],
    [
      "SALMO 33"
    ],
    [
      "Marya, o Criador e sustentador de tudo"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai, ó justos, a Marya, porque o louvor é apropriado aos íntegros. "
    ],
    [
      "2 Louvai-o com a cítara, e cantai a ele com a harpa de dez cordas; "
    ],
    [
      "3 cantai a Ele cântico novoi; cantai em bom tom, "
    ],
    [
      "4 porque a palavra de Marya é reta, e todas as suas obras são com fidelidade. "
    ],
    [
      "5 Ele ama a justiça e o direito; a bondade de Marya enche a terra. "
    ],
    [
      "6 Os céus foram feitos pela palavra de Marya, e todos os seus exércitos pelo sopro de sua bocaj. "
    ],
    [
      "7 As águas do mar se ajuntaram como em odres, e Ele põe em depósitos os profundos abismos. "
    ],
    [
      "8 Tema a Marya toda a terra, e tremam diante dEle todos os habitantes do mundo, "
    ],
    [
      "9 porque Ele falou, e foi feito; Ele ordenou, e foi estabelecido. "
    ],
    [
      "10 Marya invalida o conselho das nações; Marya frustra os propósitos dos povos. "
    ],
    [
      "11 O conselho de Marya permanece para sempre, e o propósito do seu coração de geração em geração. "
    ],
    [
      "12 Feliz é o povo cujo Alaha é Marya; o povo que Ele escolheu por herança para si. "
    ],
    [
      "13 Marya observa desde o Céua, e contempla a todos os homens; "
    ],
    [
      "14 Ele vê desde seu trono a todos os que moram na terra; "
    ],
    [
      "15 Ele, que modela juntamente o coração deles, e toma em conta todas as suas açõesb. "
    ],
    [
      "16 O rei não se salva com um grande exército, nem o valente se livra devido a sua muita força. "
    ],
    [
      "17 Falsa é a salvação do cavalo, pois com sua grande força não livra o seu cavaleiro. "
    ],
    [
      "18 Os olhos de Marya estão sobre os justos que esperam em sua misericórdia, "
    ],
    [
      "19 para livrar suas almas da morte, e mantê-los em tempos de escassez. "
    ],
    [
      "20 Nossa alma tem esperado em Marya, porque Ele é nosso protetor e nosso sustentador; "
    ],
    [
      "21 nEle se regozijará nosso coração, pois temos posto nossa confiança em seu santo Nome. "
    ],
    [
      "22 Tua misericórdia seja sobre nós, ó Marya, conforme temos esperado em ti."
    ],
    [
      "SALMO 34"
    ],
    [
      "Marya é bom"
    ],
    [
      "De David"
    ],
    [
      "1 Em todo tempo bendirei a Marya; seus louvores estarão continuamente em minha boca. "
    ],
    [
      "2 Em Marya se gloriará minha alma; os pobres escutarão e se regozijarão. "
    ],
    [
      "3 Engrandecei a Marya; comigo, e exaltemos como um só seu Nome. "
    ],
    [
      "4 Busquei a Marya, e Ele me respondeu, e livrou-me de todas as minhas angústiasc. "
    ],
    [
      "5 Olhai para Ele, e colocai vossa confiança nEle, e seus rostos não serão confundidos. "
    ],
    [
      "6 Este pobre clamou a Ele, e Ele o escutou, e o livrou de todas as suas aflições. "
    ],
    [
      "7 A hoste de anjos de Marya está ao redor dos que o temem, e os livrad. "
    ],
    [
      "8 Provai, e percebei que Marya é bome. Feliz todo aquele que põe sua confiança nElef! "
    ],
    [
      "9 Os ricos se fizeram pobres e padeceram fome; "
    ],
    [
      "10 mas os que buscam a Marya não carecerão de bem algum. "
    ],
    [
      "11 Vinde, filhos, e ouvi-me, e vos instruirei no temor a Alaha. "
    ],
    [
      "12 Quem é o homem que deseja vida e anela ver dias bonsg? "
    ],
    [
      "13 Guarda tua língua do mal, e teus lábios de falar enganoh; "
    ],
    [
      "14 aparta-te do mal e faze o bem; busca a paz e segue após elai. "
    ],
    [
      "15 Os olhos de Marya estão sobre os justos, e os seus ouvidos estão atentos a elesj. "
    ],
    [
      "16 A face de Marya está contra os mausk, para apagar a sua memória da terra. "
    ],
    [
      "17 Os justos clamam, e Marya os ouve e os livra. "
    ],
    [
      "18 Pertol está Marya dos contritos de coração, e salva os humildes de espírito. "
    ],
    [
      "19 Muitas são as adversidades do justo, mas de todos elas o livrará Marya. "
    ],
    [
      "20 Ele preserva todos os seus ossos, para que nenhum deles se quebrem. "
    ],
    [
      "21 A maldade matará os ímpios. Os que aborrecem o justo perecerão. "
    ],
    [
      "22 Marya redimirá a alma de seus servos, e não será condenado nenhum dos que confiam nEle."
    ],
    [
      "SALMO 35"
    ],
    [
      "Súplica de um justo que tem sido caluniado"
    ],
    [
      "De David"
    ],
    [
      "1 Ó Marya, defende a minha causa, e contende contra os que pelejam contra mim. "
    ],
    [
      "2 Empunhe a lança e o escudo, e levanta-te em meu auxílio; "
    ],
    [
      "3 desembainhe a espada, e faça com que ela fulgure contra meus perseguidores. Diz a minha alma: “Eu sou teu Salvador”. "
    ],
    [
      "4 Serão afrontados e confundidos os que pretendem me matar; recuem e sejam ridicularizados os que maquinam o mal contra mim; "
    ],
    [
      "5 sejam como o pó fino diante do vento, e um anjo de Maryaa os persiga. "
    ],
    [
      "6 Seja o seu caminho tenebroso e haja nele lugares escorregadios, e um anjo de Alaha os persiga. "
    ],
    [
      "7 Porque me puseram laços e estenderam rede para minha alma; "
    ],
    [
      "8 o infortúnio lhes sobrevirá repentinamente; a rede os capturará que haviam estendido, e cairão no buraco que haviam cavado. "
    ],
    [
      "9 Mas minha alma transbordará de gozo em Alaha, e se deleitará em sua salvação. "
    ],
    [
      "10 Todos os meus ossos dirão: “Oh Marya, quem é como tu, que livras o pobre de seu adversário, e ao carente e ao necessitado do que o despoja pela força?” "
    ],
    [
      "11 Testemunhas iníquas se levantaram, e me perguntam coisas que eu não sei. "
    ],
    [
      "12 Eles têm me pagado mal por bem, e fizeram cessar minha vida dentre os homens. "
    ],
    [
      "13 Mas eu, quando eles enfermavam, eu me vestia de cilício e humilhava minha alma com jejum, e minha oração para o meu seio voltava; "
    ],
    [
      "14 agi como um amigo e como um irmão, e me abati como o que se senta em lamento. "
    ],
    [
      "15 Quando eu tive adversidade, eles se reuniram e se regozijaram por minha causa; se reuniam contra mim por longo tempo, e eu não percebia. "
    ],
    [
      "16 Em sua arrogância e em sua zombaria rangiam os seus dentes contra mim. "
    ],
    [
      "17 Oh Senhor meu, eu já vi bastante; restaura minha alma da sedição deles, e minha única vida dos leões. "
    ],
    [
      "18 Na grande congregação te louvarei; entre muitos povos te salmodiarei. "
    ],
    [
      "19 Não se regozijem por minha causa meus adversários, nem os mentirosos que me aborrecem sem motivob. Fazem piscadelas com os seus olhos, mas não falam paz, "
    ],
    [
      "20 mas maquinam engano contra o manso da terra. "
    ],
    [
      "21 Abriram sua boca contra mim, e dizem: Ah, ah, nossos olhos o viram! "
    ],
    [
      "22 Tu viste, ó Alaha, não te cales; Senhor meu, não te distancies de mim, "
    ],
    [
      "23 Levanta-te em minha defesa, Alaha meu e Senhor meu, e olha meu agravo. "
    ],
    [
      "24 Julga-me segundo tua justiça, ó Marya, para que não se regozijem por minha causa, "
    ],
    [
      "25 nem digam em seus corações: “Estamos satisfeitos; nosso pão fizemos”. "
    ],
    [
      "26 Sejam afrontados e confundidos como um só os que querem minha desgraça, e sejam vestidos de desonra os que se engrandecem contra mim. "
    ],
    [
      "27 Cantarão louvores, e se regozijarão os que se deleitam em minha vitória, e dirão em todo tempo: Seja Marya engrandecido, o qual se deleita na paz de seu servo! "
    ],
    [
      "28 Minha língua dará graças por tua justiça e por tuas gloriosas obras todo o dia."
    ],
    [
      "SALMO 36"
    ],
    [
      "A maldade do ímpio e a misericórdia de Alaha"
    ],
    [
      "De David"
    ],
    [
      "1 O ímpio planeja a iniquidade em seu coração, porque não há o temor de Alaha perante seus olhosa. "
    ],
    [
      "2 É abominável perante seus olhos ignorar seus pecados, porque Ele os aborrece. "
    ],
    [
      "3 A palavra de sua boca é aflição e perfídia, e não deseja praticar o bem; "
    ],
    [
      "4 planeja aflição sobre seu leito, e anda por um caminho que não é bom, para fazer o mal. "
    ],
    [
      "5 Tua misericórdia chega até os céus, ó Marya, e tua fidelidade até os céus dos céusb. "
    ],
    [
      "6 Tua justiça é como o monte de Alaha, e teu juízo é como um grande abismo. Tu preservas os homens e as bestas, ó Marya. "
    ],
    [
      "7 Quão grande é tua misericórdia, ó Alaha! Os homens se refugiarão sob a sombra das tuas asas; "
    ],
    [
      "8 do melhor de tua casa se saciarão, e os fará beber de tua deliciosa corrente, "
    ],
    [
      "9 porque a fonte da vidac está contigo, e na tua luz veremos a luz. "
    ],
    [
      "10 Guarda tua misericórdia para os que estão próximos de ti, e tua justiça para os de coração íntegro. "
    ],
    [
      "11 Não venha contra nós o pé violento, nem a mão dos ímpios sacuda; "
    ],
    [
      "12 porque ali caem todos os que praticam a falsidade; foram derrubados e não poderão levantar. "
    ],
    [
      "SALMO 37"
    ],
    [
      "Resultados da confiança em Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Não invejes os ímpios, nem tenhas ciúme dos que cometem iniquidade, "
    ],
    [
      "2 porque logo secarão como a palha, rolando secas, e murcharão como a erva verde. "
    ],
    [
      "3 Confie em Alaha e faze o bem; habita na terra e busca a verdade; "
    ],
    [
      "4 confie em Marya, e Ele te concederá a petição de teu coração. "
    ],
    [
      "5 Endireita o teu caminho na presença de Marya; confia nEle, e Ele fará. "
    ],
    [
      "6 Ele fará sair como a luz a tua justiça, e tua causa como o meio-diad. "
    ],
    [
      "7 Busque Marya e ore em sua presença, mas não invejes o homem que comete iniquidade e prospera em seu caminho. "
    ],
    [
      "8 Deixe de irar-te e faz cessar o furor; não invejes o ato de cometer maldade; "
    ],
    [
      "9 porque os maus serão destruídos, mas os que põem sua confiança em Marya herdarão a terra. "
    ],
    [
      "10 Por um breve tempo buscarás ao ímpio, mas ele não existirá; olharás para o seu lugar, mas não o acharás. "
    ],
    [
      "11 Os pobres herdarão a terrae, e se regozijarão pela abundância de pazf. "
    ],
    [
      "12 O ímpio se enfurece contra o justo, e range seus dentes contra ele, "
    ],
    [
      "13 mas Marya se rirá dele, porque sabe que se aproxima seu dia. "
    ],
    [
      "14 Os ímpios puxaram a espada e esticaram o arco, que matarão os necessitados, os pobres e os de reto procedimento. "
    ],
    [
      "15 Mas sua espada entrará em seu próprio coração, e seus arcos serão quebrados. "
    ],
    [
      "16 Melhor o pouco para o justo, que as muitas posses dos ímpios;g "
    ],
    [
      "17 porque os braços dos ímpios se quebrarão, mas Marya sustém os justos. "
    ],
    [
      "18 Marya conhece os dias dos íntegros, e sua herança será para sempre; "
    ],
    [
      "19 não serão confundidos no tempo do infortúnio, e nos dias de fome se saciarão. "
    ],
    [
      "20 Porque os ímpios serão exterminados e os ricos inimigos de Marya se extinguirão, e como a fumaça se desvanecerão. "
    ],
    [
      "21 O ímpio pede emprestado e não paga, mas o justo é compassivo e dá; "
    ],
    [
      "22 porque os benditos de Marya herdarão a terra, mas os que são amaldiçoados por Ele1 serão exterminadosa. "
    ],
    [
      "23 Os passos do homem são confirmados na presença de Marya, e Ele prepara seu caminhob, "
    ],
    [
      "24 pois mesmo que caia não sofrerá dano, porque Marya o sustentará com sua mão. "
    ],
    [
      "25 Jovem fui e envelheci, e não vi o justo desamparado, nem a sua descendência mendigando pãoc, "
    ],
    [
      "26 mas sempre é compassivo e empresta, e sua descendência é abençoada. "
    ],
    [
      "27 Afasta-te do mal e faze o bem, e repousa para sempre, "
    ],
    [
      "28 porque Marya ama a justiça e não abandona a seus justos, mas os preserva para sempre; mas a descendência dos ímpios será exterminada. "
    ],
    [
      "29 Os justos herdarão a terra e habitarão nela para sempre. "
    ],
    [
      "30 A boca do justo presta atenção na sabedoria, e sua língua declara justiça; "
    ],
    [
      "31 a lei de Alaha está em seu coração, de modo que seus passos não resvalarão. "
    ],
    [
      "32 O ímpio espreita o justo, e procura matá-lo, "
    ],
    [
      "33 mas Marya não o abandonará em suas mãos, mas condenará ao ímpio no juízo. "
    ],
    [
      "34 Confie em Marya e guarde seu caminho, e Ele te exaltará para herdares a terra. Quando os ímpios forem exterminados, tu o verás. "
    ],
    [
      "35 Porque eu vi o ímpio que se orgulhava e se exaltava como as árvores de um denso bosque, "
    ],
    [
      "36 mas quando passei já não existia; eu o busquei, mas não o encontrei. "
    ],
    [
      "37 Conserve a integridade e escolhe a retidão, porque o fim é bom para os homens de paz, "
    ],
    [
      "38 mas os pecadores serão exterminados juntos, e o fim dos ímpios será para destruição. "
    ],
    [
      "39 O Salvador dos justos é Marya, e lhes dá auxílio em tempos de adversidaded. "
    ],
    [
      "40 Marya lhes dará auxílio e os livrará; ele os livrará do ímpio e os salvará, porque põem sua confiança nEle. "
    ],
    [
      "SALMO 38"
    ],
    [
      "Súplica de um pecador abatido"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Marya, não me repreendas em teu furor, nem me castigues em tua ira, "
    ],
    [
      "2 pois tuas setas estão cravadas em mim, e tua mão repousa sobre mim. "
    ],
    [
      "3 Não há parte sã em minha carne perante tua ira, nem há bem-estar para meus ossos por causa de meus pecados, "
    ],
    [
      "4 porque minhas transgressões ultrapassam minha cabeça, e me oprimem como pesada cargae. "
    ],
    [
      "5 Minhas chagas fedem e estão apodrecidas, e por causa de minhas transgressões estou muito confuso, "
    ],
    [
      "6 e caminho entristecido todo o dia, "
    ],
    [
      "7 pois meus tornozelos se enchem de tremor, e não existe parte sã em minha carne. "
    ],
    [
      "8 Tenho estado preocupado e muito quebrantado; tenho gemido pelo desespero de meu coração. "
    ],
    [
      "9 Oh Marya, diante de ti está todo o meu desejo, e meus gemidos de ti não estão ocultos. "
    ],
    [
      "10 Meu coração está comovido, e meu vigor me deixou; até mesmo a luz de meus olhos me abandonou. "
    ],
    [
      "11 Meus amigos e meus vizinhos têm se mantido distantes de minha dor; meus parentes permanecem à distânciaa. "
    ],
    [
      "12 Me capturaram os que pretendem me matar e querem meu mal, e falam falsidade e engano, todo o dia estão tramando. "
    ],
    [
      "13 Mas eu, como o surdo, não ouvia, e como o mudo, não abri minha boca; "
    ],
    [
      "14 tenho sido como homem que não ouve, e em cuja boca não há reprovação. "
    ],
    [
      "15 Oh Marya, responde-me, porquanto em ti tenho esperado, ó Marya, meu Alaha, "
    ],
    [
      "16 porque eu dizia: “Que não se regozijem por minha causa, e não se levantem contra mim quando meus pés tremerem”; "
    ],
    [
      "17 porque estou preparado para o sofrimento, e minha dor está continuamente diante de mim. "
    ],
    [
      "18 Portanto, eu te declararei minhas transgressões, e serei purificado de meus pecadosb. "
    ],
    [
      "19 Meus adversários estão vigorosos e observam, e se multiplicam os que me detestam sem razão. "
    ],
    [
      "20 Me pagam mal por bem e me invejam porque busco a bondade. "
    ],
    [
      "21 Oh Marya, não me desampares! Alaha meu, não te distancies de mim! "
    ],
    [
      "22 Mas permaneça para me socorrer e me salvar."
    ],
    [
      "SALMO 39"
    ],
    [
      "A vaidade da vida do homem"
    ],
    [
      "De David"
    ],
    [
      "1 Eu disse: Cuidarei de meu caminho, e não pecarei com minha línguac; guardarei minha boca da iniquidade devido aos ímpios que estão contra mim. "
    ],
    [
      "2 Emudeci e fiquei triste; fiquei infeliz por causa do bom e minha dor se fez mais forte. "
    ],
    [
      "3 Ardeu o meu coração dentro de mim; e em meu corpo fogo se acendeu. Então disse com minha língua: "
    ],
    [
      "4 Oh Marya dá-me a conhecer meu fim e qual é a extensão de meus dias, para que eu saiba o que esperard; "
    ],
    [
      "5 porque eis que me deste meus dias por medida, e minha existência é como nada diante de ti, porque todos os homens são como o vapor que se eleva. "
    ],
    [
      "6 Porque o homem vagueia como uma imagem; e como o vapor desvanece; acumula riquezas e não sabe quem as recolherá1. "
    ],
    [
      "7 Agora pois, quem é minha esperança senão só tu, ó Marya? "
    ],
    [
      "8 Livra-me de todas as minhas transgressões, não me ponhas como opróbrio diante dos iníquos. "
    ],
    [
      "9 Fiquei sem fala, e não abri minha boca, porque tu fizeste isso. "
    ],
    [
      "10 Tira de mim teu castigo, o qual é pelo açoite de tuas mãos. "
    ],
    [
      "11 Fui consumido pela repreensão devido aos meus pecados. Tu disciplinas o homem, e tiras como restolho suas baixas paixões. Como o vapor são todos os homens. "
    ],
    [
      "12 Oh Marya, escute minha oração e minha súplica; preste atenção às minhas lágrimas e não guardes silêncio, porque forasteiro sou junto a ti, e peregrinoa como todos os meus pais. "
    ],
    [
      "13 Salva-me e me dê repouso antes que me vá e já não exista."
    ],
    [
      "SALMO 40"
    ],
    [
      "Testemunho da misericórdia e fidelidade de Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Pacientemente esperei em Marya; Ele se voltou para mim e deu atenção à minha súplica. "
    ],
    [
      "2 E me fez subir do poço da depressão, do lodo da desolação; sobre uma rocha pôs meus pés e firmou meus passos. "
    ],
    [
      "3 Pôs um cântico novo em minha boca, um louvor a Alaha, para que muitos vejam e se regozijem e ponham sua confiança em Marya. "
    ],
    [
      "4 Bem-aventurado o homem que põe sua confiança no nome de Maryab e não se volta à vaidade nem ao falar falsidade. "
    ],
    [
      "5 Muitas são as coisas que fizeste, ó Marya Alaha nosso. Teus prodígios e teus cuidados têm estado sobre nós; não há outro como tu; eu declarei e disse que são demasiados para enumerá-los. "
    ],
    [
      "6 Em sacrifícios e ofertas não te tens agradado. Abriste meus ouvidos. Ofertas queimadas completas pelos pecados não demandastec. "
    ],
    [
      "7 Então disse: Eis que eu vim; porque no princípio dos livros está escrito sobre mimd. "
    ],
    [
      "8 Me tem agradado fazer tua vontade, ó Alahae, e tua lei está no interior das minhas entranhasf. "
    ],
    [
      "9 Anunciei as boas novas de tua justiça na grande congregação, e não refreei meus lábios, ó Marya, tu o sabes. "
    ],
    [
      "10 Porque não escondi tua justiça dentro do meu coração, mas declarei tua salvação e tua fidelidade; não ocultei tua misericórdia e tua verdade à grande congregação. "
    ],
    [
      "11 Tampouco tu, ó Marya, retenhas tua misericórdia, mas tua misericórdia e tua fidelidade me guardem constantemente. "
    ],
    [
      "12 Porque males incontáveis me têm rodeado; meus pecados me alcançaram e me é impossível ver; mais numerosos são que os cabelos de minha cabeça, e meu coração desfalece. "
    ],
    [
      "13 Queira livrar-me, ó Marya! Oh Marya, permanece para me socorrerg! "
    ],
    [
      "14 Sejam afrontados e confundidos os que pretendem me matar; tornem para atrás de si e sejam confundidos os que desejam o meu mal. "
    ],
    [
      "15 Fiquem novamente perplexos por causa de sua confusão os que me dizem: Ah! Ah! "
    ],
    [
      "16 Regozijem-se em ti todos os que te buscam, e os que amam tua salvação digam em todo tempo: “Magnificado seja Marya!” "
    ],
    [
      "17 Mas eu estou pobre e necessitado, ó Senhor meu, e fazem intrigas contra mim. Auxilia-me e livra-me, ó Alaha meu, e não te detenhas!"
    ],
    [
      "SALMO 41"
    ],
    [
      "Oração de confiança em Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Bem-aventurado o que dá atenção ao pobre! Marya o livrará no dia do infortúnioh. "
    ],
    [
      "2 Marya o protegerá e o manterá com vida; o bem na terra lhe fará, e não o entregará aos seus adversários. "
    ],
    [
      "3 Marya o sustentará em seu leito de enfermidade; do leito de sua enfermidade o restaurará totalmente. "
    ],
    [
      "4 Eu disse: Tu és meu Senhor, tem misericórdia de mim; cura a minha alma, porque pequei contra ti. "
    ],
    [
      "5 Meus adversários falam mal de mim, dizendo: Quando morrerá e perecerá seu nome? "
    ],
    [
      "6 Quando eles vieram me ver, falaram falsidade, e em seu coração maquinavam o mal; saíam à rua e o divulgavam. "
    ],
    [
      "7 Reunidos têm murmurado contra mim todos os que me odeiam, e tramam maldade contra mim. "
    ],
    [
      "8 Maquinavam algo iníquo, e diziam: “Agora que se prostrou, não se levantará mais”. "
    ],
    [
      "9 Também o homem amigo, em quem eu confiava e quem comia de meu pão, em quem eu tanto confiava, me traiua. "
    ],
    [
      "10 Mas tu, ó Marya, tem misericórdia de mim; levanta-me, e lhes retribuirei. "
    ],
    [
      "11 Por isso sei que te agradas de mim: porque meu inimigo não me prejudicab. "
    ],
    [
      "12 Quanto a mim, na minha integridade tu me sustentas, e me faz estar em tua presença para sempre. "
    ],
    [
      "13 Bendito é Marya, o Alaha de Yisrail, desde a eternidade e até a eternidade! Amém e amém."
    ],
    [
      "CONCLUSÃO DO PRIMEIRO LIVRO, INÍCIO DO SEGUNDO LIVRO."
    ],
    [
      "SALMO 42"
    ],
    [
      "Clamor pela presença de Marya"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Como o cervo clama pelas correntes de água, assim também clama por ti, ó Marya, a alma minha. "
    ],
    [
      "2 Minha alma tem sede de ti, ó Alaha vivoc. Quando virei e contemplarei teu rostod? "
    ],
    [
      "3 Oh Alaha, minhas lágrimas têm sido meu alimento de dia e de noite, enquanto me diziam cada dia: “Onde está teu Alaha?”e "
    ],
    [
      "4 Recordo estas coisas e minha alma se comove; porque me fizeste passar a teu poderoso refúgio, até à casa de Alaha, enquanto a multidão se alegrava com gritos de louvor e de ação de graças. "
    ],
    [
      "5 Por que te abates, ó alma minha, e por que te assombras? Espera em Alaha, pois ainda louvarei meu Salvador e meu Alaha. "
    ],
    [
      "6 Minha alma está aflita dentro de mim; por isso recordarei de ti desde a terra do Jordão, desde o Hermon, e desde o pequeno monte. "
    ],
    [
      "7 Um abismo chama a outro abismo, grita ao estrondo da água de tuas cachoeiras. Todas tuas tempestades e tuas ondas passaram sobre mim. "
    ],
    [
      "8 De dia ordenará Marya a sua misericórdia, e de noite seus cânticos; uma oração ao Alaha vivo estará comigo. "
    ],
    [
      "9 Disse a Alaha Por que te afastaste de mim? E por que ando com tristeza pela opressão de meus adversários? "
    ],
    [
      "10 Quando meus ossos estavam quebrantados, meus adversários me afrontavam, e me diziam cada dia: “Onde está teu Alaha?” "
    ],
    [
      "11 Por que te abates, ó minha alma, e por que te assombras? Espera em Alaha, pois ainda louvarei a meu Salvador e meu Alaha."
    ],
    [
      "SALMO 43"
    ],
    [
      "Oração que implora por libertação"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Julgue, ó Alaha, minha causa, e vinga-me de um povo sem compaixão; "
    ],
    [
      "2 dos homens iníquos e enganadores me livra, que tu és o Alaha do meu vigor. Por que me rejeitas? E por que ando com tristeza por causa da opressão de meus adversários? "
    ],
    [
      "3 Envia tua luz e tua verdade, e elas me confortarão e me conduzirão a teu monte santo e a teu tabernáculo. "
    ],
    [
      "4 Chegarei ao altar de Alaha, ao Alaha da alegria da minha juventude, louvarei a ti com a harpa, ó Alaha, Alaha meu. "
    ],
    [
      "5 Por que estás abatida, ó minha alma? E por que estás triste? Espera em Alaha, pois ainda louvarei meu Salvador e meu Alaha. "
    ],
    [
      "SALMO 44"
    ],
    [
      "Oração nacional de intercessão"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Oh Alaha, com os nossos ouvidos nós escutamos, e nossos pais nos contaram o que fizeste em seus dias, nos dias antigos. "
    ],
    [
      "2 Com tua mão expulsaste as nações, e os plantaste; afligiste aos reinos, e os estabelecestea. "
    ],
    [
      "3 Porque não foi mediante suas espadas que possuíram a terra nem seu braço os salvou, mas tua destra e teu braço, e a luz de teu rostob, que te agradaste deles. "
    ],
    [
      "4 Tu, ó Alaha, és meu rei, que ordenaste a salvação de Yaqob. "
    ],
    [
      "5 Contigo escornearemos a nossos adversários, e pelo teu Nome pisotearemos os que nos detestam, "
    ],
    [
      "6 porque nossa confiança não está posta em nossos arcos, nem nossas lanças nos salvarão. "
    ],
    [
      "7 Tu nos salvaste dos que nos detestam, e confundiste a nossos adversários. "
    ],
    [
      "8 Nós te damos glória, ó Alaha todo o dia; daremos graças a teu Nome para sempre. "
    ],
    [
      "9 Mas agora te esqueceste de nós e nos envergonhaste, e não saíste com nosso exército, "
    ],
    [
      "10 mas tu nos fizeste recuar, e nossos adversários nos saqueiam. "
    ],
    [
      "11 Nos deste como ovelhas para sermos devorados; e nos espalhaste entre as nações. "
    ],
    [
      "12 Tu vendeste a teu povo a um preço muito baixo, e não te beneficiaste com sua venda. "
    ],
    [
      "13 Tu nos converteste na ignomínia de nossos vizinhos; nós somos objeto de zombaria e escárnio dos que nos rodeiam; "
    ],
    [
      "14 tu nos colocas como refrão entre os povos, por meneio de cabeça entre as nações. "
    ],
    [
      "15 Minha afronta está todo o dia diante de mim, e a confusão de meu rosto me cobre, "
    ],
    [
      "16 por causa da voz que ofende e blasfema, e por causa da presença do adversário que se vinga. "
    ],
    [
      "17 Tudo isto nos sobreveio, mas não nos esquecemos de ti nem fomos infiéis com o teu pacto; "
    ],
    [
      "18 não recuamos, nem nossas veredas nos fez retroceder de teu caminho. "
    ],
    [
      "19 Mesmo quando nos humilhaste no mesmo lugar pela segunda vez, e nos cobriste com sombras da morte, "
    ],
    [
      "20 não nos esquecemos do Nome de nosso Alaha, nem estendemos nossas mãos a deuses estranhos. "
    ],
    [
      "21 Alaha examinará isso, pois Ele conhece as motivações do coraçãoc. "
    ],
    [
      "22 Por tua causa nos matam cada dia, e somos considerados como ovelhas para o sacrifíciod. "
    ],
    [
      "23 Desperta, ó Marya e não durmas; recorda-te de nós e não nos esqueças. "
    ],
    [
      "24 Não vire tua face de nós, nem te esqueças de nosso abatimento e nossas aflições, "
    ],
    [
      "25 porque abatida até o pó está nossa alma, e nosso ventre se tem apegado ao solo. "
    ],
    [
      "26 Levanta-te! Socorre-nos e livra-nos por tua misericórdia!"
    ],
    [
      "SALMO 45"
    ],
    [
      "Cântico das bodas do rei"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Meu coração transborda com palavras boas. Declararei minhas obras ao Rei; minha língua é como uma pena de um escriba habilidoso. "
    ],
    [
      "2 Seu aspecto é formoso, mais do que o dos filhos dos homens. A misericórdia foi derramada em teus lábios, por isso Alaha te bendiz para sempre. "
    ],
    [
      "3 Cinge a espada em teus lombos, ó guerreiro; tua excelência e a tua glória. "
    ],
    [
      "4 Tua honra venceu; cavalga sobre a palavra da verdade e submissão à justiça, e tua lei se sustenta no temor da tua destra. "
    ],
    [
      "5 Tuas setas são agudas; penetrarão no coração dos inimigos do rei. Os povos cairão debaixo de ti. "
    ],
    [
      "6 Teu trono, ó Alaha, é eterno e para sempre; cetro de retidão é o cetro do teu reinoa. "
    ],
    [
      "7 Amaste a justiça e aborreceste a iniquidade; por isso te ungiu Alaha, teu Alaha, com óleo de alegria muito mais do que teus companheirosb. "
    ],
    [
      "8 Mirra, cássia e estoraque exalam todas as tuas vestes; desde o admirável templo diante de mim te têm regozijado. "
    ],
    [
      "9 A filha do rei tem permanecido com honra; e a rainha está à tua destra ataviada com ouro de Ofir. "
    ],
    [
      "10 Preste atenção, filha minha; considera e inclina teu ouvido. Esquece o teu povo e a casa de teu pai, "
    ],
    [
      "11 porque o rei desejará tua formosura. Prostra-te a ele, porquanto ele é teu senhor. "
    ],
    [
      "12 A filha de Tiro se prostrará diante dele. Os ricos do povo buscarão teu rosto com presentes. "
    ],
    [
      "13 Todo o esplendor da filha do rei é interno; seu vestuário está adornado com ouro fino. "
    ],
    [
      "14 Com presentes será levada ao rei. As donzelas, suas companheiras, serão seu séquito. "
    ],
    [
      "15 Serão levadas com dança e regozijo, e entrarão no palácio do rei. "
    ],
    [
      "16 Teus filhos estarão no lugar de teus pais, aos quais farás príncipes em toda a terra, "
    ],
    [
      "17 para que haja memória de teu nome em todas as gerações. Por ele te louvarão os povos eternamente e para sempre. "
    ],
    [
      "SALMO 46"
    ],
    [
      "Marya: nosso poderoso refúgio"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Nosso Alaha é o nosso poderoso refúgioc, nosso ajudador em tempos de aflição. "
    ],
    [
      "2 Tu tens estado a nosso favor em todo o tempo; portanto, não temeremos quando a terra trema e se abalem as montanhas na profundidade dos mares; "
    ],
    [
      "3 ainda que as suas águas se turbem e se agitem, e tremam as montanhas pelo seu poder. "
    ],
    [
      "4 As correntezas dos rios alegrarão na cidade de nosso Alahad, a habitação santa do Altíssimo. "
    ],
    [
      "5 Alaha está no meio dela, não tremerá; Alaha a ajudará ao romper da alva. "
    ],
    [
      "6 Rugem as nações e cambalearam os reinos; Ele levantou sua voz e a terra tremeu. "
    ],
    [
      "7 Marya dos Exércitos está conosco, e nosso ajudador é o Alaha de Yaqob. "
    ],
    [
      "8 Vinde, contemplai as obras de Alaha, porque Ele fez maravilhas na terra! "
    ],
    [
      "9 Ele apazígua as guerras desde os limites da terra; quebra os arcos, rompe as lanças e queima os carros de guerra no fogo. "
    ],
    [
      "10 Arrependei-vos, e sabei que eu sou Alaha; tenho sido exaltado entre as nações e exaltado na terra. "
    ],
    [
      "11 Marya dos Exércitos está conosco; nosso ajudador é o Alaha de Yaqob."
    ],
    [
      "SALMO 47"
    ],
    [
      "Marya, o Grande Rei sobre toda a terra"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Todos os povos batei palmas! Rendei glória a Alaha com voz de louvor! "
    ],
    [
      "2 Porque Marya é o Altíssimo e é temível; Ele é o Grande Rei sobre toda a terraa, "
    ],
    [
      "3 porque Ele subjuga povos abaixo de nós, e nações debaixo dos nossos pés. "
    ],
    [
      "4 Ele nos elegeu como sua herança, o orgulho de Yaqob, a quem Ele ama. "
    ],
    [
      "5 Alaha ascendeu em glória, Marya ao som da trombeta. "
    ],
    [
      "6 Cantai a Alaha com louvor! Cantai salmos ao nosso Rei! "
    ],
    [
      "7 Porque Alaha é o Rei de toda a terrab, cantai a Ele: Glória! "
    ],
    [
      "8 Alaha reina sobre as nações! Alaha se assenta sobre seu santo trono! "
    ],
    [
      "9 Os príncipes dos povos se convertem ao Alaha de Abraham, pois a Alaha pertence os domínios da terra. Sobremaneira Ele é exaltado!"
    ],
    [
      "SALMO 48"
    ],
    [
      "A glória de Tzehion, a cidade do Grande Rei"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Grande é nosso Senhor e digno de supremo louvor, na cidade do nosso Alaha; em seu monte santo e glorioso! "
    ],
    [
      "2 A alegria de toda a terra é o monte de Tzehionc, que está nos limites do norte; é a cidade do Grande Reid. "
    ],
    [
      "3 Alaha dá a conhecer seu poder nos seus palácios, "
    ],
    [
      "4 porque eis que os reis se prepararam, e avançam juntos. "
    ],
    [
      "5 Eles viram, ficaram atônitos e se perturbaram; "
    ],
    [
      "6 o terror se apoderou deles, e dores como os de uma mulher de parto. "
    ],
    [
      "7 Com vento impetuoso serão despedaçadas as embarcações de Társis. "
    ],
    [
      "8 Como o escutamos, assim vimos1 na cidade do nosso Alaha; Alaha a confirmará para sempre. "
    ],
    [
      "9 Em tua misericórdia, ó Alaha, temos confiado, no meio do teu templo. "
    ],
    [
      "10 Conforme o teu Nome, ó Alaha, assim são os teus louvores até aos confins da terra. Tua destra está cheia de justiçae. "
    ],
    [
      "11 O monte de Tzehion se alegrará; e regozijarão as filhas de Yehudá  por causa dos teus juízos, ó Marya. "
    ],
    [
      "12 Fazei uma volta ao redor de Tzehion, e circulai-a, contai suas torres. "
    ],
    [
      "13 Considerai atentamente seu poder, e a fundamentação de seus palácios, para que conteis à geração seguinte; "
    ],
    [
      "14 porque este Alaha é o nosso Alaha para sempre, eternamente e para sempre, porque Ele nos guiará além da morte."
    ],
    [
      "SALMO 49"
    ],
    [
      "O destino do homem"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Ouvi isto todas as nações, e prestai atenção todos os moradores da terra, "
    ],
    [
      "2 filhos da terra e filhos dos homens, ricos e pobres juntamente: "
    ],
    [
      "3 Minha boca declarará sabedoria, e a meditação de meu coração será de entendimento; "
    ],
    [
      "4 inclinarei meus ouvidos aos provérbios, e expressarei com a harpa meus enigmas. "
    ],
    [
      "5 Não temerei nos dias de adversidade, quando a iniquidade de meus adversários me rodeie, "
    ],
    [
      "6 todos os que confiam em suas próprias forças e se vangloriam de sua abundante riqueza. "
    ],
    [
      "7 O irmão não pode salvar, e homem algum pode dar a Alaha seu próprio resgate, "
    ],
    [
      "8 porque cara é a redenção da alma deles. "
    ],
    [
      "9 Esforça-te sempre, para que vivas eternamente e para sempre, e não chegues a ver destruição. "
    ],
    [
      "10 Enquanto tu olhares que morrem os sábios, e que os insensatos e que os de pouco conhecimento perecem juntos e deixam suas posses para outros, "
    ],
    [
      "11 suas sepulturas serão suas casas para sempre e sua habitação por todas as gerações, mesmo que nomeiam sua terra. "
    ],
    [
      "12 O homem não permanecerá em sua vanglória, mas seu final será como o das bestas; "
    ],
    [
      "13 este é o caminho deles, um tropeço para suas almas, e finalmente pastarão com suas bocas. "
    ],
    [
      "14 Como ovelhas serão destinados ao Shiol, e a Morte os apascentará. Os íntegros terão domínio sobre eles pela manhã, e o Shiol consumirá sua aparência, e serão despojados de suas glórias. "
    ],
    [
      "15 Alaha redimirá minha alma, e me fará subir do poder do Shiol. "
    ],
    [
      "16 Não tenhas temor quando enriquecer alguém, quando aumente o esplendor da sua casa,a "
    ],
    [
      "17 porque nada levará na sua morte, nem seu esplendor descerá após eleb. "
    ],
    [
      "18 Mesmo que sua vida prospere durante sua existência, e te elogiava quando tu lhe fazias o bem, "
    ],
    [
      "19 e o farás chegar até a geração de seus pais; jamais verá a luz. "
    ],
    [
      "20 O homem não permanecerá em sua vanglória, mas seu fim será como o das bestas."
    ],
    [
      "SALMO 50"
    ],
    [
      "Marya é o Juiz do justo e do iníquo"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Marya, o Alaha dos deusesc, falou, e convocou a terra desde o nascimento do sol até onde ele se põe. "
    ],
    [
      "2 Alaha se manifesta desde Tzehion, a coroa gloriosa. "
    ],
    [
      "3 Virá Alaha e não se calará; fogo consumirá diante dEle, e arderá intensamente ao seu redor. "
    ],
    [
      "4 Desde o alto convocará aos céus, e a terra para julgar seu povo1. "
    ],
    [
      "5 Ajuntai-vos a Ele seus eleitos, que fizeram o seu pacto com sacrifício; "
    ],
    [
      "6 os céus anunciarão sua justiçad, porque Alaha é o Juize. "
    ],
    [
      "7 Preste atenção, povo meu, e te falarei; Yisrail, eu te testificarei: Eu sou Alaha, teu Alaha. "
    ],
    [
      "8 Não é a respeito de teus sacrifícios que te repreendo, nem por tuas ofertas queimadas que estão sempre diante de mim. "
    ],
    [
      "9 Não aceitarei touros da tua casa, nem mesmo dos teus currais os cabritos, "
    ],
    [
      "10 porque minhas são todas as bestas selvagens, os animais que estão nos montes e os touros. "
    ],
    [
      "11 Eu conheço toda ave do céu, e os animais silvestres meus são. "
    ],
    [
      "12 Se eu tivesse fome, não diria a ti? Porque meu é o mundo em sua plenitudef. "
    ],
    [
      "13 Eu não como carne de bezerros, nem bebo sangue de cabritos. "
    ],
    [
      "14 Oferece a Alaha sacrifício de ação de graças, e cumpre tuas promessas ao Altíssimo;a "
    ],
    [
      "15 clama a mim no dia da aflição e eu te fortalecerei, e tu me glorificarás. "
    ],
    [
      "16 Mas ao pecador Alaha lhe diz: Que são para ti os livros de minhas ordenanças para tomares o meu pacto na tua boca? "
    ],
    [
      "17 Porque tu detestas minha disciplina e lanças para detrás de ti minha palavra. "
    ],
    [
      "18 Se vias um ladrão corrias juntamente com ele, e com o adúltero tomavas parteb. "
    ],
    [
      "19 Tua boca proferiu maldades, e tua língua falou engano; "
    ],
    [
      "20 assentava-te e maquinavas contra teu irmão, e escarnecias do filho de tua própria mãe. "
    ],
    [
      "21 Todas estas coisas fizeste, e me calei diante de ti. Esperavas que eu fosse iníquo como tu, mas eu te repreenderei e as apresentarei diante dos teus olhos. "
    ],
    [
      "22 Compreendei isto, vós que vos desviastes de Alaha, que não vos despedace e não haja quem livre. "
    ],
    [
      "23 O que oferece sacrifício de ação de graças me glorificará. Ali lhe mostrarei o caminho da salvação de nosso Alaha."
    ],
    [
      "SALMO 51"
    ],
    [
      "Oração de arrependimento e petição de restauração"
    ],
    [
      "De David"
    ],
    [
      "1 Tem misericórdia de mim, ó Alaha, conforme a tua bondade; e segundo tuas abundantes misericórdias apaga meus pecados. "
    ],
    [
      "2 Lava-me mais e mais de minha iniquidade, e dos meus pecados me purificac, "
    ],
    [
      "3 porque eu reconheço minhas transgressões, e meus pecados estão constantemente diante de mim. "
    ],
    [
      "4 Contra ti, contra ti somente pequei, e fiz o mal diante de ti. Porque serás justificado por tua palavra, e vencerás em teus juízosd. "
    ],
    [
      "5 Porque em iniquidade fui concebido, e em pecados me deu à luz minha mãe. "
    ],
    [
      "6 Mas tu te agradas da verdade, e os segredos da tua sabedoria me tens revelado. "
    ],
    [
      "7 Purifica-me espargindo sobre mim com hissopoe; purifica-me com ele e ficarei mais branco do que a nevef. "
    ],
    [
      "8 Que me sacie com teu gozo e com tua alegria, e se regozijarão os meus abatidos ossos. "
    ],
    [
      "9 Esconde teu rosto de meus pecados e apaga todas as minhas transgressões. "
    ],
    [
      "10 Oh Alaha, cria em mim um coração puro, teu bom Espíritog renove meu interior. "
    ],
    [
      "11 Não me expulses de tua presença nem retires de mim teu santo Espírito, "
    ],
    [
      "12 mas restaure em mim tua alegria e tua salvação, e sustenta-me com teu glorioso Espírito, "
    ],
    [
      "13 para que ensine aos iníquos teu caminho, e os pecadores a ti se convertam. "
    ],
    [
      "14 Livra-me de derramar sangue, ó meu Alaha, Alaha de minha justiça, e minha língua louvará tua justiça. "
    ],
    [
      "15 Abre meus lábios, ó Marya, e minha boca demonstrará teus louvoresh. "
    ],
    [
      "16 Porque não te deleitas em sacrifícios nem aceitas ofertas queimadas de pazi, "
    ],
    [
      "17 porque os sacrifícios a Alaha são o espírito humilde. Ao coração contrito Alaha não desprezaráj. "
    ],
    [
      "18 Faça o bem segundo a tua boa vontade a Tzehion, e edifica as muralhas de Orishlem. "
    ],
    [
      "19 Então te deleitarás nos sacrifícios de verdade, e nas ofertas queimadas completas; então apresentarão oferendas1 sobre teu altar. "
    ],
    [
      "SALMO 52"
    ],
    [
      "O fim dos perversos"
    ],
    [
      "De David"
    ],
    [
      "1 Por que fazes alarde da maldade, ó poderoso? Tua língua trama iniquidade contra o justo dia após dia "
    ],
    [
      "2 como navalha afiada; cometeste fraude. "
    ],
    [
      "3 Tu tens te deleitado mais no mal do que no bem, e no engano mais do que no falar justiça; "
    ],
    [
      "4 amaste a todo o que fala iniquidade e as línguas enganadoras. "
    ],
    [
      "5 Por isso Alaha te desarraigará e te derrubará para sempre de tua habitação; e te desarraigará da terra dos viventes, "
    ],
    [
      "6 para que o vejam os justos e se regozijem, e ponham sua confiança em Marya, "
    ],
    [
      "7 e digam: “Esse é o homem que não colocou a sua confiança em Alaha, mas se confiou em sua muita riqueza e se exaltou por causa de suas posses”. "
    ],
    [
      "8 Mas eu sou como a oliveira frondosa na casa de Alaha; confiei na misericórdia de Alaha para sempre e sempre. "
    ],
    [
      "9 Para sempre te louvarei pelo que fizeste, e anunciarei teu Nome para sempre e sempre na presença de teus justos."
    ],
    [
      "SALMO 53"
    ],
    [
      "Corrupção e contaminação dos iníquos"
    ],
    [
      "De David"
    ],
    [
      "1 O iníquo disse em seu coração: “Não há Alaha”. Eles têm se corrompido e contaminado em sua iniquidade; não há quem faça o bema. "
    ],
    [
      "2 Alaha observou desde o Céu os homens para ver se havia algum sensato que buscasse a Alahab. "
    ],
    [
      "3 Todos se desviaram juntos e se corromperam; não há quem faça o bem, nem sequer umc. "
    ],
    [
      "4 Todos os que cometem iniquidade não têm conhecimento, os que devoram o meu povo como se comessem pão, e não invocam a Alaha. "
    ],
    [
      "5 Onde não havia nada que temer tremeram de terror, porque Alaha espalhará os ossos dos que agradam aos homens; foram abatidos porque Alaha os rejeitou. "
    ],
    [
      "6 Quem dará a salvação a Yisrail desde Tzehion? Quando Marya restaurar do cativeiro a seu povo, Yaqob dançará de júbilo e se regozijará Yisraild."
    ],
    [
      "SALMO 54"
    ],
    [
      "Súplica durante a perseguição"
    ],
    [
      "De David"
    ],
    [
      "1 Salva-me, ó Alaha, pelo teu Nome, e defende-me com teu poderio. "
    ],
    [
      "2 Escuta, ó Alaha, minha oração e preste atenção às palavras da minha boca, "
    ],
    [
      "3 porque os estranhos se levantam contra mim, e os homens violentos pretendem me matar, mas não te consideram, ó Alaha. "
    ],
    [
      "4 Alaha é o meu ajudador; Marya é o sustentador da minha alma. "
    ],
    [
      "5 Traze o mal sobre meus adversários, e silencia-os com tua verdade. "
    ],
    [
      "6 Mas eu voluntariamente oferecerei sacrifícios a ti e darei graças a teu Nome, ó Marya, porque é bom; "
    ],
    [
      "7 porque tu me livraste de todas as adversidades, e meus olhos viram a derrota de meus adversários."
    ],
    [
      "SALMO 55"
    ],
    [
      "Clamor pelo auxílio divino"
    ],
    [
      "De David"
    ],
    [
      "1 Preste atenção, ó Alaha, à minha oração, e não descuides de minha súplica; "
    ],
    [
      "2 escute-me e responde-me. Considere meu clamor e atende-me "
    ],
    [
      "3 por causa de meus adversários e pela opressão do iníquo, "
    ],
    [
      "4 porque os iníquos se predispõem contra mim, e me têm guardado rancora. "
    ],
    [
      "5 Terror caiu sobre mim, e me cobriram as sombras da morte. "
    ],
    [
      "6 Por isso disse: Quem me dera asas como de pomba! "
    ],
    [
      "7 Então eu voaria e repousaria, e iria para bem longe; voaria e habitaria no deserto; "
    ],
    [
      "8 esperaria naquele que me livra do vento impetuoso. "
    ],
    [
      "9 Destrua, meu Senhor, a controvérsia de suas línguas, pois observei controvérsia e pleito na cidade. "
    ],
    [
      "10 Dia e noite rondam pelas muralhas; sua iniquidade, falsidade e fraude estão no meio dela; "
    ],
    [
      "11 o insulto e a fraude não se apartam de suas ruas. "
    ],
    [
      "12 Porque não é meu inimigo o que me insulta, o qual eu suportaria; nem o que me odiava se levantou contra mim, pois eu me ocultaria dele, "
    ],
    [
      "13 mas foste tu, um homem igual a mim, meu parente e meu amigo. "
    ],
    [
      "14 Nós, que comíamos juntos no banquete, na casa de Alaha, quando andávamos em harmonia. "
    ],
    [
      "15 Venha sobre eles a morte, e vivos desçam ao Shiolb, porque o mal está em seu interior. "
    ],
    [
      "16 Mas eu clamarei a Alaha, e Alaha me livrará. "
    ],
    [
      "17 Pela tarde, pela manhã e ao meio-dia eu meditarei e falarei, e Ele dará atenção à minha voz. "
    ],
    [
      "18 Livra minha vida dos que agem astutamente contra mim, pois estão em conflito comigo. "
    ],
    [
      "19 Alaha escutará e os abaterá; Ele, que existe desde antes das eternidades. Não há mudança neles nem temem a Alaha; "
    ],
    [
      "20 estenderam sua mão contra seu próximo, e profanaram seu pacto. "
    ],
    [
      "21 Temeram o furor de seu rosto e a ira do seu coração; as suas palavras eram mais suaves do que o azeite, mas eram como uma ponta de flecha. "
    ],
    [
      "22 Lança tua ansiedade sobre Marya, e Ele te susterác; Ele não permitirá jamais que seus justos tenham terror. "
    ],
    [
      "23 Mas tu, ó Alaha, farás descer à cova da destruição aos homens sanguinários e enganadores, e não se cumprirão os seus dias; mas eu porei minha confiança em tid."
    ],
    [
      "SALMO 56"
    ],
    [
      "Gratidão e confiança em Alaha"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Alaha, tem misericórdia de mim, porque o homem me maltratou; todo o dia me angustia o guerreiro. "
    ],
    [
      "2 Meus adversários me maltratam todo o dia, pois muitos são os guerreiros que se levantam contra mim. "
    ],
    [
      "3 Não terei temor de dia, porque em ti eu pus minha confiança. "
    ],
    [
      "4 Em Alaha serei honrado. Em Alaha confiei, não terei temor. Que pode me fazer o homeme? "
    ],
    [
      "5 Cada dia conspiravam contra mim e tramavam maldade contra mim. "
    ],
    [
      "6 Eles permanecerão ocultos; espiarão meus passos como espreitando minha vida. Eles disseram: "
    ],
    [
      "7 “Não há quem o livre”. Julgue-os mediante a ira dos povos. "
    ],
    [
      "8 Eu te declarei meu louvor, ó Alaha. Coloca minhas lágrimas diante de ti e no teu livro. "
    ],
    [
      "9 Então meus adversários retrocederão, e saberei que Alaha está a meu favor. "
    ],
    [
      "10 À Palavra de Alaha darei glória. "
    ],
    [
      "11 Em Alaha pus minha confiança, não temerei; o que pode me fazer o homem? "
    ],
    [
      "12 A ti cumprirei meus votos, ó Alaha; eu te oferecerei sacrifícios com ações de graças, "
    ],
    [
      "13 porque minha alma tu livraste da morte e meus pés de lugares escorregadios, para que eu seja grato em tua presença, ó Alaha, na terra dos viventes."
    ],
    [
      "SALMO 57"
    ],
    [
      "Clamor pedindo para ser livre"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Alaha, tem misericórdia de mim, porque minha alma está em ti confiada, e à sombra das tuas asas me refugiarei até que passe o terror. "
    ],
    [
      "2 Clamarei ao Alaha Altíssimo, a Alaha meu Salvador, "
    ],
    [
      "3 porque enviará desde o Céu e me salvará. Ele reprovará meus adversários; Alaha enviará sua misericórdia e sua justiça. "
    ],
    [
      "4 Ele livrou minha vida dos cães, homens cujos dentes são lanças e flechas e cuja língua é semelhante a uma espada afiada. Porque eu dormia enquanto estava atribulado. "
    ],
    [
      "5 Oh Alaha, exaltado és sobre os céus, e tua glória está sobre toda a terra! "
    ],
    [
      "6 Uma rede eles estenderam para os meus pés; e uma cova cavaram para mim, mas eles mesmos caíram dentro dela. "
    ],
    [
      "7 Firme está meu coração, ó Alaha, meu coração está firme; cantarei e salmodiarei reverentemente. "
    ],
    [
      "8 Desperte harpa minha! Despertem saltério e harpa! Eu despertarei pela alva! "
    ],
    [
      "9 Eu te louvarei entre os povos, ó Alaha; cantarei salmos a teu Nome entre as nações, "
    ],
    [
      "10 porque tua misericórdia é exaltada até os céus, e tua fidelidade até os céus dos céusa. "
    ],
    [
      "11 Oh Alaha, exaltado és sobre os céus, e tua glória está sobre toda a terra! "
    ],
    [
      "SALMO 58"
    ],
    [
      "Oração que suplica justiça"
    ],
    [
      "De David"
    ],
    [
      "1 Se verdadeiramente a justiça falásseis, e o que é reto julgásseis, ó filhos dos homens? "
    ],
    [
      "2 Eis que todos vós estais falando injustiça na terra, e vossas mãos estão envoltas na iniquidade. "
    ],
    [
      "3 Os iníquos foram postos aparte desde o ventre; eles se extraviaram desde a madre, por terem falado falsidade. "
    ],
    [
      "4 Seu veneno é como de uma feroz serpente, como de uma áspide surda que tapa seus ouvidos, "
    ],
    [
      "5 que não atende à voz do encantador de serpentes, nem do feiticeiro, nem do mago. "
    ],
    [
      "6 Alaha quebrará seus dentes em sua boca; Marya arrancará os queixais dos leões; "
    ],
    [
      "7 serão despejados como águas que se derramam. Ele disparará suas flechas até que não mais existam. "
    ],
    [
      "8 Como cera que se derrete e escorre diante do fogo, serão destruídos. Cai fogo, mas não veem, e o sol, e não compreendem. "
    ],
    [
      "9 Seus espinhos serão espinheiros; a fúria os agitará violentamente. "
    ],
    [
      "10 O justo se regozijará ao ver a vingança; e as suas mãos lavará no sangue dos ímpios, "
    ],
    [
      "11 e o homem dirá: “Há frutos para o justo; há um Alaha que os vingará na terra."
    ],
    [
      "SALMO 59"
    ],
    [
      "Súplica para ser livre"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Alaha, livra-me de meus adversários, e coloca-me mais alto do que os que se levantam contra mim. "
    ],
    [
      "2 Livra-me dos que praticam a falsidade, e põe-me a salvo dos homens sanguinários, "
    ],
    [
      "3 porque eles me emboscaram, e aumentaram sua maldade contra mim; não por minhas transgressões nem por meus pecados, Senhor meu. "
    ],
    [
      "4 Correm contra mim sem haver transgressão, e se preparam contra mim. "
    ],
    [
      "5 Oh Marya Alaha dos exércitos, desperta e olha; Alaha de Yisrail. Desperta para castigar a todas as nações, e não perdoe a iníquo algum. "
    ],
    [
      "6 Regressarão ao anoitecer; uivarão como cães e rondarão pela cidade. "
    ],
    [
      "7 A palavra de sua boca é espada em seus lábios, e dizem: “Quem ouvirá?” "
    ],
    [
      "8 Mas tu, ó Marya, te rirás deles, e zombarás de todas as nações. "
    ],
    [
      "9 Te louvarei, ó Alaha, porque és o meu refúgio. "
    ],
    [
      "10 Oh Alaha, tua misericórdia está diante de mim; Alaha me mostrará aos que são meus inimigos. "
    ],
    [
      "11 Não os mate, para que meu povo não esqueça, mas os faça estremecer e andar errantes com teu poder, ó Marya, confiança minha. "
    ],
    [
      "12 Seus lábios expressam o pecado de suas bocas; serão presos em sua arrogância, pois proferem maldição e engano. "
    ],
    [
      "13 Faze-os perecer em tua ira. Extermine-os para que não sejam achados; que saibam que Alaha domina em Yaqob, e até aos confins da terra. "
    ],
    [
      "14 Regressarão ao anoitecer, uivarão como cães e rondarão pela cidade "
    ],
    [
      "15 buscando o que devorar, mas sem se satisfazer e sem onde passar a noite. "
    ],
    [
      "16 Mas eu cantarei de teu poder; louvarei tua misericórdia ao amanhecer, pois tu tens sido um refúgio para mim, e um libertador no dia de angústia. "
    ],
    [
      "17 A ti cantarei, ó Alaha, porque tu és o Alaha de meu refúgio e o Alaha da minha compaixão. "
    ],
    [
      "SALMO 60"
    ],
    [
      "Lamento e súplica na derrota"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Alaha te esqueceste de nós e nos rejeitaste, e te iraste conosco. Fizeste estremecer a terra e a rachaste. "
    ],
    [
      "2 Restaure suas fendas, porque se desmorona. Coisas severas fizeste teu povo ver, "
    ],
    [
      "3 e os fizeste beber vinho embriagador. "
    ],
    [
      "4 Deste aos teus adoradores um estandarte, de modo que não fujam diante do arco, "
    ],
    [
      "5 Porque providenciaste armas a teus amados. Salva-me com tua destra e responde-me. "
    ],
    [
      "6 Alaha falou em seu santuário: “Fortalecer-me-ei; repartirei Shekim, e medirei o vale de Sakhot. "
    ],
    [
      "7 Meu é Guileade, meu também Menashi; Efraim é o elmo da minha cabeça e Yehudá meu rei. "
    ],
    [
      "8 Moabe é a bacia de meus pés; sobre Edom lançarei minhas sandálias, e contra a Filístia gritarei. "
    ],
    [
      "9 Quem me guiará até Edom? Quem me levará à cidade fortificada?” "
    ],
    [
      "10 Porque eis que, ó Alaha, tu te esqueceste de nós e não tens saído com nossos exércitos. "
    ],
    [
      "11 Dê a nós o auxílio contra nossos adversários, porque falsa é a salvação do homem1. "
    ],
    [
      "SALMO 61"
    ],
    [
      "Anseio pela proteção divina"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Alaha, escute meu clamor, e preste atenção à minha súplica. "
    ],
    [
      "2 Com ânsia em meu coração te invoco desde os confins da terra a ti eu clamo, porque me puseste sobre uma rochaa e me confortaste; "
    ],
    [
      "3 porque tu tens sido um refúgio para mim, um elevado baluarteb diante de meus adversários. "
    ],
    [
      "4 Que eu more em teu tabernáculo para sempre e seja coberto pela sombra de tuas asas, "
    ],
    [
      "5 porque tu, ó Alaha, escutaste meus votos, e deste herança aos que temem o teu Nome. "
    ],
    [
      "6 Acrescentaste dias sobre os dias ao rei, e seus anos serão para sempre e sempre; "
    ],
    [
      "7 ele estabelecerá para sempre diante de Alaha. Quem preservará a misericórdia e a verdade? "
    ],
    [
      "8 Assim salmodiarei ao teu Nome para sempre e sempre, cumprindo dia a dia meus votos."
    ],
    [
      "SALMO 62"
    ],
    [
      "Alaha é o alto refúgio"
    ],
    [
      "De David"
    ],
    [
      "1 Em Alaha espera minha alma, porque a minha salvação provém dEle. "
    ],
    [
      "2 Ele é meu Alaha e meu Salvador, meu alto refúgio para que eu não seja abalado. "
    ],
    [
      "3 Até quando incitareis a um homem para matá-lo? São como uma parede inclinada, e como cerca removida. "
    ],
    [
      "4 Ainda consideraram também derrubá-lo da sua excelência, e correram com mentira; com sua boca bendizem, mas maldizem com seu coração. "
    ],
    [
      "5 Em Alaha espera minha alma, porque minha salvação provém dEle. "
    ],
    [
      "6 Ele é meu Alaha e meu Salvador, e meu refúgio para que eu não vacile. "
    ],
    [
      "7 Em Alaha está minha salvação e minha glória; Alaha é minha fortaleza, meu socorro e minha confiança. "
    ],
    [
      "8 Oh povo, confiai nEle em todo tempo e derramai vosso coração diante de sua presença, porque Alaha é nosso amparo. "
    ],
    [
      "9 Todos os homens falsos são semelhantes ao vapor, pois ao ser postos em balança, juntos são encontrados faltos. "
    ],
    [
      "10 Não ponhais vossa confiança na injustiça nem desejem o despojo; quando a riqueza aumentec não se regozije nela vosso coração. "
    ],
    [
      "11 Uma vez falou Alaha, e duas vezes escutei isto: que o poder pertence a Alaha, "
    ],
    [
      "12 tua, ó Marya, é a misericórdia, pois tu recompensas o homem conforme as suas obrasd."
    ],
    [
      "SALMO 63"
    ],
    [
      "Oração de uma alma que anela por Alaha"
    ],
    [
      "De David"
    ],
    [
      "1 Alaha meu, tu és meu Alaha; esperarei por ti. Minha alma tem sede de ti, e minha carne espera em ti como uma terra sedenta e árida, que anseia por água. "
    ],
    [
      "2 Certamente que assim te contemplei, para ver teu poder e tua glória. "
    ],
    [
      "3 Porquanto tua misericórdia é melhor do que a vida, meus lábios te louvarão; "
    ],
    [
      "4 assim te bendirei com minha vida, e levantarei minhas mãos em teu Nomea. "
    ],
    [
      "5 Como com a melhor porção e com o tutano tu enriquecerás minha vida, e com lábios jubilosos te louvará minha boca. "
    ],
    [
      "6 Recordo de ti sobre meu leito, e medito em ti nas vigílias da noite, "
    ],
    [
      "7 porque tu tens sido um ajudador para mim; cantarei louvores à sombra de tuas asas. "
    ],
    [
      "8 Minha alma saiu após ti, e sobre mim repousou tua destra. "
    ],
    [
      "9 Os que procuram destruir minha vida, entrarão às partes mais baixas da terra, "
    ],
    [
      "10 serão exterminados à espada, e serão alimento para as raposas. "
    ],
    [
      "11 Mas o rei se regozijará em Alaha, e se gloriará todo aquele que jurar por Ele, pois a boca dos enganadores será tapada."
    ],
    [
      "SALMO 64"
    ],
    [
      "Petição por cuidado divino"
    ],
    [
      "De David"
    ],
    [
      "1 Escute, ó Alaha, minha voz quando te rogar, e guarda-me do temor de meus adversários. "
    ],
    [
      "2 Oculta-me da iniquidade do perverso, e da perversidade dos que praticam a iniquidade "
    ],
    [
      "3 que afiam suas línguas como espada, e suas palavras como flecha, "
    ],
    [
      "4 para disparar sigilosamente contra o íntegro; de repente lhe dispararão para não serem vistos. "
    ],
    [
      "5 Reforçam sua fala malvada; tramam estender laços, e dizem: “Quem nos verá?” "
    ],
    [
      "6 Os iníquos fazem maquinações, mas são exterminados ao esquadrinhar a iniquidade que existe no interior do homem e na profundidade de seu coração. "
    ],
    [
      "7 Alaha se levantará e subitamente lhes disparará a flecha. "
    ],
    [
      "8 Suas línguas desfalecerão, e se atemorizarão todos aqueles que os virem. "
    ],
    [
      "9 Então todos os homens temerão, declararão as obras de Alaha e considerarão a obra de suas mãos. "
    ],
    [
      "10 Os justos se regozijarão em Marya, e colocarão sua confiança nEleb; todos os de coração íntegro o glorificarão."
    ],
    [
      "SALMO 65"
    ],
    [
      "A abundante provisão de Alaha"
    ],
    [
      "De David"
    ],
    [
      "1 A ti convém o louvor em Tzehion, ó Alaha, e a ti se cumprirá o voto. Escute minha oração. "
    ],
    [
      "2 A ti virá toda a carne. "
    ],
    [
      "3 Os ditos dos iníquos prevalecem contra mim, mas meus pecados tu os perdoarás. "
    ],
    [
      "4 Bendito aquele de quem tu te agradas e tu estás próximo dele para que habite em tua morada; ele se saciará dos bens de tua casa e da santidade de teu templo. "
    ],
    [
      "5 Temido és por causa da tua justiça. Responde-nos, ó Alaha, Salvador nosso, esperança de todos os confins da terra, e dos povos distantes; "
    ],
    [
      "6 o que consolida os montes com seu poder, e prevalece em seu poderio; "
    ],
    [
      "7 o que sossega a tempestade dos mares e o estrondo das suas ondasc. As nações se turbarão; "
    ],
    [
      "8 os habitantes da terra se estremecerão devido a teus sinais, desde a alva até o pôr-do-sol. "
    ],
    [
      "9 Com esplendor recordas da terra; e a tornas tranquila e a enriqueces abundantemente. As torrentes de Alaha transbordam de água. Tu preparaste seu sustento quando a estabeleceste. "
    ],
    [
      "10 Regaste seus sulcos para que produzam seus frutos; farás frondosa sua vegetação com orvalho e será abençoada. "
    ],
    [
      "11 Com tua bondade abençoas a consumação do ano. Teus bezerros se saciarão de pasto verde; "
    ],
    [
      "12 mais do que os rebanhos que estão no deserto se saciarão. As colinas se cingirão com esplendor; "
    ],
    [
      "13 com o melhor das ovelhas se vestirão, e os vales se encherão de alimento; transbordarão de júbilo e cantarão."
    ],
    [
      "SALMO 66"
    ],
    [
      "Glorioso louvor pelas obras de Alaha"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai a Alaha toda a terra!a "
    ],
    [
      "2 Salmodiai à glória de seu nome; cantai à glória de sua magnificência. "
    ],
    [
      "3 Dizei a Alaha: Quão formidáveis são as tuas obras! Por teu imenso poder descobrirás a falsidade de teus adversários. "
    ],
    [
      "4 Em toda a terra te adorarãob, e cantarão salmos a ti; darão glória a teu Nome para sempre, "
    ],
    [
      "5 e dirão: “Vinde ver as obras de Alaha, porque muitas são suas proezas sobre os homens; "
    ],
    [
      "6 Ele converteu o mar em terra secac, e pelo rio passaram a pé. "
    ],
    [
      "7 Ali nos regozijaremos nEle, que domina para sempre por sua potência. Seus olhos observam às nações. Os rebeldes jamais serão enaltecidos”. "
    ],
    [
      "8 Oh nações, bendizei a Alaha e fazei com que se ouça a voz de seu louvor! "
    ],
    [
      "9 Ao que nos mantém com vida, e não permite que nossos pés tremam. "
    ],
    [
      "10 Porque tu nos colocaste à prova, ó Alaha; e nos depuraste como se depura a pratad; "
    ],
    [
      "11 tu nos colocaste numa rede, e puseste angústia nos nossos lombos. "
    ],
    [
      "12 Fizeste cavalgar homens sobre nossa cabeça; entramos no fogo e nas águas, mas nos tiraste a um lugar amplo. "
    ],
    [
      "13 Virei a teu templo com presentes, e cumprirei meus votos a ti, "
    ],
    [
      "14 os quais expressaram meus lábios, e o que falou minha boca durante a aflição. "
    ],
    [
      "15 Ofertas queimadas de animais cevados te oferecerei, com o cheiro de carneiros; oferecerei touros e cabritos. "
    ],
    [
      "16 Vinde e escutai todos vós, ó servos de Alaha, e relatarei a vós o que Ele fez à minha alma. "
    ],
    [
      "17 Clamei a Ele com minha boca, e Ele me respondeu, e eu o exaltei com minha língua. "
    ],
    [
      "18 Se tu tivesses visto iniquidade em meu coração, ó Marya, não me salvarias. "
    ],
    [
      "19 Então Alaha atendeu à voz de meu rogo. "
    ],
    [
      "20 Bendito é Marya que não rejeitou minha oração, nem apartou de mim sua misericórdia."
    ],
    [
      "SALMO 67"
    ],
    [
      "Louvor ao Alaha das nações"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Nosso Alaha tenha misericórdia de nós, nos bendiga e faça resplandecer seu rosto sobre nós, "
    ],
    [
      "2 para que sejam conhecidas na terra seus caminhos e entre todas as nações sua salvação. "
    ],
    [
      "3 Os povos te louvarão, ó Alaha, todas as nações te louvarão. "
    ],
    [
      "4 Os reinos se regozijarão e cantarão, porque tu julgas as nações retamente, e governas sobre os reinos na terra. "
    ],
    [
      "5 Os povos te louvarão, ó Alaha, todas as nações te louvarão. "
    ],
    [
      "6 A terra dará seus frutos. Alaha, nosso Alaha, nos bendirá; "
    ],
    [
      "7 Alaha nos bendirá para que lhe temam todos os confins da terra."
    ],
    [
      "SALMO 68"
    ],
    [
      "A gloriosa presença de Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Alaha se levantará, e se dispersarão todos os seus adversários; fugirão de sua presença os que o aborrecem. "
    ],
    [
      "2 Como se desfaz a fumaça, assim serão desfeitos eles, e como se derrete a cera diante do fogo deixarão de existir os ímpios diante de Alaha; "
    ],
    [
      "3 mas os justos se regozijarão e se fortalecerão diante de Alaha; no seu beneplácito se regozijarão. "
    ],
    [
      "4 Cantai salmos a Alahaa, e rendei glória a seu Nome; louvai a quem cavalga até o ocidente; Marya é seu Nome. Em sua presença se fortaleçam, porque Ele é Pai para os órfãos. "
    ],
    [
      "5 Juiz das viúvas, Alaha em sua morada santa. "
    ],
    [
      "6 Alaha faz com que o solitário habite em família, e aos cativos solta para a prosperidade, mas os rebeldes morarão nos sepulcros. "
    ],
    [
      "7 Oh Alaha, quando saíste diante do teu povo, quando passaste pelo deserto, "
    ],
    [
      "8 a terra tremeu, também os céus gotejaram abundantemente diante de Alaha; o monte Sinai diante de Alaha, o Alaha de Yisrail. "
    ],
    [
      "9 A chuva desejada, ó Alaha, concedeste para tua herança. Estava esgotada e tu a restauraste. "
    ],
    [
      "10 Tuas criaturas viventes habitaram nela. Com tua bondade, ó Alaha, restauraste os pobres. "
    ],
    [
      "11 Marya dará palavras de boas novas com grande poderb. "
    ],
    [
      "12 E os reis dos exércitos se reunirão, e a formosura de tua casa repartirá o despojo. "
    ],
    [
      "13 Se vós dormirdes entre espinhos, serão semelhantes a asas de pomba cobertas de prata, e suas plumagens cobertas de ouro puro. "
    ],
    [
      "14 Quando Alaha apartou rei para si, cobriu de neve "
    ],
    [
      "15 o Tzalmon, monte de Alaha. Montes de Baishan, montes de muitos picos.  "
    ],
    [
      "16 Oh montes de Baishan! O que pretendeis vós, ó montes de muitos picos? Monte escolhido por Alaha para si para habitar nele para sempre. "
    ],
    [
      "17 Alaha cavalga com um exército de miríades e milharesc. Marya está entre eles no Sinai, em seu santuário. "
    ],
    [
      "18 Subiste ao alto, e levaste cativos os cativos. Recebeste dons1 para os homensd. Certamente os rebeldes não morarão diante de Alaha. "
    ],
    [
      "19 Bendito é Marya dia após dia, que nos elegeu como sua herança. "
    ],
    [
      "20 Alaha é nosso Salvador; Alaha é nosso libertador. Marya Alaha é Senhor da morte e da libertação. "
    ],
    [
      "21 Mas Alaha cortará a cabeça de seus adversários, o alto da cabeça do que caminha em seus pecados. "
    ],
    [
      "22 Disse Marya: Dentre as rochas te farei retornar, e te farei voltar das profundezas do mar, "
    ],
    [
      "23 para que encharques teu pé em sangue, e a língua dos teus cães no sangue dos inimigos. "
    ],
    [
      "24 Eles viram a tua marcha, ó Alaha, a marcha de meu Alaha e de meu Rei Santo. "
    ],
    [
      "25 Os príncipes a frente, atrás os cantores, entre eles as donzelas que tocam pandeiros nas congregações. "
    ],
    [
      "26 Bendizei a Marya, o Alaha do manancial de Yisrail. "
    ],
    [
      "27 Ali está Benjamin o menor, em quietude; os príncipes de Yehudá e os seus governantes; os príncipes de Zebulom, e os príncipes de Naftali. "
    ],
    [
      "28 Ordena, ó Alaha, teu poder; ó Alaha, confirma o que nos preparaste. "
    ],
    [
      "29 Por causa de teu templo em Orishlem, reis te trarão presentesa. "
    ],
    [
      "30 Repreende a besta do campo, a manada de bezerros, os bezerros das nações que estão cobertos de prata; disperse as nações que desejam a guerra. "
    ],
    [
      "31 Embaixadores chegarão desde o Egito, e Cuxe se renderá perante Alaha. "
    ],
    [
      "32 Cantai louvores a Alaha, reinos da terra; "
    ],
    [
      "33 cantai salmos a Marya, que cavalga pelo céu dos céus; Ele emite sua voz, potente voz, desde o oriente. "
    ],
    [
      "34 Rendei glória a Alaha, beleza magnífica sobre Yisrail, cujo poder é sobre o céu dos céus. "
    ],
    [
      "35 Formidável és tu, ó Alaha, desde o teu santuário; o Alaha de Yisrail dará força e poder aos povos1. Bendito é Alaha! "
    ],
    [
      "SALMO 69"
    ],
    [
      "Oração na depressão"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Alaha, livra-me! Pois as águas me chegaram até a alma. "
    ],
    [
      "2 Estou submerso em um profundo abismo que não tem espaço para estar de pé; cheguei às profundezas das águas, e um turbilhão me inundou. "
    ],
    [
      "3 Exausto estou de gritar; a minha garganta está rouca; desfalecem os meus olhos enquanto espero em Alaha. "
    ],
    [
      "4 Meus adversários sem motivosb são muitos, mais do que os cabelos da minha cabeça; prevalecem contra meus ossos meus adversários enganadores. O que sem fraude tomei tive que restituir. "
    ],
    [
      "5 Tu conheces minhas transgressões, ó Alaha, e meus pecados não estão ocultos de ti. "
    ],
    [
      "6 Não sejam confundidos por minha causa os que confiam em ti, ó Marya Alaha dos exércitos! Não sejam envergonhados por minha causa os que te buscam, ó Alaha de Yisrail. "
    ],
    [
      "7 Por tua causa tenho recebido afronta, e o vexame cobriu meu rosto. "
    ],
    [
      "8 Um estranho tornei-me para meus irmãos, e um estrangeiro para os filhos de minha mãe, "
    ],
    [
      "9 porque o zelo da tua casa me consomec, e o insulto dos que te insultavam caiu sobre mimd. "
    ],
    [
      "10 Afligi minha alma com jejum, e me converti em uma afronta para eles; "
    ],
    [
      "11 pus cilício como vestido, e me tornei um refrão para eles. "
    ],
    [
      "12 Refletem acerca de mim os que se assentam à porta; e os que bebem licor meditam acerca de mim. "
    ],
    [
      "13 Em tempo propício, ó Marya oro diante de ti. Oh Alaha, responde-me pela grandeza de tua misericórdia e pela tua grande salvação. "
    ],
    [
      "14 Livra-me do lodo para que eu que não me atole; seja eu livre dos que me odeiam e das profundezas das águas. "
    ],
    [
      "15 Que o turbilhão das águas não me arraste nem me trague o abismo, nem a cova cerre sobre mim sua boca! "
    ],
    [
      "16 Responde-me, ó Marya, porque grande é tua misericórdia; vira-te para mim conforme a imensidade de tua compaixão; "
    ],
    [
      "17 não esconda teu rosto de teu servo. Apressa-te a me responder porque estou aflito. "
    ],
    [
      "18 Aproxime minha alma de teu resgate; por causa dos meus adversários, livra-me. "
    ],
    [
      "19 Tu conheces meu opróbrio e minha confusão diante de todos os meus adversários. "
    ],
    [
      "20 Cure meu coração partido e sare-o. Esperei que alguém se importasse e não houve; busquei consolador, e não achei. "
    ],
    [
      "21 Deram-me fel em lugar de comida, e para minha sede me deram a beber vinagrea. "
    ],
    [
      "22 Seja a mesa deles diante deles um obstáculo, e sua recompensa por pedra de tropeçob. "
    ],
    [
      "23 Escureçam-se os seus olhos para que não vejam, e os seus quadris constantemente encurvadosc. "
    ],
    [
      "24 Derrama sobre eles teu furor, e que o ardor da tua ira os alcance; "
    ],
    [
      "25 sua habitação seja desolada; e ninguém habite suas tendasd, "
    ],
    [
      "26 porque perseguiram a quem tu golpeaste, e adicionam sobre a dor do que estava ferido de morte. "
    ],
    [
      "27 Acrescenta iniquidade a sua iniquidade para que não entrem em tua justiça. "
    ],
    [
      "28 Sejam apagados do teu livroe dos viventes, e não sejam inscritos junto com teus justos. "
    ],
    [
      "29 Mas eu estou necessitado e dolorido; ó Alaha, que tua salvação me auxilie. "
    ],
    [
      "30 Louvarei o Nome de Alaha com cântico, e o exaltarei com ação de graças; "
    ],
    [
      "31 com isto agradarei a Marya mais do que com touros gordos, os quais têm chifres e cascos. "
    ],
    [
      "32 Vejam os pobres e se regozijem, e viverá o coração deles, "
    ],
    [
      "33 porque Marya escuta os pobres, e não despreza os seus que se encontram cativos. "
    ],
    [
      "34 Louvem-no os céus e a terra, os mares e tudo que neles se move, "
    ],
    [
      "35 porque Alaha salvará a Tzehion, e reedificará as cidades de Yehudá. "
    ],
    [
      "36 Seus servos morarão nela e a herdarão, e os que amam seu Nome habitarão nela. "
    ],
    [
      "SALMO 70"
    ],
    [
      "Súplica durante a perseguição"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Alaha, livra-me; ó Marya, em meu socorro permaneça. "
    ],
    [
      "2 Sejam postos em opróbrio e confusão os que procuram matar-me; cairão para trás e serão envergonhados os que desejam meu mal. "
    ],
    [
      "3 Outra vez fiquem atônitos por sua confusão os que dizem de mim: Ah! Ah! "
    ],
    [
      "4 Regozijem-se em ti todos os que te buscam, e os que amam a tua salvação digam sempre: Grande é Alaha! "
    ],
    [
      "5 Mas eu estou pobre e necessitado. Permanece comigo, ó Alaha. Meu ajudador e libertador és tu; ó Alaha, não atrases. "
    ],
    [
      "SALMO 71"
    ],
    [
      "Clamor para o tempo da velhice"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Em ti, ó Marya, pus minha confiança; jamais seja eu confundido. "
    ],
    [
      "2 E pela tua justiça livra-me; inclina para mim o teu ouvido e resgata-me. "
    ],
    [
      "3 Seja para mim uma morada na qual eu possa entrar sempre; ordena que me livrem, porque tu és meu refúgio e minha fortaleza. "
    ],
    [
      "4 Livra-me da mão do ímpio, ó Alaha, da mão do cruel iníquo; "
    ],
    [
      "5 porque tu, ó Marya, és minha esperança; és minha confiança desde minha juventude, ó Alaha. "
    ],
    [
      "6 Por ti tenho sido sustentado desde o ventrea; e desde o útero de minha mãe tu és minha confiança; sempre a ti louvo. "
    ],
    [
      "7 Tornei-me objeto de assombro para muitos, por ser tu minha grande confiança. "
    ],
    [
      "8 Encha-se a minha boca do teu louvor e de tua majestade todo o dia. "
    ],
    [
      "9 Não me deixe no tempo da velhice, nem me abandones quando meu vigor se esgoteb. "
    ],
    [
      "10 Porque meus adversários falaram contra mim; os que espiam minha vida conspiraram juntos, e dizem: "
    ],
    [
      "11 “Alaha o abandonou; persegui-o e capturai-o, pois não há quem o livre”. "
    ],
    [
      "12 Oh Alaha, não te afastes de mim; ó Alaha socorre-me de contínuo. "
    ],
    [
      "13 Sejam postos em opróbrio e confusão os que me invejam; sejam cobertos de desonra os que pretendem meu mal. "
    ],
    [
      "14 Mas eu orarei em todo tempo, e te louvarei mais e mais. "
    ],
    [
      "15 Minha boca declarará tua justiça, e teus louvores todo o dia, apesar que não conheço o ofício do escriba, "
    ],
    [
      "16 para ir com o poder de Marya, e somente fazer menção de tua justiça. "
    ],
    [
      "17 Oh Alaha, tu me tens ensinado desde a minha juventude até agora para que dê a conhecer tuas proezas. "
    ],
    [
      "18 Até a velhice e a idade avançada não me abandones, até que declare à geração que virá teu braço e teu poder. "
    ],
    [
      "19 Oh Alaha, tua justiça é até o alto. Quem é como tu, ó Alaha, que fez grandes coisas? "
    ],
    [
      "20 Porque me fizeste ver muita aflição e maldade, mas te voltaste e me deste vida. Certamente me subirás de novo desde as profundidades da terrac. "
    ],
    [
      "21 Tu aumentaste minha grandeza; retornaste para me confortar. "
    ],
    [
      "22 E também te louvarei com a lira, e a tua verdade salmodiarei, ó Alaha; ó Santo de Yisraild, salmodiarei a ti com a harpa. "
    ],
    [
      "23 Meus lábios celebrarão quando a ti salmodiar minha alma, a qual tu resgataste; "
    ],
    [
      "24 minha língua dará graças todo o dia pela tua justiça, porque serão postos em opróbrio e confusão os que pretendem meu mal. "
    ],
    [
      "SALMO 72"
    ],
    [
      "Reinado de Justiça"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Dá teu juízo ao rei, ó Alaha, e tua justiça ao filho do rei, "
    ],
    [
      "2 para que ele julgue teu povo com retidão e com justiça os teus pobres. "
    ],
    [
      "3 Os montes trarão paz a teu povo, e as colinas tua justiça. "
    ],
    [
      "4 Que Ele faça justiça aos pobres do povo, resgate aos filhos dos necessitados e humilhe os injustos. "
    ],
    [
      "5 Te temerão perante o sol e perante a lua para sempre e sempre. "
    ],
    [
      "6 Descerá como a chuva sobre a lã, e como aguaceiros que caem sobre o solo. "
    ],
    [
      "7 O justo florescerá em seus dias, e haverá abundante paz até que a lua não exista mais. "
    ],
    [
      "8 Dominará de mar a mar, e desde os rios até às extremidades da terra; "
    ],
    [
      "9 as ilhas se ajoelharão diante dEle, e os seus adversários lamberão o pó. "
    ],
    [
      "10 Os reis de Tarshish e das ilhas lhe trarão presentes; os reis de Shevá e de Savá apresentarão oferendasa; "
    ],
    [
      "11 todos os reis o adorarão, e todos os povos lhe servirão, "
    ],
    [
      "12 porque Ele livrará o necessitado do que é mais forte do que ele, e o pobre que não tem quem o auxilie; "
    ],
    [
      "13 Ele terá piedade dos pobres e dos necessitados, e resgata as vidas dos pobres. "
    ],
    [
      "14 Da miséria e da injustiça Ele resgatará suas vidas; o sangue deles é precioso perante seus olhos. "
    ],
    [
      "15 Viverá, e será dado a ele do ouro de Shevá; e orará por ele continuamente, e todo dia o bendirão. "
    ],
    [
      "16 Será como quando abunda o grão da terra, e nos cumes dos montes brotará seu fruto como no Líbano; de sua cidade o fará brotar como a erva do campo. "
    ],
    [
      "17 Para sempre será seu Nome, porque seu Nome é antes do solb; serão benditas nEle todas as naçõesc, e todos o glorificarão. "
    ],
    [
      "18 Bendito seja Marya, o Alaha de Yisrail! O único que faz grandes maravilhas! "
    ],
    [
      "19 Bendito seja seu Nome glorioso para sempre! Toda a terra seja cheia de sua glória! Amém e amém1! "
    ],
    [
      "CONCLUSÃO DO SEGUNDO LIVRO. INÍCIO DO TERCEIRO LIVRO."
    ],
    [
      "SALMO 73"
    ],
    [
      "A perplexidade do justo"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Bom é Alaha para com Yisrail, para os de coração singelo. "
    ],
    [
      "2 Quanto a mim, por pouco tropeçaram meus pés, e quase se desviavam meus passos; "
    ],
    [
      "3 porque senti inveja dos iníquos, ao ver a prosperidade dos ímpiosd, "
    ],
    [
      "4 posto que não têm quando morrer, embora sua tolice seja muita. "
    ],
    [
      "5 Não sofrem as penalidades comuns aos homens, nem são açoitados juntos com os demais homens. "
    ],
    [
      "6 Por isso eles olham com desprezo; sua iniquidade e sua impiedade os envolvem. "
    ],
    [
      "7 Sua iniquidade brota como a gordura, e se conduzem conforme o propósito do seu coração. "
    ],
    [
      "8 Maquinam e expressam maldade; proferem violência contra o Altíssimo. "
    ],
    [
      "9 Põem suas bocas no Céu, mas suas línguas andam pela terra. "
    ],
    [
      "10 Por isso meu povo retornará a este lugar e achará abundância. "
    ],
    [
      "A prosperidade de alguns ímpios e o consolo do justo"
    ],
    [
      "11 E dirão: “Como o saberá Alaha? Haverá conhecimento no Altíssimo?” "
    ],
    [
      "12 Pois eis que estes são os ímpios que prosperam no mundo, e aumentam sua riqueza. "
    ],
    [
      "13 Quanto a mim, somente eu purifiquei meu coração e lavei minhas mãos em inocência, "
    ],
    [
      "14 mas fui açoitado cada dia, e repreendido pela manhã. "
    ],
    [
      "15 Se eu dissesse: “Farei como eles”, teria sido iniquidade perante meus olhos. "
    ],
    [
      "16 Até que entrei no santuário de Alaha, entendi o final deles. "
    ],
    [
      "17 Tu os porás de acordo a seu engano, os derrubarás quando eles se exaltem. "
    ],
    [
      "18 Como têm sido entorpecidos subitamente! Consumiram-se por completo de terror. "
    ],
    [
      "19 Como o que desperta depois de ter tido um sonho, ó Marya, tu desprezarás sua invocação a imagens. "
    ],
    [
      "20 Quanto a mim, comoveu-se meu coração, e se turbaram minhas entranhas. "
    ],
    [
      "21 Eu era rude e ignorante, era como uma besta diante de ti. "
    ],
    [
      "22 Tu me confortas com o teu conselho, e seguindo tua glória me conduzes. "
    ],
    [
      "23 A quem tenho no Céu senão a ti? E que tenho anelado na terra além de ti?a "
    ],
    [
      "24 Pois tu me tomaste de minha mão direita. "
    ],
    [
      "25 Meu coração, minha carne e a força do meu coração poderão desfalecer, mas minha porção em Alaha é para sempre. "
    ],
    [
      "26 Porque eis que os que estão distantes de ti deixarão de existir; tu destruirás a todos os que se apartem de ti para sempre. "
    ],
    [
      "27 Quanto a mim, tenho me deleitado em me aproximar de Alaha; teu Nome me fez bem, ó Marya, confiança minha, porque contei todas as tuas maravilhas1."
    ],
    [
      "SALMO 74"
    ],
    [
      "Clamor ao sublime Alaha"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Por que nos rejeitaste para sempre, ó Alaha, e fizeste pesado teu furor contra as ovelhas do teu rebanhob? "
    ],
    [
      "2 Recorda da tua congregação, a que adquiriste desde a antiguidade, a tribo da tua herança que tu redimiste; este monte de Tzehion no qual tens morado. "
    ],
    [
      "3 Levanta a teus servos sobre os que nos levam com violência. Todo aquele que faz o mal é inimigo de teu santuário. "
    ],
    [
      "4 Teus adversários fizeram alardes no meio de teu dia de festa; colocaram seus estandartes por sinais. "
    ],
    [
      "5 Tu sabias disto, porquanto és o Sublime do alto. Eles racharam as portas como se faz com a árvore de um bosque pelo machado; "
    ],
    [
      "6 simultaneamente, com machados e com picaretas. "
    ],
    [
      "7 Atearam fogo a teu santuário e o queimaram; e profanaram na terra o tabernáculo de teu Nome, "
    ],
    [
      "8 e disseram em seu coração: “Exterminemos de uma só vez, e retiremos da terra todas as festas de Alaha”. "
    ],
    [
      "9 Os sinais deles não têm visto. Não há mais profeta nem há sábio entre nós. "
    ],
    [
      "10 Até quando, ó Alaha, o adversário afrontará e provocará continuamente a ira a teu Nome? "
    ],
    [
      "11 Por que retiras tua mão e tua destra do meio da tua festa? "
    ],
    [
      "12 Nosso Alaha é o Rei que deu ordens deste antigamente a respeito da salvação de Yaqob2. "
    ],
    [
      "13 Com teu poder dividiste o mar, e quebraste as cabeças das grandes serpentes nas águas. "
    ],
    [
      "14 Esmagaste as cabeças do Leviatan, e o deste como alimento a um povo poderoso. "
    ],
    [
      "15 Abriste os mananciais nos vales; tu secaste rios turbulentos. "
    ],
    [
      "16 Teu é o dia e tua é a noite; tu estabeleceste a luz e o sol. "
    ],
    [
      "17 Estabeleceste todos os limites da terra; o verão e inverno tu criaste. "
    ],
    [
      "18 Lembra-te, ó Marya, do desprezo do adversário; uma nação sem entendimento provoca à ira a teu Nome. "
    ],
    [
      "19 Não entregues à ruína a alma que te louve, e as vidas dos necessitados não esquecerás para sempre. "
    ],
    [
      "20 Considera teu pacto, ó Marya, pois as moradas da terra estão cheias de trevas e iniquidade. "
    ],
    [
      "21 O pobre não morará desonrado; os necessitados e os pobres cantarão louvores a teu Nome. "
    ],
    [
      "22 Levanta-te, ó Alaha, e executa teus juízos. Recorde como os insensatos te insultam cada dia; "
    ],
    [
      "23 não esqueças da voz dos teus inimigos nem do tumulto daqueles que se levantam contra ti, que aumentam constantemente. "
    ],
    [
      "SALMO 75"
    ],
    [
      "Alaha é o Juiz soberano"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Graças te damos, ó Alaha; graças te damos e invocamos teu Nome; "
    ],
    [
      "2 contaremos todas as tuas proezas. Posto que terei tempo, eu julgarei retamente. "
    ],
    [
      "3 Tu humilharás a terra e a todos os que moram nela; tu estabeleceste a seus moradores. "
    ],
    [
      "4 Tu disseste aos insensatos: Não vos conduzireis insensatamente; e aos ímpios: Não sereis arrogantes; "
    ],
    [
      "5 não levantareis o vosso chifre ao alto, nem falareis com a cerviz erguida, "
    ],
    [
      "6 porque o engrandecimento não surge do ocidente, nem do deserto montanhoso. "
    ],
    [
      "7 Porque Alaha é o Juiz; a este humilha e a outro enaltece; "
    ],
    [
      "8 porque o copo está na mão de Marya e cheio de vinho misturado perturbador. Ele o inclina a um e a outro. Tu sorverás seu sedimento, e beberão todos os ímpios da terra. "
    ],
    [
      "9 Mas eu viverei para sempre, e cantarei salmos ao Alaha de Yaqob; "
    ],
    [
      "10 quebrarei todo o poderio dos ímpios, mas o poderio dos justos será exaltado. "
    ],
    [
      "SALMO 76"
    ],
    [
      "O majestoso Alaha de Yaqob"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Conhecido em Yehudá é Alaha; seu Nome é grande em Yisrail. "
    ],
    [
      "2 Em Shalim estará seu tabernáculo, sua morada em Tzehion. "
    ],
    [
      "3 Ali quebrou os braços dos arqueiros; a lança e a espada na batalha. "
    ],
    [
      "4 Tu és resplandecente, mais excelente que teu poderoso monte. "
    ],
    [
      "5 Foram abalados violentamente todos os insensatos de coração, e os homens valentes dormiram seu sono; "
    ],
    [
      "6 foram incapazes de usar suas mãos por causa de tua repreensão, ó Alaha de Yaqob; os cavaleiros caíram em profundo sono. E tu temível és. "
    ],
    [
      "7 Quem poderá permanecer diante de ti com esta ira? "
    ],
    [
      "8 Ouviste juízo desde o Céu; a terra viu e tremeu "
    ],
    [
      "9 ao levantar-se Alaha para julgar e para livrar todos os necessitados da terra. "
    ],
    [
      "10 Porque a inteligência do homem te trará reconhecimento, e o restante da sua fúria apartará a ira. "
    ],
    [
      "11 Fazei votos a Marya vosso Alaha e cumpri; todos os que estão ao seu redor trazei oferendas ao que é temível, "
    ],
    [
      "12 porque Ele abate o espírito dos príncipes, e é temido pelos reis da terra. "
    ],
    [
      "SALMO 77"
    ],
    [
      "Os prodígios de Marya no passado confortam na atualidade"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Clamei a Alaha com minha voz e Ele me escutou; levantei minha voz a Ele e me respondeu. "
    ],
    [
      "2 No dia da minha angústia busquei a Marya, sua mão me estendeu à noite, e não desisti; mas não houve consolador para minha alma. "
    ],
    [
      "3 Me lembrei de Alaha e tive temor; refleti e meu espírito se perturbou. "
    ],
    [
      "4 Terrores causaram consternação a meus olhos; silenciei, sem poder falar. "
    ],
    [
      "5 Refleti nos dias antigos, e recordei dos anos passados. "
    ],
    [
      "6 Meditei à noite e refleti em meu coração; inquiri em meu espírito, e disse: "
    ],
    [
      "7 “Marya se esqueceu de mim para sempre? Não me será mais propício? "
    ],
    [
      "8 Acaso cessou seu favor para sempre? Acabou sua palavra por gerações? Ou Alaha esqueceu de ter misericórdia? "
    ],
    [
      "9 Reteve sua misericórdia por causa de seu furor?” "
    ],
    [
      "10 Então disse: “Enfermidade minha é esta; provém novamente da destra do Excelso”. "
    ],
    [
      "11 Porque me lembrei de teus prodígios passados, "
    ],
    [
      "12 meditei em todas as tuas obras. E refleti em teus feitos. "
    ],
    [
      "13 Teu caminho, ó Alaha, é santo. Não há maior como o nosso Alaha. "
    ],
    [
      "14 Tu és o Alaha que fez prodígios e mostraste teu poder entre as nações. "
    ],
    [
      "15 Com teu braço redimiste a teu povo, os filhos de Yaqob e de Yawsef. "
    ],
    [
      "16 As águas te viram, ó Alaha; as águas te viram e se agitaram, também os abismos estremeceram, "
    ],
    [
      "17 e as nuvens derramaram água. Trovejaram os céus dos céus; também teus raios eram disparados. "
    ],
    [
      "18 O estrondo dos teus trovões está nos redemoinhos; teus relâmpagos iluminaram o mundo; e a terra se estremeceu e tremeu. "
    ],
    [
      "19 No mar está o teu caminho, e tuas veredas nas muitas águas; teus passos não são conhecidos. "
    ],
    [
      "20 Guiaste o teu povo como ovelhas por meio de Mushi e Ahron. "
    ],
    [
      "SALMO 78"
    ],
    [
      "A fidelidade de Marya e a infidelidade de seu povo"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Meu povo, preste atenção à minha lei, e obedece; inclinai vossos ouvidos às palavras da minha boca, "
    ],
    [
      "2 porque eis que abrirei minha boca em parábolasa e declararei provérbios da antiguidade, "
    ],
    [
      "3 os quais temos ouvido e compreendemos, e também os que nos contaram nossos pais, "
    ],
    [
      "4 os quais não ocultaremos de seus filhos, mas contaremos à próxima geração os louvores de Marya, seu poder e as proezas que realizou. "
    ],
    [
      "5 Porque ele estabeleceu seu testemunho em Yaqob, e pôs sua lei em Yisrail, como ordenou aos nossos pais para que instruíssem a seus filhos, "
    ],
    [
      "6 para que o soubesse a geração futura, os filhos que nasceriam, para que os que surgissem o contassem a seus filhos, "
    ],
    [
      "7 de modo que sua confiança estivesse posta em Alaha e não esquecessem as obras de Alaha, e guardassem seus mandamentos, "
    ],
    [
      "8 e não fossem semelhantes a seus pais, geração perversa e contumaz, geração que não preparou o seu coração, e não foi fiel a Alaha de seu espírito. "
    ],
    [
      "9 Os filhos de Efraim entesaram a corda, dispararam o arco, mas retrocederam no dia da batalha, "
    ],
    [
      "10 porque não respeitaram o pacto de Alaha e recusaram andar em sua lei, "
    ],
    [
      "11 e se esqueceram de suas obras e de seus prodígios, os quais mostrara a seus pais, "
    ],
    [
      "12 porque Ele fez maravilhas na terra do Egito e nos campos de Tza’an. "
    ],
    [
      "13 Abriu brecha no mar, os fez passar e conteve as águas como em odres. "
    ],
    [
      "14 De dia os guiou com a nuvem, e toda a noite com o resplendor do fogo. "
    ],
    [
      "15 Fendeu a rocha no deserto, e os deu a beber como do grande abismo; "
    ],
    [
      "16 fez brotar correntes de água da rocha, e fluíram as águas como rios; "
    ],
    [
      "17 mas o povo continuou pecando ainda, e se rebelaram contra o Altíssimo por causa da sede. "
    ],
    [
      "18 Tentaram a Alaha em seu coração exigindo comida para o seu apetite, "
    ],
    [
      "19 e murmuraram contra Alaha, dizendo: “Acaso poderá Alaha preparar para nós uma mesa no deserto? "
    ],
    [
      "20 Se golpeou a rocha e fluíram as águas, e os ribeiros transbordaram? Acaso também pão poderá dar a nós ou preparar comida para seu povo?” "
    ],
    [
      "21 Por isso Marya escutou e se indignou; fogo foi aceso contra Yaqob, e ira surgiu contra Yisrail, "
    ],
    [
      "22 porque não creram em Alaha nem confiaram na sua libertação. "
    ],
    [
      "23 Contudo, deu ordens às nuvens do alto, e as portas do céu foram abertas. "
    ],
    [
      "24 Fez descer sobre eles o maná para comer, e o pão do céu deu a elesa; "
    ],
    [
      "25 pão de anjos comeu o homem, e lhes mandou alimento até saciá-los. "
    ],
    [
      "26 Fez com que soprassem os ventos no céu, e os conduziu mediante seu poder para o sul. "
    ],
    [
      "27 Fez cair sobre eles carne como pó, e aves aladas como areia dos mares; "
    ],
    [
      "28 caíram em seus acampamentos, ao redor de suas tendas. "
    ],
    [
      "29 Comeram até se saciarem, e seu apetite concedeu a eles. "
    ],
    [
      "30 Contudo, não refrearam seus desejos, e ainda estava a comida nas suas bocas, "
    ],
    [
      "31 a ira de Alaha se levantou contra eles e matou a alguns dos mais robustos, e derrubou os escolhidos de Yisrail. "
    ],
    [
      "32 Com todas essas coisas, continuaram pecando, e sequer assim creram em seus prodígios; "
    ],
    [
      "33 seus dias terminaram sem fruto, e seus anos repentinamente. "
    ],
    [
      "34 Quando os matava, buscavam-no, voltavam-se e se apresentavam perante Ele; "
    ],
    [
      "35 recordavam que Alaha era seu auxílio, e o Alaha Altíssimo seu Redentor. "
    ],
    [
      "36 E amavam-no com as suas bocas, e com suas línguas mentiam para Ele; "
    ],
    [
      "37 seus corações não eram genuínos para com Ele, e foram infiéis ao seu pacto. "
    ],
    [
      "38 Todavia Ele mostrou compaixão, perdoando seus pecados e não os destruiu; apartou em muitas ocasiões a sua ira, e não despertou todo o seu furor; "
    ],
    [
      "39 recordou que eles eram carne, sopro que passa e não regressa. "
    ],
    [
      "40 Eles o entristeceram no deserto, e o provocaram à ira no ermo. "
    ],
    [
      "41 Voltaram a tentar a Alaha, e provaram o Santo de Yisrail, "
    ],
    [
      "42 e não se lembraram de seu poder no dia que os resgatou do que os oprimia, "
    ],
    [
      "43 de quando realizou seus prodígios no Egito, e suas proezas nos campos de Tza’an, "
    ],
    [
      "44 de quando converteu seus rios e as suas correntes em sangue para que não bebessem água. "
    ],
    [
      "45 Enviou contra eles enxames de insetos que os devoravam, e rãs que os assolavam. "
    ],
    [
      "46 Entregou suas colheitas ao gafanhoto, e seu esforço ao jovem gafanhoto. "
    ],
    [
      "47 Arrasou com granizo seus vinhedos, e com granizo suas figueiras; "
    ],
    [
      "48 entregou seu gado à saraiva e suas posses ao fogo. "
    ],
    [
      "49 Enviou contra eles o ardor da sua ira; a fúria, a indignação e a aflição mandou mediante um anjo do mal. "
    ],
    [
      "50 Abriu veredas perversas, e não poupou suas almas da morte, e entregou à peste seus animais. "
    ],
    [
      "51 Matou todos os primogênitos do Egito, as primícias de toda sua descendência na tenda de Ham. "
    ],
    [
      "52 Mas a seu povo guiou como ovelhas; como a rebanhos os conduziu pelo deserto; "
    ],
    [
      "53 os fez morar em segurança para que não tivessem medo e o mar envolveu aos seus inimigos. "
    ],
    [
      "54 E os trouxe ao território de seu santuário, a esta terra montanhosa que adquiriu com sua destra. "
    ],
    [
      "55 Exterminou povos diante deles; sua herança lhes repartiu com medida, e as tribos de Yisrail habitaram em suas tendas. "
    ],
    [
      "56 Contudo, tentaram e provocaram ao Alaha Altíssimo e não guardaram seus testemunhos, "
    ],
    [
      "57 mas voltaram atrás e procederam enganosamente como seus pais, e se desviaram como um arco defeituoso. "
    ],
    [
      "58 Provocaram-no à ira com seus lugares altos, e com suas imagens de escultura o fizeram ter ciúmes. "
    ],
    [
      "59 Alaha escutou isto e se acendeu sua ira; e irou-se muito contra Yisrail. "
    ],
    [
      "60 Esqueceu o tabernáculo de Siló, o tabernáculo que levantara entre os homens. "
    ],
    [
      "61 Entregou o seu povo ao cativeiro e sua honra nas mãos dos que os oprimia; "
    ],
    [
      "62 a seu povo entregou à espada, e desprezou a sua herança. "
    ],
    [
      "63 O fogo consumiu a seus jovens, e suas donzelas foram humilhadas; "
    ],
    [
      "64 seus sacerdotes caíram à espada, e suas viúvas não se lamentaram. "
    ],
    [
      "65 E foi despertado Marya, como quem dorme, como um homem forte sacudido pelo vinho. "
    ],
    [
      "66 Atacou seus adversários pela retaguarda, e lhes impôs uma afronta permanente. "
    ],
    [
      "67 Rejeitou a tenda de Yawsef, e com a tribo de Efraim não fez pacto. "
    ],
    [
      "68 Escolheu a tribo de Yehudá, o monte de Tzehion que Ele tem amado. "
    ],
    [
      "69 Edificou seu santuário sobre o alto; sobre a terra o estabeleceu para sempre. "
    ],
    [
      "70 Também elegeu a David seu servo, e o tomou dentre o rebanho de ovelhas, "
    ],
    [
      "71 detrás das ovelhas recém paridas, para que apascentasse Yaqob seu povo, e Yisrail sua herança. "
    ],
    [
      "72 E os apascentou segundo a integridade de seu coração, e os conduziu com a perícia de suas mãos. "
    ],
    [
      "SALMO 79"
    ],
    [
      "Lamentação por causa da desolação de Orishlem"
    ],
    [
      "De Asafe"
    ],
    [
      "1 As nações têm invadido a tua herança, ó Alaha; profanaram teu santo templo, e converteram Orishlem em ruínas. "
    ],
    [
      "2 Entregaram os cadáveres dos teus servos como comida para as aves do céu, e a carne dos teus justos às feras da terra. "
    ],
    [
      "3 Derramaram como água o sangue deles ao redor de Orishlem, e não houve quem os sepultasse. "
    ],
    [
      "4 Chegamos a ser o opróbrio de nossos vizinhos, o escárnio e a zombaria dos que estão ao nosso redor. "
    ],
    [
      "5 Até quando, ó Marya? Estarás irado para sempre? Arderá a tua ira como o fogo? "
    ],
    [
      "6 Derrame tua ira sobre os povos que não te conhecem, e sobre os reinos que não invocam teu Nomea, "
    ],
    [
      "7 porque devoraram a Yaqob, e assolaram sua morada. "
    ],
    [
      "8 Não nos traga à memória nossos pecados passados. Depressa venham ao nosso encontro tuas misericórdias, porque estamos muito abatidos. "
    ],
    [
      "9 Socorre-nos, ó Alaha nosso Salvador; por causa da glória do teu Nome tem compaixão de nós, e livra-nos dos nossos pecados, por amor a teu Nome, "
    ],
    [
      "10 para que não digam as nações: “Onde está o Alaha deles?” Seja dado a conhecer entre as nações, aos nossos olhos, a vingança pelo sangue de teus servos que foi derramado. "
    ],
    [
      "11 Virá diante de ti o gemido do cativo. Conforme a grandeza do teu braço, livra aos condenados à morte. "
    ],
    [
      "12 Retribui, ó Marya, aos nossos vizinhos sete vezes no seio deles a ignomínia com a qual te injuriaram. "
    ],
    [
      "13 Então nós, povo teu e ovelhas de teu rebanho, louvaremos a ti para sempre, e contaremos teus prodígios para sempre e sempre. "
    ],
    [
      "SALMO 80"
    ],
    [
      "Rogo pela restauração do povo de Yisrail"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Oh Pastorb de Yisrail! Incline o ouvido escuta e conduze Yawsef como a um rebanho. Tu que assentas mais alto que os querubins, manifesta-te. "
    ],
    [
      "2 Diante de Efraim, de Benjamim e de Menashi, mostra o teu poder, e vem em nosso resgate. "
    ],
    [
      "3 Restaure-nos, ó Alaha dos exércitos! Faze resplandecer teu rosto, e seremos salvosc. "
    ],
    [
      "4 Oh Marya, Alaha dos exércitos, até quando terás raiva contra a oração do teu servo? "
    ],
    [
      "5 Faze-os comer pão com lágrimas, e faze-os beber com lágrimas; "
    ],
    [
      "6 tem nos convertido em objeto de zombaria para nossos vizinhos, e nossos adversários fazem zombaria de nós. "
    ],
    [
      "7 Restaure-nos, ó Alaha dos exércitos! Faze resplandecer teu rosto, e seremos salvos. "
    ],
    [
      "8 Tiraste uma vinha do Egito; devastaste povos e a plantaste; "
    ],
    [
      "9 preparaste-lhe o solo, plantaste sua raiz, e se encheu a terra dela. "
    ],
    [
      "10 Os montes foram cobertos por sua sombra, e sobre os cedros de Alaha estavam seus ramos; "
    ],
    [
      "11 estendeu seus ramos até ao mar, e seus rebentos pelos rios. "
    ],
    [
      "12 Por que rompeste sua cerca de modo que a pisotearam todos os que passam pelo caminho? "
    ],
    [
      "13 O javali do bosque se alimenta dela, e os animais do campo pastam nela. "
    ],
    [
      "14 Volte, ó Alaha dos exércitos! Observe desde o Céu, considere e visite esta vinha; "
    ],
    [
      "15 a cepa que plantou tua destra, e o filho de homem que fortaleceste para ti. "
    ],
    [
      "16 Estão queimados com fogo seus renovos, e deixarão de existir pela repreensão de teu rosto. "
    ],
    [
      "17 Seja a tua destra sobre o homem, e sobre filho de homem que fortaleceste para ti; "
    ],
    [
      "18 assim não nos apartaremos de ti; aviva-nos e invocaremos teu Nome. "
    ],
    [
      "19 Restaure-nos, ó Marya, Alaha dos exércitos! Faze resplandecer teu rosto, e seremos salvos."
    ],
    [
      "SALMO 81"
    ],
    [
      "Louvor pela misericórdia de Alaha"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Louvai a Alaha, fortaleza nossa! Aclamai ao Alaha de Yaqob! "
    ],
    [
      "2 Tocai os pandeiros e as liras, e alegrai-vos com as cítarasa; "
    ],
    [
      "3 tocai as trombetas na lua nova, em lua cheia, nos dias festivos, "
    ],
    [
      "4 porquanto é estatuto para Yisrail, e ordenança do Alaha de Yaqob. "
    ],
    [
      "5 Por testemunho o instituiu em Yawsef, quando saiu sobre a terra do Egito. Escutou um idioma que não conhecia. "
    ],
    [
      "6 Tirei o jugo de seu ombro, e desatei a ligadura de suas mãos. "
    ],
    [
      "7 Me invocou na aflição, e eu o livrei; e o cobri em meu glorioso refúgio, e o pus à prova nas águas de Meribá. "
    ],
    [
      "8 Ouve, povo meu, e falarei; ó Yisrail, testificarei perante ti se me deres atenção. "
    ],
    [
      "9 Não tenhas deus estranho, nem adores ao ídolo estrangeiro. "
    ],
    [
      "10 Eu sou Marya teu Alahab que te tirei da terra do Egito. Abre tua boca e eu a encherei. "
    ],
    [
      "11 Mas meu povo não deu atenção a minha voz; Yisrail não me obedeceu, "
    ],
    [
      "12 mas caminharam no desejo do seu coração e nos seus próprios conselhos. "
    ],
    [
      "13 Oh, se meu povo me escutasse, se Yisrail andasse nos meus caminhos! "
    ],
    [
      "14 Em um instante arrasaria com seus adversários, e voltaria minha mão contra os que os detestam. "
    ],
    [
      "15 Os que aborrecem a Marya falaram mentira diante dEle, mas seu terror será eterno. "
    ],
    [
      "16 Mas a ele o alimentaria com o melhor do trigo, e com mel da penha o saciaria.c "
    ],
    [
      "SALMO 82"
    ],
    [
      "Os deuses filhos do Altíssimo"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Alaha está na assembleia dos anjos; julgará no meio dos anjos1. "
    ],
    [
      "2 Até quando julgareis injustamente e favorecereis os ímpios? "
    ],
    [
      "3 Defendei os órfãos e os desprovidos, e fazei justiça aos pobres e aos abatidos; "
    ],
    [
      "4 livrai os necessitados e os desprovidos da mão dos ímpios. "
    ],
    [
      "5 Porquanto nas trevas têm andando, não sabem nem entendem. Todos os fundamentos da terra vacilam. "
    ],
    [
      "6 Eu disse: “Vós sois deusesd, e todos vós sois filhos do Altíssimo. "
    ],
    [
      "7 Desde agora em diante morrereis como homens, e caireis como um dos grandes”. "
    ],
    [
      "8 Levanta-te, ó Alaha; julga a terra! Porque tu possuirás todas as nações. "
    ],
    [
      "SALMO 83"
    ],
    [
      "Súplica por vingança contra os povos hostis"
    ],
    [
      "De Asafe"
    ],
    [
      "1 Oh Alaha, quem é semelhante a ti? Não te cales, ó Alaha, nem permaneças imóvel, "
    ],
    [
      "2 porque eis que rugem teus adversários; os que te detestam levantaram a cabeça contra o teu povo. "
    ],
    [
      "3 Em sua astúcia conspiraram, e consultaram contra os teus santos, dizendo: "
    ],
    [
      "4 “Vinde, destruamos a eles como povo, para que não volte a ser recordado o nome de Yisrail”, "
    ],
    [
      "5 porque de comum acordo conspiraram em seu coração. Estes estabeleceram um pacto contra ti: "
    ],
    [
      "6 a tenda de Edom e dos árabes, de Moabe, e dos gadarenos; "
    ],
    [
      "7 o território de Amon e de Maliq, Filístia com os moradores de Tiro. "
    ],
    [
      "8 Também Assíria conspirou junto com eles, e foram ajudar os filhos de Lot. "
    ],
    [
      "9 Trate-os como a Midian e como a Sísera, e como a Nabin na torrente de Quishon, "
    ],
    [
      "10 que foram aniquilados em Endor, e tornaram-se como esterco para o solo. "
    ],
    [
      "11 Arrase-os e devaste-os como a Oryiv e a Zyiv, como a Zavah e a Tzalm’na, todos seus domínios,  "
    ],
    [
      "12 que disseram: “Tomemos posse da cidade de Alaha”. "
    ],
    [
      "13 Alaha, faça-os como uma roda de carruagem, e como palha diante do vento, "
    ],
    [
      "14 como fogo que se alastra num bosque, e como a chama que incendeia os montes. "
    ],
    [
      "15 Assim os persegue com teus redemoinhos, e com as tuas tempestades os aterrorize; "
    ],
    [
      "16 seus rostos encha de confusão, ó Marya, para que busquem teu Nome. "
    ],
    [
      "17 Sejam confundidos e turbados para sempre e sempre; sejam confundidos e pereçam, "
    ],
    [
      "18 e saibam que teu nome é Maryaa. Somente tu és exaltado sobre toda a terra. "
    ],
    [
      "SALMO 84"
    ],
    [
      "Anseio pelo templo de Marya"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Quão amáveis são tuas moradas, ó Marya dos exércitos! "
    ],
    [
      "2 Minha alma anseia e deseja ardentemente os átrios de Marya; meu coração e minha carne louvam ao Alaha vivob. "
    ],
    [
      "3 Também o pardal achou casa, e a pomba um ninho onde criar os passarinhos junto a teu altar, ó Marya dos exércitos, Rei meu e Alaha meu. "
    ],
    [
      "4 Felizes os que habitam em tua casa! Eles te louvarão para sempre. "
    ],
    [
      "5 Feliz o homem que tu o ajudas, e teus caminhos estão no coração deles! "
    ],
    [
      "6 Passaram pelo vale de Baca e o fizeram um lugar de habitação. Também o legislador será coberto de bendição. "
    ],
    [
      "7 Irão de poder em poder; o Alaha dos deusesc se manifestará em Tzehiond. "
    ],
    [
      "8 Oh Marya, Alaha dos exércitos, atende a minha oração! Oh Alaha de Yaqob, escuta! "
    ],
    [
      "9 E olha, ó Alaha, nosso ajudador, e contempla o rosto do teu ungido. "
    ],
    [
      "10 Porque melhor é um dia em tua morada do que mil fora dela. Preferi estar na casa de Alaha do que morar na tenda dos ímpiose. "
    ],
    [
      "11 Porque Marya Alaha é o nosso suporte e a nossa ajuda; Marya dará favor e honra, e não reterá o bemf daqueles que se conduzem com integridade. "
    ],
    [
      "12 Oh Marya, Alaha dos exércitos, feliz é o homem que põe sua confiança em tig!"
    ],
    [
      "SALMO 85"
    ],
    [
      "Súplica pela misericórdia de Marya"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Oh Marya, tu te agradaste em tua terra; restauraste a Yaqob do cativeiro; "
    ],
    [
      "2 perdoaste a iniquidade do teu povo, e cobriste todos seus pecadosa; "
    ],
    [
      "3 cessaste todo o teu furor, e apartaste o ardor da tua ira. "
    ],
    [
      "4 Restaura-nos, ó Alaha, Salvador nosso; faz cessar tua indignação de sobre nós. "
    ],
    [
      "5 Não esteja irado contra nós para sempre, e não mantenhas teu furor por gerações, "
    ],
    [
      "6 mas restaura-nos e aviva-nos, e teu povo se alegrará em ti. "
    ],
    [
      "7 Mostra-nos, ó Marya, tua misericórdia e concede-nos tua salvação, "
    ],
    [
      "8 para que escutemos o que fale Marya nosso Alaha; porque Ele falará paz a seu povo, e a seus justos para que não retrocedam. "
    ],
    [
      "9 Perto está sua salvação para os que o temem; sua glória permaneça na nossa terra. "
    ],
    [
      "10 A misericórdia e a verdade se encontraram; a justiça e a paz se beijaram. "
    ],
    [
      "11 A verdade brotará da terra, e a justiça olha desde o Céu. "
    ],
    [
      "12 Certamente Marya dará suas boas coisas, e a terra produzirá seu fruto. "
    ],
    [
      "13 O justo andará perante Ele, e confirmará seus passos sobre a terra. "
    ],
    [
      "SALMO 86"
    ],
    [
      "Clamor pela misericórdia divina"
    ],
    [
      "De David"
    ],
    [
      "1 Inclina, ó Marya, os teus ouvidos e responde-me, porque estou pobre e necessitado. "
    ],
    [
      "2 Guarda minha vida porque tu és bom; livra a teu servo, ó Alaha, que em ti confia. "
    ],
    [
      "3 Ó Marya, tem misericórdia de mim, porque a ti clamarei todo o dia. "
    ],
    [
      "4 Alegra a alma do teu servo, porque a ti, ó Marya, elevei minha alma; "
    ],
    [
      "5 porque tu és bom, ó Marya, e abundante é tua bondade para com todos os que te invocam. "
    ],
    [
      "6 Oh Marya, escuta minha oração, e atende à voz do meu clamor. "
    ],
    [
      "7 No dia da minha aflição te invoquei, e tu me respondeste."
    ],
    [
      "8 Não há ninguém como tu, ó Marya meu Alaha, nem há obras como as tuasb. "
    ],
    [
      "9 Todas as nações que tu fizeste virão e adorarãoc a ti ó Marya, e darão glória a teu Nome, "
    ],
    [
      "10 porque tu és grande e fazes prodígios; somente tu és Alaha. "
    ],
    [
      "11 Mostra-me, ó Marya, o teu caminho, e andarei na verdade; o meu coração se regozijará com os que temem teu Nome. "
    ],
    [
      "12 Oh Marya, Alaha meu, eu te louvarei com todo meu coração, e darei glória a teu Nome para sempre, "
    ],
    [
      "13 porque a tua misericórdia tens abundado para comigo, e livraste minha alma das profundezas do Shiol. "
    ],
    [
      "14 Oh Alaha, os iníquos se levantam contra mim; a assembleia dos poderosos procuram me matar, e não se lembram de ti. "
    ],
    [
      "15 Mas tu, ó Marya Alaha misericordioso e compassivo, paciente e grande em bondade e verdade, "
    ],
    [
      "16 volta-te para mim, e tem misericórdia de mim; fortalece a teu servo, e salva o filho de tua serva. "
    ],
    [
      "17 Faz comigo um bom sinal para que o vejam os que me detestam e se confundam, porque tu, ó Marya, me ajudaste e me confortaste. "
    ],
    [
      "SALMO 87"
    ],
    [
      "Cântico a Tzehion"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Seus fundamentos estão em seu monte santo. "
    ],
    [
      "2 Marya ama as portas de Tzehion mais do que todas as moradas de Yaqob. "
    ],
    [
      "3 Coisas gloriosas se contam acerca de ti, ó cidade de nosso Alaha. "
    ],
    [
      "4 Farei menção de Rahav e de Bavel, minhas conhecidas. Eis que Filístia, Tiro e o povo dos cuxitas dirão: “Este nasceu ali”. "
    ],
    [
      "5 Mas de Tzehion se dirá: “Um homem poderoso nasceu nela, e Ele a estabelecerá”. "
    ],
    [
      "6 Marya contará a seu povo num livro, e dirá: “Este nasceu ali”. "
    ],
    [
      "7 Os príncipes que habitam em ti se regozijarão, mesmo todos os que têm sido humilhados diante de ti. "
    ],
    [
      "SALMO 88"
    ],
    [
      "Clamor em meio à aflição"
    ],
    [
      "Dos filhos de Qoreh"
    ],
    [
      "1 Oh Marya, Alaha da minha salvação, de dia clamo e de noite estou diante de ti. "
    ],
    [
      "2 Venha diante de tua presença a minha oração; inclina os teus ouvidos à minha súplica; "
    ],
    [
      "3 pois minha alma está cansada de males, e a minha vida chegou ao Shiol. "
    ],
    [
      "4 Fui considerado entre aqueles que descem à cova, e fui como um homem sem ajudador; "
    ],
    [
      "5 como um nobre entre os mortos, como os mortos que jazem nas tumbas, dos quais não te lembras mais, e os que desapareceram de tuas mãos. "
    ],
    [
      "6 Fizeste-me descer à cova mais profunda, às trevas e sombras da morte; "
    ],
    [
      "7 tua ira repousa sobre mim, e todas as tuas tempestades estão sobre mim. "
    ],
    [
      "8 Tornaste afastados de mim os meus conhecidos, e me tornaste para com eles uma abominação; fui encerrado de modo que eu não saísse. "
    ],
    [
      "9 E os meus olhos se enfraqueceram por causa da minha angústia. Cada dia tenho invocado a ti, ó Marya, e minhas mãos tenho estendido a ti. "
    ],
    [
      "10 Eis que fizeste maravilhas aos mortos. Os poderosos se levantarão e te louvarão; "
    ],
    [
      "11 os que jazem nas tumbas contarão de tua misericórdia e de tua verdade no lugar da destruição. "
    ],
    [
      "12 Tuas maravilhas serão dadas a conhecer nas trevas, e tua justiça na terra esquecida. "
    ],
    [
      "13 Mas eu tenho clamado a ti, ó Marya; chegue minha oração diante de ti de manhã. "
    ],
    [
      "14 Não te esqueças de mim, ó Marya, e não vires teu rosto de mim. "
    ],
    [
      "15 Estou pobre e cansado desde minha juventude. Eu me ensoberbeci, mas fui humilhado e confundido; "
    ],
    [
      "16 tua ira passou sobre mim, e teu terror me emudeceu. "
    ],
    [
      "17 Eles me rodearam como águas todo o dia, e unânimes se puseram contra mim. "
    ],
    [
      "18 Tornaste afastados de mim meus amigos e meus companheiros, e meus conhecidos apartaste de mim."
    ],
    [
      "SALMO 89"
    ],
    [
      "As promessas de Marya a David"
    ],
    [
      "Salmo de Etã"
    ],
    [
      "1 A misericórdia de Marya cantarei para sempre, e com minha boca darei a conhecer a tua fidelidade por todas gerações; "
    ],
    [
      "2 porque disse: “O mundo será edificado com misericórdia, e tua fidelidade estabelecerás nos céus’’. "
    ],
    [
      "3 Um pacto fiz com meu escolhido, e jurei a David meu servo: "
    ],
    [
      "4 “Estabelecerei tua Sementea até a eternidade, e edificarei teu trono para sempre e sempreb”. "
    ],
    [
      "5 Os céus declararão tuas maravilhas, ó Marya, e tua fidelidade na congregação dos santos. "
    ],
    [
      "6 Quem se poderá comparar a Marya nos céus dos céus? E quem será semelhante a Marya entre os filhos dos anjosa? "
    ],
    [
      "7 Alaha está na congregação dos santos; grande e temível sobre todos os que estão ao seu redor. "
    ],
    [
      "8 Oh Marya, Alaha dos exércitos, quem és como tu, ó Poderoso? Tua fidelidade está ao teu redor. "
    ],
    [
      "9 Tu és o dominador sobre a soberba do mar; e acalmas a agitação das suas ondasb. "
    ],
    [
      "10 Tu humilhas os soberbos como aos mortos; a teus adversários dispersaste com teu braço poderoso. "
    ],
    [
      "11 Teus são os céus, tua é também a terra; o mundo em sua plenitude tu estabeleceste. "
    ],
    [
      "12 O norte e o sul tu criaste; o Tabor e o Hermom glorificam teu Nome. "
    ],
    [
      "13 Teu é o braço e teu é o poder; fortalecerás tua mão e exaltarás tua destra. "
    ],
    [
      "14 Em justiça e em direito está estabelecido teu trono; com misericórdia e com verdade estão diante de teu rosto. "
    ],
    [
      "15 Feliz o povo que conhece tuas obras gloriosas; andarão na luz de teu rosto, ó Marya. "
    ],
    [
      "16 Em teu Nome saltarão de júbilo todo o dia, e por tua justiça serão exaltados, "
    ],
    [
      "17 porque tu és a glória de nossa força, e por tua vontade exaltarás nosso poder. "
    ],
    [
      "18 Porque Marya é nossa confiança, e nosso Rei o Santo de Yisrail. "
    ],
    [
      "19 Então falou em visões a seus justos, dizendo: Determinei ajuda a um valente, e levantei a um escolhido dentre o povo. "
    ],
    [
      "20 Encontrei a David meu servoc, com meu óleo santo o ungi; "
    ],
    [
      "21 minha mão o auxiliou, e também meu braço é sua fortaleza. "
    ],
    [
      "22 Seu adversário não se aproveitará dele, nem o abaterá o filho do iníquo; "
    ],
    [
      "23 exterminarei a seus adversários diante dele, e quebrarei aos que o odeiam. "
    ],
    [
      "24 Minha fidelidade e meu favor estarão com ele, e em meu Nome será exaltado seu poder. "
    ],
    [
      "25 Colocarei sua mão sobre o mar, e sua destra sobre os rios. "
    ],
    [
      "26 Ele chamará a mim: “Tu és meu Pai; meu Alaha e meu poderoso Salvador”. "
    ],
    [
      "27 Eu também o porei por Primogênitod, e o exaltarei sobre os reis da terra; "
    ],
    [
      "28 minha misericórdia lhe conservarei para sempre, e meu pacto lhe será confirmado. "
    ],
    [
      "29 Sua descendência estabelecerei para sempre, e seu trono como os dias dos céus. "
    ],
    [
      "30 Se seus filhos abandonam minha lei e não andam conforme meus mandamentos, "
    ],
    [
      "31 castigarei com vara sua iniquidade, e com açoites seus pecados. "
    ],
    [
      "32 Não retirarei dele minha misericórdia nem mentirei em minha fidelidade; porque não rejeitarei meu pacto, "
    ],
    [
      "33 nem mudarei o que sair dos meus lábios. "
    ],
    [
      "34 Uma coisa jurei a David por minha santidade, e não mentirei: "
    ],
    [
      "35 Sua descendência será para sempre, "
    ],
    [
      "36 o seu trono diante de mim, como o sol; "
    ],
    [
      "37 como a lua, fiel testemunha no céu, será estabelecido para sempre. "
    ],
    [
      "A perplexidade dos escolhidos"
    ],
    [
      "38 Mas tu me esqueceste e me rejeitaste, e viraste teu rosto de teu ungido; "
    ],
    [
      "39 rejeitaste o pacto de teu servo, e lançaste por terra sua coroa. "
    ],
    [
      "40 Derrubaste suas fendas, e deixaste em ruínas suas fortalezas; "
    ],
    [
      "41 pisam-no todos os que passam pelo caminho, e se converteu em objeto de afronta para seus vizinhos. "
    ],
    [
      "42 Fizeste exaltada a destra dos seus adversários, e deste alegria a todos os que o odeiam. "
    ],
    [
      "43 Retiraste o auxílio de sua espada, e não o ajudaste durante a batalha; "
    ],
    [
      "44 fizeste cessar suas vitórias, e seu trono por terra derrubaste. "
    ],
    [
      "45 abreviaste os dias da sua mocidade, e o cobriste de opróbrio. "
    ],
    [
      "46 Até quando estarás irado, ó Marya? Para sempre? Arderá tua ira como o fogo? "
    ],
    [
      "47 Lembra-te de mim além da cova, porque não é em vão que criaste a todos os homens. "
    ],
    [
      "48 Qual homem viverá e não verá a morte? Livrará ele sua vida do poder do Shiol? "
    ],
    [
      "49 Onde estão, ó Marya, tuas misericórdias de antes que por fidelidade juraste a David? "
    ],
    [
      "50 Lembra-te, ó Marya, da afronta do teu servo, pois trago na minha vida todo o escárnio dos povos; "
    ],
    [
      "51 teus inimigos fizeram escárnio de mim, ó Marya, desonraram as pisadas do teu ungido. "
    ],
    [
      "52 Bendito seja Marya para sempre! Amém e Amém."
    ],
    [
      "CONCLUSÃO DO TERCEIRO LIVRO. INÍCIO DO QUARTO LIVRO."
    ],
    [
      "SALMO 90"
    ],
    [
      "A eternidade de Marya e a efemeridade do ser humano"
    ],
    [
      "De Mushi"
    ],
    [
      "1 Oh Marya tu tens sido nosso lugar de habitação de geração em geração. "
    ],
    [
      "2 Antes de serem engendrados os montes, antes que concebesses a terra, antes de estabeleceres o mundo, desde a eternidade e até a eternidade, tu és Alaha, "
    ],
    [
      "3 que fazes voltar o homem até a humilhação, e dizes: “Convertei-vos, ó homens”. "
    ],
    [
      "4 Porque mil anos a ti são como o dia de ontem que passoua, e como uma vigília da noite. "
    ],
    [
      "5 Suas gerações serão como um sono; pela manhã crescerão como a erva, "
    ],
    [
      "6 a qual brota e reverdece pela manhã, e pela tarde murcha e secab. "
    ],
    [
      "7 Porque com teu furor nos tem consumido e somos aterrorizados por tua indignação; "
    ],
    [
      "8 puseste os nossos pecados diante de ti, estão para sempre à luz de teu rosto; "
    ],
    [
      "9 pois todos nossos dias se acabaram por causa de teu furor, e nossos anos se consumiram como um sussurro. "
    ],
    [
      "10 O tempo de nossa idade são setenta anos; os de maior vigor chegam aos oitenta anos; mas a maioria deles são cansaço e dores, pois nos sobrevém humilhação, e somos submetidos à aflição. "
    ],
    [
      "11 Quem conhece a força de teu furor, e o terror de tua indignação? "
    ],
    [
      "12 Faze-nos saber o número de nossos dias para que façamos entrar o coração à sabedoria. "
    ],
    [
      "13 Volte Marya! Até quando não darás consolo a teus servos? "
    ],
    [
      "14 Pela manhã sacia-me de tua bondade; cantaremos louvores e nos regozijaremos todos os nossos dias. "
    ],
    [
      "15 Alegremo-nos, porque nossa iniquidade está morta; também os anos nos quais vimos adversidades; "
    ],
    [
      "16 porque tuas obras serão manifestas a teus servos, e tua glória a seus filhos. "
    ],
    [
      "17 Esteja sobre nós a bondade de Marya nosso Alaha, porque confirma sobre nós a obra de suas mãos; na obra das suas mãos nos estabelece. "
    ],
    [
      "SALMO 91"
    ],
    [
      "Morando no abrigo do Altíssimo"
    ],
    [
      "Anônimo"
    ],
    [
      "1 O que mora no abrigo do Altíssimo, e à sombra do Alaha gloriosoa, "
    ],
    [
      "2 dirá a Marya: “Minha confiança, refúgio meu, o Alaha em quem confio”. "
    ],
    [
      "3 Porque Ele te livrará do laço de tropeço e de conversas ociosas; "
    ],
    [
      "4 entre suas asas te livrará, e sob suas asas te refugiarás; como armadura te envolverá sua verdade. "
    ],
    [
      "5 Não temerás o terror noturno, nem a seta que voe de dia, "
    ],
    [
      "6 nem de intriga que ande na escuridão, nem do vento devastador ao meio-dia. "
    ],
    [
      "7 Cairão ao teu lado milhares, e miríades à tua direita, a ti não chegarão, "
    ],
    [
      "8 mas somente verás com teus olhos; verás a recompensa dos ímpios. "
    ],
    [
      "9 Porque tu, ó Marya, és a minha confiança, e colocaste tua morada no alto. "
    ],
    [
      "10 Não te tocará o mal, nem praga tocará tua morada, "
    ],
    [
      "11 porque Ele dará ordens a seus anjos a teu respeitob para que te protejam em todos os teus caminhos; "
    ],
    [
      "12 em seus braços te levarão, para que não tropeces o teu péc. "
    ],
    [
      "13 Sobre a áspide e o basilisco1 pisarás; esmagarás o leão e o dragão. "
    ],
    [
      "14 Porque a mim buscou, eu o livrarei e o fortalecerei; porquanto conheceu meu Nome. "
    ],
    [
      "15 Ele me invocará, e eu o responderei; com ele estarei eu na angústia; o fortalecerei e o honrarei. "
    ],
    [
      "16 Com longa vida o saciarei, e mostrarei a ele a minha salvação. "
    ],
    [
      "SALMO 92"
    ],
    [
      "O poder do louvor a Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Bom é louvar Marya; cantar salmos a teu Nome, ó Altíssimo; "
    ],
    [
      "2 declarar a tua bondade pela manhã, e às noites tua fidelidade. "
    ],
    [
      "3 Eu tangerei a harpa de dez cordas e tocarei a harpa, "
    ],
    [
      "4 porque me alegras com tuas obras, ó Marya; nas obras das tuas mãos me gloriarei. "
    ],
    [
      "5 Oh Marya, quão grandes são as tuas obras! Teus pensamentos são muito profundos! "
    ],
    [
      "6 O homem insensato não sabe, e o que não tem entendimento não compreende isto; "
    ],
    [
      "7 quando brotam os ímpios como a erva, e florescem todos os que praticam a iniquidade, é porque serão destruídos para sempre. "
    ],
    [
      "8 Mas tu, ó Marya, para sempre és o Altíssimo. "
    ],
    [
      "9 Porque eis que, ó Marya, teus adversários, eis que os teus adversários perecerão; todos os que praticam a iniquidade serão derrotados. "
    ],
    [
      "10 Mas tu exaltaste meu poder como o do búfalo, e me ungiste com unguento aromático. "
    ],
    [
      "11 Meus olhos verão sobre meus adversários, e meus ouvidos escutarão a respeito dos maus que se levantam contra mim. "
    ],
    [
      "12 Mas o justo florescerá como a palmeira, e crescerá como os cedros do Líbano, "
    ],
    [
      "13 porque estarão plantados na casa de Marya, e nos átrios de nosso Alaha. "
    ],
    [
      "14 Florescerão ainda, e na velhice estarão robustos; estarão vigorosos e felizes, "
    ],
    [
      "15 e proclamarão que Marya é íntegro, é poderoso e não há nEle injustiça. "
    ],
    [
      "SALMO 93"
    ],
    [
      "A majestade de Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Marya reinaa! Vestido está de magnificência. Está vestido Marya de poder, cingiu-se. Estabeleceu o mundo para que não vacile. "
    ],
    [
      "2 Desde o princípio teu trono é firme; desde a eternidade és tu. "
    ],
    [
      "3 Erguem-se os rios, ó Marya, os rios alçaram sua voz, erguem-se os rios em pureza. "
    ],
    [
      "4 Mais do que o estrondo das muitas águas, as poderosas ondas do mar, Marya é louvado nas alturas. "
    ],
    [
      "5 Teus testemunhos são muito fiéis. A santidade convém à tua casa, ó Marya, por longos dias. "
    ],
    [
      "SALMO 94"
    ],
    [
      "Marya é o Juiz da terra"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Ó Marya, Alaha é vingador; ó Alaha vingador, manifesta-te! "
    ],
    [
      "2 Exalta-te, ó Juiz da terra, e traze retribuição aos que são soberbos. "
    ],
    [
      "3 Até quando os ímpios, ó Marya? até quando farão alardes os ímpios? "
    ],
    [
      "4 Lançam maldições, falam iniquidade; e todos os que praticam a iniquidade declaram "
    ],
    [
      "5 que abateram a teu povo, ó Marya, e a tua herança subjugaram. "
    ],
    [
      "6 A viúva e os peregrinos assassinaram, e aos órfãos mataram à espada, "
    ],
    [
      "7 e disseram: “Não vê Marya, não o perceberá o Alaha de Yaqob”. "
    ],
    [
      "8 Compreendei, ó estúpidos dentre o povo; vós sem entendimento, quando vós compreendereis? "
    ],
    [
      "9 O que pôs o ouvido, acaso não escutará? Aquele que criou os olhos, acaso não perceberá? "
    ],
    [
      "10 O que disciplina as nações, acaso não repreenderá Ele, que ensina o conhecimento ao homem? "
    ],
    [
      "11 Marya conhece os pensamentos dos homensb, porquanto são um sopro. "
    ],
    [
      "12 Bendito o homem a quem tu disciplinasc, ó Marya, e em tua lei o instrui, "
    ],
    [
      "13 para dar tranquilidade a ele nos dias de infortúnio, enquanto se cava cova para os ímpios. "
    ],
    [
      "14 Porque Marya não abandonará a seu povo nem desamparará a sua herança. "
    ],
    [
      "15 Porque a justiça se voltará após o justo, e todos os íntegros de coração o seguirão. "
    ],
    [
      "16 Quem se levantará por mim contra os maus? Ou quem me defenderá dos que praticam iniquidade? "
    ],
    [
      "17 Se Marya não tivera sido meu auxílio, logo minha alma moraria na miséria. "
    ],
    [
      "18 Eu disse: “Vacilaram os meus pés”, mas tua misericórdia, ó Marya, suportava-me. "
    ],
    [
      "19 Nos muitos sofrimentos de meu coração, teus consolos resgataram minha alma. "
    ],
    [
      "20 Não se aliará contigo o trono dos iníquos, pois mesclaram a iniquidade com tua lei. "
    ],
    [
      "21 Estendem laços para capturar a pessoa do justo, e condenam o sangue inocente. "
    ],
    [
      "22 Mas Marya tem sido um baluarte para mim; Alaha é meu poderoso auxílio. "
    ],
    [
      "23 Ele fez voltar sobre eles sua própria iniquidade, e por sua maldade os extinguirá; Marya nosso Alaha os extinguirá. "
    ],
    [
      "SALMO 95"
    ],
    [
      "Chamado ao louvor e adoração"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Vinde, louvemos a Marya! Cantemos louvores ao nosso Alaha Salvador! "
    ],
    [
      "2 Apresentemo-nos diante dEle com ação de graças; com salmos o louvaremos. "
    ],
    [
      "3 Porque Marya é Alaha grande, Rei grande sobre todos os deuses. "
    ],
    [
      "4 Em suas mãos estão os fundamentos da terra, e os cumes dos montes. "
    ],
    [
      "5 Seu é o mar, pois Ele o fez, e as suas mãos formaram a terra. "
    ],
    [
      "6 Vinde, prostremos e o adoremos! Nós nos prostraremos a Marya nosso Criador! "
    ],
    [
      "7 Porque Ele é o nosso Alaha; povo seu somos e ovelhas de seu rebanho. Hoje se a sua voz ouvirdesa, "
    ],
    [
      "8 não endurecereis os vossos corações para provocá-lo à ira como os rebeldes, e como no dia da provocação1 no desertob, "
    ],
    [
      "9 onde me provocaram2 seus pais, que provaram e viram minhas obras durante quarenta anos.c"
    ],
    [
      "10 Cansei-me daquela geração, e disse: “É um povo que erra em seu coração, e não conheceram meus caminhosd”. "
    ],
    [
      "11 Como jurei em minha ira: “Não entrarão em meu repousoe”. "
    ],
    [
      "SALMO 96"
    ],
    [
      "Marya, o sublime Alaha do Céu e da terra"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Cantai a Marya cântico novo! Cantai a Marya toda a terra! "
    ],
    [
      "2 Louvai a Marya, e bendizei seu Nome! Anunciai de dia em dia sua salvação! "
    ],
    [
      "3 Contai sua glória entre as nações, e em todos os povos suas obras; "
    ],
    [
      "4 porque Marya é grande e digno de supremo louvor; temível sobre todos os deuses; "
    ],
    [
      "5 pois todos os deuses das nações são inúteis, mas Marya fez os céus. "
    ],
    [
      "6 Glória e esplendor estão em sua presença, poder e magnificência há em seu santuário. "
    ],
    [
      "7 Dai a Marya, ó famílias das nações, rendei a Marya a glória e a honra. "
    ],
    [
      "8 Dai a Marya a glória devida a seu Nome, trazei ofertas e entrai nos seus átrios. "
    ],
    [
      "9 Adorai a Marya em seu átrio santo. Trema toda a terra perante sua presença. "
    ],
    [
      "10 Dizei entre as nações: Marya reina! Certamente estabeleceu o mundo para que não seja abalado. Julgará as nações com retidão. "
    ],
    [
      "11 Os céus se alegrarão, e irrompa em júbilo a terra! Regozije-se sobremaneira o mar em sua plenitude! "
    ],
    [
      "12 Encham-se de vigor os campos e tudo o que há neles! E então entoarão louvores todas as árvores do bosque "
    ],
    [
      "13 na presença de Marya, porque vem julgar a terraf; julgará o mundo com justiça, e as nações com fidelidade."
    ],
    [
      "SALMO 97"
    ],
    [
      "Marya, o Rei Altíssimo"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Marya reinag! Irrompa em júbilo a terra! Regozijem-se as muitas ilhas! "
    ],
    [
      "2 Nuvens e densas trevas estão ao redor dEle; na justiça e o direito está estabelecido seu trono. "
    ],
    [
      "3 O fogo devorará diante dEle, e queimará seus adversários. "
    ],
    [
      "4 Seus relâmpagos iluminarão o mundo; a terra viu e se estremeceu. "
    ],
    [
      "5 Os montes se derreteram como cera na presença de Marya, o Senhor de toda a terra. "
    ],
    [
      "6 Os céus manifestam sua justiça e todas as nações veem sua glória. "
    ],
    [
      "7 Todos os que rendem culto aos ídolos e prestigiam imagens esculpidas sejam confundidos. Adorem-no todos os seus anjosa. "
    ],
    [
      "8 Ouvirá Tzehion, e se regozijará; e dançarão de júbilo as filhas de Yehudá por causa de teus juízos, ó Marya. "
    ],
    [
      "9 Porque tu és Marya, o Altíssimo sobre toda a terra, e muito exaltado sobre todos os deuses. "
    ],
    [
      "10 Os que amam a Marya detestam o mal. Ele guarda as almas dos seus justos; da mão dos ímpios os livrará. "
    ],
    [
      "11 A luz tem resplandecido para os justos, e o regozijo para os íntegros de coração. "
    ],
    [
      "12 Regozijai-vos, ó justos, em Marya, louvai a memória de sua santidade. "
    ],
    [
      "SALMO 98"
    ],
    [
      "Celebração de louvores a Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Cantai a Marya cântico novob, porque fez maravilhas! Sua destra e seu santo braço o resgataram. "
    ],
    [
      "2 Marya declarou sua salvação, e à vista das nações manifestou sua justiçac. "
    ],
    [
      "3 Lembrou-se da sua misericórdia e de sua fidelidade para com a casa de Yisrail; todos os confins da terra viram a salvação de nosso Alaha. "
    ],
    [
      "4 Cantai louvores a Marya toda a terra; irrompei em cânticos, salmodiai e louvai. "
    ],
    [
      "5 Salmodiai a Marya com harpas, e ao som da melodia; "
    ],
    [
      "6 louvai com som de trombetas diante de Marya o Rei. "
    ],
    [
      "7 Agite-se o mar em sua plenitude, o mundo e os seus habitantes. "
    ],
    [
      "8 Os rios baterão palmas unânimes, e louvarão os montes na presença de Marya, "
    ],
    [
      "9 porque Ele vem julgar a terra; julgará o mundo com justiça, e aos povos com retidãod. "
    ],
    [
      "SALMO 99"
    ],
    [
      "O reino de Marya em Tzehion"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Marya reinae! Tremerão as nações! Ele se assenta entre os querubins; estremeça a terra. "
    ],
    [
      "2 Marya é grande em Tzehion, excelso sobre todos os povos. "
    ],
    [
      "3 Louvarão teu Nome grande e temível, porque é santo. "
    ],
    [
      "4 O poder do rei ama o direito. Tu estabeleceste a retidão e o juízo, e fizeste justiça em Yaqob. "
    ],
    [
      "5 Exaltai a Marya nosso Alaha! Prostrai-vos diante do estrado de seus pés; Ele é santo. "
    ],
    [
      "6 Mushi e Ahron entre os seus sacerdotes, e Shemuel entre os que invocavam seu Nome; pois clamavam a Marya, e Ele lhes respondia. "
    ],
    [
      "7 Na coluna de nuvem falava com eles, e eles guardaram seu testemunho e o estatuto que Ele lhes dera. "
    ],
    [
      "8 Oh Marya, Alaha nosso, tu lhes respondias; um Alaha vingativo lhes foste. Recompense-os segundo suas obras. "
    ],
    [
      "9 Exaltai a Marya nosso Alaha! Prostrai-vos diante de seu monte santo, porque Marya nosso Alaha é santo. "
    ],
    [
      "SALMO 100"
    ],
    [
      "O povo de Marya o louva"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louve a Marya toda a terra! "
    ],
    [
      "2 Servi a Marya com regozijo; entrai em sua presença com cânticoa. "
    ],
    [
      "3 Sabei que Ele é Marya nosso Alaha. Ele nos fez, e não nós mesmos; povo seu somos, e ovelhas do seu rebanho. "
    ],
    [
      "4 Entrai pelas suas portas com ação de graças, e por seus átrios com louvor; rendei-lhe graças e bendizei seu Nome, "
    ],
    [
      "5 porque Marya é bom e para sempre é sua misericórdia, e sua fidelidade para sempre e sempre. "
    ],
    [
      "SALMO 101"
    ],
    [
      "Anelo por viver em santidade"
    ],
    [
      "De David"
    ],
    [
      "1 Misericórdia e justiça cantarei; a ti entoarei cântico, ó Marya. "
    ],
    [
      "2 Caminharei por teu caminho porque é irrepreensível. Quando virás a mim? Conduz-me na integridade de meu coração em minha casa, "
    ],
    [
      "3 e não pus diante dos meus olhos coisa iníqua; detestei os que fazem o mal, e isto não se aderiu a mim; "
    ],
    [
      "4 o coração perverso se apartou de mim; e não conheci o mal. "
    ],
    [
      "5 Eu destruí o que às escondidas difama seu próximo; não comi com o de olhos altivos e coração arrogante. "
    ],
    [
      "6 Meus olhos porei sobre os fiéis da terra para que habitem comigo. O que anda em caminho irrepreensível, esse me servirá, "
    ],
    [
      "7 mas o que comete fraude não habitará dentro de minha casa; o que fale mentira não permanecerá diante dos meus olhos. "
    ],
    [
      "8 Pela manhã exterminarei todos os ímpios da terra, e extirparei da cidade de Marya todos os que cometam iniquidade. "
    ],
    [
      "SALMO 102"
    ],
    [
      "Súplica de um aflito"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Oh Marya, escute minha oração e chegue a ti meu clamor. "
    ],
    [
      "2 Não escondas teu rosto de mim no dia da minha aflição, mas inclina para mim teus ouvidos; no dia que te invoque, apressa-te a responder-me; "
    ],
    [
      "3 porque meus dias se dissiparam qual fumaça, e meus ossos esbranquiçaram como se tivessem sido queimados. "
    ],
    [
      "4 Meu coração murcha como a erva e seca, porque me esqueci de comer meu pão; "
    ],
    [
      "5 por causa da voz de meus gemidos minha carne se apega a meus ossos. "
    ],
    [
      "6 Tornei-me como o pelicano do deserto, e como o bucho na sequidão; "
    ],
    [
      "7 estou desolado e solitário, como o pardal que voa sobre os telhados. "
    ],
    [
      "8 Todo o dia me insultam meus adversários; os que me lisonjeavam contra mim têm conjurado. "
    ],
    [
      "9 Porque cinzas comi como alimento, e misturei minha bebida com pranto "
    ],
    [
      "10 diante de teu furor e de tua indignação, porque me levantaste e me rejeitaste. "
    ],
    [
      "11 Meus dias têm declinado como sombra, e eu sequei como a erva. "
    ],
    [
      "12 Mas tu, ó Marya, permaneces para sempre, e tua memória de geração em geração. "
    ],
    [
      "13 Levanta-te, e tem misericórdia de Tzehion, porque chegou o tempo de ter misericórdia dela. "
    ],
    [
      "14 Porque teus servos anseiam suas pedras, e do seu pó se compadecem. "
    ],
    [
      "15 As nações temerão teu Nome, ó Marya, e todos os reis da terra tua glória. "
    ],
    [
      "16 Porque Marya edificou a Tzehion, e será visto em sua glória. "
    ],
    [
      "17 Responderá a oração dos necessitados, e não desprezará a súplica deles. "
    ],
    [
      "18 Isto se escreverá para uma geração futura, e um povo que será criadoa dará glória a Marya. "
    ],
    [
      "19 Porque Ele observou desde o alto de seu santuário, desde o Céu Marya contemplou a terra, "
    ],
    [
      "20 para escutar o gemido do cativo, e para soltar os condenados à morte; "
    ],
    [
      "21 para que deem a conhecer em Tzehion o nome de Marya, e suas glórias em Orishlem, "
    ],
    [
      "22 quando os povos e os reinos unânimes se congregarem para servir a Marya. "
    ],
    [
      "23 Porquanto abateram meu vigor até o solo, e me declararam a efemeridade de meus dias, "
    ],
    [
      "24 não tires de mim o alento na metade de meus dias. Teus anos são por todas as gerações. "
    ],
    [
      "25 Tu estabeleceste a terra desde a antiguidade, e os céus são obra de tuas mãosb. "
    ],
    [
      "26 Eles deixarão de existir, mas tu permanecerás; todos eles envelhecerão como vestido, e como roupa serão trocadosc. "
    ],
    [
      "27 Mas tu serás como és, e teus anos não terão fimd. "
    ],
    [
      "28 Os filhos de teus servos morarão na terra, e sua descendência permanecerá em tua presença. "
    ],
    [
      "SALMO 103"
    ],
    [
      "Cântico de gratidão e louvor a Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Bendize alma minha a Maryae, e bendiga todo meu ser seu santo Nome. "
    ],
    [
      "2 Bendize alma minha a Marya, e não esqueças nenhum de seus benefícios, "
    ],
    [
      "3 porque Ele perdoa todas as tuas iniquidadesf e sara todas as tuas enfermidadesg; "
    ],
    [
      "4 ele te resgata da destruição, ele te sustenta com bondade e misericórdia; "
    ],
    [
      "5 ele farta de bens teu corpo e renova tua juventude como a águia. "
    ],
    [
      "6 Marya faz justiça e juízo a todos os que padecem opressão. "
    ],
    [
      "7 A Mushi mostrou seus caminhos, e suas obras aos Filhos de Yisrail. "
    ],
    [
      "8 Misericordioso, compassivoh e paciente é Marya, e abundante é sua bondade; "
    ],
    [
      "9 porque não guardará sua ira para sempre, nem para sempre manterá sua indignaçãoi; "
    ],
    [
      "10 porque não nos trata segundo nossos pecados, nem nos retribuiu segundo nossas iniquidades. "
    ],
    [
      "11 Porque assim como são mais elevados os céus do que a terra, assim se engrandeceu a misericórdia de Marya sobre os que o temem1, "
    ],
    [
      "12 E como está longe o oriente do ocidente, assim afastou de nós as nossas iniquidades. "
    ],
    [
      "13 Tal como um pai se compadece de seus filhos, assim Marya se compadece dos que o temem, "
    ],
    [
      "14 porque Ele conhece nossa condição; Ele recorda que somos pó. "
    ],
    [
      "15 Assim como a erva são os dias do homem, e como as flores do campo assim brotaj, "
    ],
    [
      "16 porque quando o vento sopra sobre elas, deixam de existir, e nem sequer se sabe seu lugar. "
    ],
    [
      "17 A misericórdia de Marya é desde a eternidade, e até a eternidade para os que o tememk, e sua justiça para os filhos de seus filhos, "
    ],
    [
      "18 aos que guardam seu pacto e se lembram de suas ordenanças para praticá-las. "
    ],
    [
      "19 Marya estabeleceu no Céu seu trono, e seu reino domina sobre tudo. "
    ],
    [
      "20 Bendizei a Marya, vós seus anjos, que são poderosos em fortaleza e executam suas ordensa. "
    ],
    [
      "21 Bendizei a Marya todos os seus exércitos, seus servos, que fazem sua vontade. "
    ],
    [
      "22 Bendizei a Marya todas as suas obras, pois seu domínio é sobre toda a terra. Bendize alma minha a Marya! "
    ],
    [
      "SALMO 104"
    ],
    [
      "Harmonia perfeita da criação de Alaha"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Bendize alma minha, a Marya! Oh Marya, Alaha meu, grande és tu! Tu vestiste esplendor e glória; "
    ],
    [
      "2 e te cobriste de luz como com um manto; estendeste os céus como uma cortina. "
    ],
    [
      "3 Ele fez suas altas montanhas nas águas, e pôs sobre nuvens seu carrob; Ele anda sobre as asas do ventoc. "
    ],
    [
      "4 Ele fez dos seus anjos espírito, e dos seus ministros fogo abrasadord. "
    ],
    [
      "5 Estabeleceu a terra sobre os fundamentos dela para que jamais fosse removida. "
    ],
    [
      "6 Tu a cobriste com o abismo como com vestido; as águas estavam sobre as montanhas, "
    ],
    [
      "7 e à tua repreensão fugiram, ao estrondo de teus trovões se aterrorizaram. "
    ],
    [
      "8 Elevaram-se as montanhas, desceram os vales ao lugar que estabeleceste para eles; "
    ],
    [
      "9 limite colocaste para eles, o qual não ultrapassarão para cobrir a terra. "
    ],
    [
      "10 Derramaste os mananciais nos regatos, e fluirão entre os montes; "
    ],
    [
      "11 dão de beber a todos os animais do campo, e atenuam a sede dos jumentos monteses. "
    ],
    [
      "12 Junto a eles habitam as aves do céu, e cantam entre os montes. "
    ],
    [
      "13 Ele rega as montanhas desde suas altas moradas; do fruto de tuas obras se saciará a terra; "
    ],
    [
      "14 Ele faz brotar a erva para o gado, e a vegetação para o serviço do homem, para fazer sair do solo o alimento; "
    ],
    [
      "15 o vinho alegra o coração do homem, o unguento que faz reluzir sua face, e o pão que sustenta o coração do homem. "
    ],
    [
      "16 As árvores de Marya se saciarão, os cedros do Líbano que Ele plantou, "
    ],
    [
      "17 onde se aninham as aves, e a cegonha, cujo ninho está nos ciprestes. "
    ],
    [
      "18 As altas montanhas são para as cabras monteses, e os lugares escarpados são covis para os coelhos. "
    ],
    [
      "19 Ele fez a lua para as estações; o sol conhece o tempo que se põe. "
    ],
    [
      "20 Ele faz que escureça, e surge a noite, na qual passam todos os animais do bosque. "
    ],
    [
      "21 Os leões rugem para despedaçar e buscar de Alaha seu alimento; "
    ],
    [
      "22 ao nascer o sol se recolhem, e se deitam em suas covas. "
    ],
    [
      "23 Sai o homem ao seu trabalho, e a seu labor até ao entardecer. "
    ],
    [
      "24 Quão numerosas são tuas obras, ó Marya! Todas elas criaste com sabedoria; encheste a terra com tuas posses. "
    ],
    [
      "25 Este é o imenso e amplo mar, no qual existe uma incontável multidão, animais grandes juntos com pequenos; "
    ],
    [
      "26 nele navegam os barcos; este Leviatana que tu criaste para que se divertisse nele. "
    ],
    [
      "27 Todos eles esperam em ti para dar a eles o sustento a seu tempo. "
    ],
    [
      "28 Dando tu a eles, são eles sustentados; abres tua mão, e se saciam; "
    ],
    [
      "29 escondes teu rosto, e se inquietam; tu lhes tiras a respiração e morrem, e a seu pó retornam. "
    ],
    [
      "30 Tu envias teu Espírito, e são criados, e renovas a face da terra. "
    ],
    [
      "31 A glória de Marya é para sempre! Marya se regozijará em suas obras. "
    ],
    [
      "32 Porque Ele olha a terra, e ela treme; repreende os montes e fumegam. "
    ],
    [
      "33 Cantarei louvores a Marya enquanto eu viver; ao meu Alaha salmodiarei enquanto eu exista. "
    ],
    [
      "34 Meu louvor seja agradável a Ele; eu me regozijarei em Marya. "
    ],
    [
      "35 Os pecadores serão exterminados da terra, e os iníquos não permanecerão nela. Bendiz alma minha a Marya! "
    ],
    [
      "SALMO 105"
    ],
    [
      "Os prodígios de Marya na história de Yisrail"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Rendei graças a Marya! Invocai seu Nome! Mostrai suas obras entre as naçõesb; "
    ],
    [
      "2 louvai-o, salmodiai a ele; falai de todas suas maravilhas. "
    ],
    [
      "3 Cantai louvores a seu santo Nome; regozije-se o coração dos que buscam a Marya. "
    ],
    [
      "4 Buscai a Marya e sereis fortalecidos; buscai sua face em todo tempo. "
    ],
    [
      "5 Lembrai-vos dos prodígios que Ele fez, suas maravilhas e o juízo de sua boca, "
    ],
    [
      "6 ó descendência de Abraham, seu servo, filhos de Yaqob, seus escolhidos. "
    ],
    [
      "7 Ele é Marya nosso Alaha; seus juízos estão em toda a terra. "
    ],
    [
      "8 Lembrou-se para sempre do seu pacto, a palavra que ordenou para mil gerações, "
    ],
    [
      "9 porque Ele fez seu pacto com Abraham, e seus juramentos a Iskhak, "
    ],
    [
      "10 seu testemunho com Yaqob, um pacto eterno para Yisrail, "
    ],
    [
      "11 dizendo: “A ti entregarei a terra de Canaã, porções da vossa herança”. "
    ],
    [
      "12 Quando éreis poucos em número, poucos e estrangeiros nela; "
    ],
    [
      "13 vagando de nação em nação e de um reino a outra nação, "
    ],
    [
      "14 Ele não permitiu que ninguém os oprimisse, e repreendeu os reis por causa deles, dizendo: "
    ],
    [
      "15 “Não tocareis nos meus ungidos, nem fareis mal a meus profetas!” "
    ],
    [
      "16 E provocou fome contra a terra, rompendo todo sustento de pão. "
    ],
    [
      "17 Enviou um homem diante deles, a Yawsef, que fora vendido como escravo. "
    ],
    [
      "18 Ataram seus pés com grilhões e ele mesmo foi posto atrás de barras de ferro, "
    ],
    [
      "19 até que sua palavra teve cumprimento. A palavra de Marya o submeteu à prova. "
    ],
    [
      "20 O rei enviou e o soltaram, e o fez governador de seu povo, "
    ],
    [
      "21 senhor sobre sua casa e administrador de todas suas propriedades, "
    ],
    [
      "22 para que instruísse os príncipes como desejava, e ensinar sabedoria aos anciãos. "
    ],
    [
      "23 Yisrail entrou no Egito, Yaqob foi peregrino na tenda de Ham. "
    ],
    [
      "24 Ele fez que seu povo multiplicasse muito, e o fez mais forte do que seus adversários. "
    ],
    [
      "25 Virou o coração deles de modo que odiassem seu povo, para que procedessem com engano contra seus servos. "
    ],
    [
      "26 Enviou a Mushi seu servo e a Ahron, a quem escolhera. "
    ],
    [
      "27 Fizeram entre eles seus prodígios, e suas maravilhas na terra de Ham. "
    ],
    [
      "28 Enviou trevas e fez que se escurecesse, e eles se encheram de amargura contra sua palavra; "
    ],
    [
      "29 converteu suas águas em sangue, e fez morrer seus peixes. "
    ],
    [
      "30 Fez fervilhar em sua terra rãs, até nas câmaras dos seus príncipes. "
    ],
    [
      "31 Falou e vieram enxames de insetos e piolhos por todo seu território. "
    ],
    [
      "32 Converteu sua chuva em granizo, e ateou fogo em sua terra; "
    ],
    [
      "33 feriu suas vinhas e seus figueirais, quebrou as árvores de seu território. "
    ],
    [
      "34 Falou e chegaram incontáveis gafanhotos e gafanhotos jovens por todo o país deles, "
    ],
    [
      "35 a devorar toda a vegetação e o produto de suas terras. "
    ],
    [
      "36 Matou todos os primogênitos do Egito, o primeiro de todos os que lhes nasceram; "
    ],
    [
      "37 fez sair a eles com prata e ouro, e não houve entre suas tribos enfermo algum. "
    ],
    [
      "38 Alegrou-se o Egito quando eles saíram, porque seu terror se apoderou deles. "
    ],
    [
      "39 Estendeu sobre eles uma nuvem para cobri-los, e fogo para iluminar durante a noite. "
    ],
    [
      "40 Pediram, e veio a eles o alimento, e os saciou com pão do céua. "
    ],
    [
      "41 Abriu a penha, e fluíram águas; as águas correram por lugar seco, "
    ],
    [
      "42 porque se lembrou da sua santa promessa, a Abraham seu servo, "
    ],
    [
      "43 e tirou a seu povo com regozijo, e entre cânticos a seus jovens. "
    ],
    [
      "44 E entregou a eles as terras dos povos e tomaram posse do labor das nações, "
    ],
    [
      "45 para que guardassem seus mandamentos e observassem suas leis. "
    ],
    [
      "SALMO 106"
    ],
    [
      "A misericórdia de Marya para com seu povo contumaz"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai a Marya porque Ele é bom, porque para sempre é sua misericórdiab. "
    ],
    [
      "2 Quem contará as proezas de Marya? Quem fará ouvir todos os seus louvores? "
    ],
    [
      "3 Benditos os que guardam seus juízos e praticam a justiça em todo tempo. "
    ],
    [
      "4 Recorda-te de nós, ó Marya, segundo o desejo do teu povo; redime-nos com tua salvação, "
    ],
    [
      "5 para que contemplemos o bem de teus eleitos e nos regozijemos em tua dança, e nos gloriaremos com tua herança. "
    ],
    [
      "6 Pecamos com nossos paisc. Cometemos transgressão e impiedade. "
    ],
    [
      "7 Nossos pais no Egito não compreenderam tuas proezas, e não se lembraram de tuas muitas bondades, mas contenderam à margem das águas, no Mar Vermelho. "
    ],
    [
      "8 Contudo, Ele os livrou por causa de seu Nome para manifestar seu poder. "
    ],
    [
      "9 Repreendeu o Mar Vermelho, e ele secou, e os guiou pelo profundo como por um deserto; "
    ],
    [
      "10 da mão do adversário os livrou, e os resgatou do poder do opressord. "
    ],
    [
      "11 As águas cobriram seus opressores, e nenhum deles sobreviveu. "
    ],
    [
      "12 Então creram em suas palavras, e entoaram louvores por suas obras gloriosas. "
    ],
    [
      "13 Mas logo se esqueceram de Alaha, e não confiaram em seu conselho; "
    ],
    [
      "14 desenfrearam-se em suas concupiscências no deserto, e provocaram a Alaha no ermo. "
    ],
    [
      "15 Ele concedeu a eles o que pediram, e enviou fartura às suas almas. "
    ],
    [
      "16 E eles invejaram Mushi no acampamento, e Ahron, o santo de Marya, "
    ],
    [
      "17 e se abriu a terra, e tragou a Datan, e cobriu a companhia de Avyiram; "
    ],
    [
      "18 fogo ardeu em suas tendas, e uma chama queimou os iníquos. "
    ],
    [
      "19 Eles fizeram um bezerro em Horyiv, e se prostraram a uma imagem fundida; "
    ],
    [
      "20 trocaram a glória deles pela imagem de um touro que come erva. "
    ],
    [
      "21 Esqueceram-se de Alaha, que os livrara, do que realizara atos de poder no Egito, "
    ],
    [
      "22 prodígios na terra de Ham, e coisas formidáveis no Mar Vermelho. "
    ],
    [
      "23 Ele disse que acabaria com eles se Mushi seu escolhido não tivesse interposto, que se pôs na brecha diante dEle, e conteve sua ira para que não os exterminasse. "
    ],
    [
      "24 E desprezaram a terra desejável e não creram em sua palavra, "
    ],
    [
      "25 mas murmuraram em suas tendas e não prestaram atenção à voz de Marya. "
    ],
    [
      "26 Então Ele levantou sua mão contra eles para lançá-los entre as nações, "
    ],
    [
      "27 e espalhar sua descendência entre os povos, e para exterminá-los nos países, "
    ],
    [
      "28 por se apegarem aos ídolos de Peor, e comeram sacrifícios oferecidos aos mortos. "
    ],
    [
      "29 E o provocaram à ira com suas obras e com seus ídolos o enciumaram; e intensificou sobre eles a mortandade súbita. "
    ],
    [
      "30 Então se levantou Pinches e orou, e se deteve a mortandade, "
    ],
    [
      "31 e lhe foi contado por justificação por gerações e para sempre. "
    ],
    [
      "32 Depois o provocaram à ira nas águas de Meribá, e a Mushi lhe foi mal por causa deles, "
    ],
    [
      "33 porque fizeram que seu espírito se amargasse, e falou precipitadamente com seus lábios. "
    ],
    [
      "34 Não acabaram com os povos que Marya lhes dissera, "
    ],
    [
      "35 mas se misturaram com esses povos e aprenderam seus costumes. "
    ],
    [
      "36 Renderam culto a seus ídolos, e estes vieram a ser para eles um tropeço. "
    ],
    [
      "37 Sacrificaram seus filhos e suas filhas aos espíritos malignosa, "
    ],
    [
      "38 e derramaram sangue inocente; o sangue de seus filhos e de suas filhas ofereceram em sacrifício aos ídolos de Canaã; e a terra foi contaminada com sangue. "
    ],
    [
      "39 E se contaminaram com suas obras, e se prostituíram com seus costumes, "
    ],
    [
      "40 pelo que a ira de Marya se acendeu contra seu povo, e rejeitou a sua herança; "
    ],
    [
      "41 e os entregou nas mãos dos povos, e os que os aborreciam se tornaram senhores deles; "
    ],
    [
      "42 foram subjugados por seus adversários, e escravizados sob seu domínio. "
    ],
    [
      "43 Muitas vezes os livrou, mas eles o provocaram à ira com seus pensamentos, e foram humilhados pela sua iniquidade. "
    ],
    [
      "44 Contudo, Ele viu a angustia deles, e prestou atenção a seu clamor; "
    ],
    [
      "45 e se lembrou de seu pacto e teve misericórdia deles; e os conduziu conforme a sua grande bondade; "
    ],
    [
      "46 lhes concedeu achar favor diante de todos os que os levaram cativos. "
    ],
    [
      "47 Resgata-nos, ó Marya Alaha, e ajunta-nos dentre as nações! Para que confessemos teu santo Nome, para nos gloriarmos em tua herança. "
    ],
    [
      "48 Bendito seja Marya, o Alaha de Yisrail, desde a eternidade e até a eternidade! E todo o povo diga: Amém e amém!"
    ],
    [
      "CONCLUSÃO DO QUARTO LIVRO. INÍCIO DO QUINTO LIVRO"
    ],
    [
      "SALMO 107"
    ],
    [
      "Salmo de gratidão pela misericórdia de Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai a Marya, porque Ele é bom! Porque para sempre é sua misericórdia! "
    ],
    [
      "2 Declarai isso os remidos de Marya, aos quais resgatou do poder do opressor, "
    ],
    [
      "3 aqueles que tem congregado de todas as terras, do oriente e do ocidente, do norte e do mar. "
    ],
    [
      "4 Andaram perdidos pelo deserto, pelo ermo, e não acharam o caminho da cidade habitada; "
    ],
    [
      "5 estavam famintos e sedentos, e sua alma desfaleceu. "
    ],
    [
      "6 Imploraram a Marya em suas angústias, e Ele os livrou de suas adversidades; "
    ],
    [
      "7 Ele os conduziu por um caminho direito para que fossem a cidades habitadas. "
    ],
    [
      "8 Dai graças a Marya seus justos, porque suas misericórdias estão sobre os filhos dos homens! "
    ],
    [
      "9 Porque Ele saciou as almas aflitas pela sede, e abasteceu as almas famintas. "
    ],
    [
      "10 Porque aos que moram em trevas e em sombras da morte, estando cativos na pobreza e em barras de ferro, "
    ],
    [
      "11 por haver murmurado contra a palavra de Alaha e por rejeitarem o conselho do Altíssimo, "
    ],
    [
      "12 Ele os abateu com duro trabalho o coração deles; enfermaram e não houve quem lhes desse auxílio, "
    ],
    [
      "13 mas em suas adversidades oraram a Marya, e Ele os livrou de suas angústias; "
    ],
    [
      "14 tirou-os das trevas e das sombras da morte, e rompeu suas ligaduras. "
    ],
    [
      "15 Rendei graças a Marya seus justos, porque suas misericórdias estão sobre os filhos dos homens! "
    ],
    [
      "16 Porque Ele quebrou as portas de bronze, e destroçou os ferrolhos de ferro; "
    ],
    [
      "17 Ele os ajudou a sair do caminho dos seus pecados, mas devido a sua iniquidade foram espalhados. "
    ],
    [
      "18 Sua alma detestou toda a comida, e chegaram até às portas da morte. "
    ],
    [
      "19 Imploraram a Marya nas angústias deles, e Ele os livrou de suas adversidades; "
    ],
    [
      "20 enviou sua palavra e os sarou, e os livrou do extermínio. "
    ],
    [
      "21 Rendei graças a Marya seus justos, porque suas misericórdias estão sobre os filhos dos homens! "
    ],
    [
      "22 Oferecei a Ele sacrifícios de louvor, e glorificai a Ele seus servos por seus prodígios. "
    ],
    [
      "23 Os que descem ao mar em barcos e fazem negócio nas muitas águas, "
    ],
    [
      "24 eles têm visto as obras de Marya, e suas maravilhas nas profundezas do mar. "
    ],
    [
      "25 Porque Ele desata um vento tempestuoso e se elevam as ondas do mar; "
    ],
    [
      "26 elevam-se até o céu e submergem até as profundidades. A alma deles se agitava dentro deles; "
    ],
    [
      "27 tremiam e cambaleavam como ébrios, e toda sua perícia desapareceu. "
    ],
    [
      "28 Clamaram a Marya nas angústias deles, e Ele os livrou de suas adversidades. "
    ],
    [
      "29 Acalmou a tempestade, e cessou; as ondas do mar se aquietarama. "
    ],
    [
      "30 Então eles se alegraram quando estas se aquietaram, e Ele os conduziu ao porto que desejavam. "
    ],
    [
      "31 Rendei graças a Marya seus justos, porque suas misericórdias estão sobre os filhos dos homens! "
    ],
    [
      "32 Louvai-o na congregação dos povos, e exaltai-o na reunião dos anciãos; "
    ],
    [
      "33 porque Ele converte os rios em deserto, e as fontes de águas em aridezb; "
    ],
    [
      "34 ao solo fértil converte em salobre, por causa das más ações dos seus moradores. "
    ],
    [
      "35 Porque Ele converte deserto em reservatórios de água, e em fontes de águas a terra secac. "
    ],
    [
      "36 Ele fez com que morassem ali os famintos; construíram aldeias e moraram nelas; "
    ],
    [
      "37 semearam campos, plantaram vinhas e comeram do fruto de suas colheitas. "
    ],
    [
      "38 E os bendisse e foram muito fecundos, e não encurtou seu gado. "
    ],
    [
      "39 Depois foram reduzidos em número e abatidos por muitos infortúnios e misérias. "
    ],
    [
      "40 Ele derrama o infortúnio sobre os governantes, e os faz andar errantes por um ermo sem caminho, "
    ],
    [
      "41 mas fortalece aos necessitados, e faz como rebanhos suas famílias, "
    ],
    [
      "42 para que vejam os justos, e se alegrem, e cerrem suas bocas todos os injustos. "
    ],
    [
      "43 O que for sábio guardará estas coisas, e compreenderá o favor de Marya. "
    ],
    [
      "SALMO 108"
    ],
    [
      "Salmo de louvor e gratidão"
    ],
    [
      "De David"
    ],
    [
      "1 Meu coração está disposto, ó Alaha, disposto está meu coração. Eu louvarei e salmodiarei com temor. "
    ],
    [
      "2 Desperta harpa minha! Despertai saltério e lira! Eu despertarei pela alva! "
    ],
    [
      "3 Eu te louvarei entre os povos, ó Alaha; salmodiarei a teu Nome entre as nações. "
    ],
    [
      "4 Porque tua misericórdia é grande até os céus, e até os céus dos céus tua fidelidade. "
    ],
    [
      "5 Exaltado és sobre os céus, ó Alaha, e tua glória é sobre toda a terra! "
    ],
    [
      "6 Porquanto serão libertados os teus amados. Livra-me com tua destra, e responde-med. "
    ],
    [
      "7 Alaha falou em sua santidade: “Eu me gloriarei; repartirei a Shekim, e medirei o vale de Sakhot. "
    ],
    [
      "8 Meu é Guileade, também meu é Menashi; Efraim é o defensor da minha cabeça e Yehudá meu rei. "
    ],
    [
      "9 E Moabe é a bacia em que me lavo; sobre Edom lançarei minhas sandálias e sobre Filístia gritarei”. "
    ],
    [
      "10 Quem me guiará a uma cidade fortificada? Quem me conduzirá até Edom? "
    ],
    [
      "11 Porque eis que tu, ó Alaha, nos rejeitaste. Não sairás, pois, com nosso exército? "
    ],
    [
      "12 Concede-nos poder sobre nossos adversários, porque de nada serve o resgate do homem. "
    ],
    [
      "13 Alaha nos outorgará o poder; Ele pisoteará nossos adversários. "
    ],
    [
      "SALMO 109"
    ],
    [
      "Petição pela vingança divina"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Alaha do meu louvore, não guardes silêncio, "
    ],
    [
      "2 porque contra mim estão abertas a boca dos ímpios e a boca dos enganadores. "
    ],
    [
      "3 Falam contra mim com língua mentirosa; com voz odiosa e sem motivo se arremetem contra mim. "
    ],
    [
      "4 Em troca de meu amor me odeiam; mas eu estou orando por eles. "
    ],
    [
      "5 Pagaram-me mal por bem, e ódio por amora. "
    ],
    [
      "6 Ordene contra eles iniquidade, e um adversário se levante à sua destra. "
    ],
    [
      "7 Quando forem julgados, que sejam culpados, e a sua oração se converta em pecadob. "
    ],
    [
      "8 Sejam poucos seus dias, e outros tomem o assunto que guardam para sic. "
    ],
    [
      "9 Os seus filhos sejam órfãos, e suas esposas viúvas; "
    ],
    [
      "10 um credor se levante contra tudo quanto possuem, e estranhos persigam a riqueza deles. "
    ],
    [
      "11 Não haja quem tenha compaixão deles. "
    ],
    [
      "12 Nem tenha compaixão dos seus órfãos. "
    ],
    [
      "13 Seus sobreviventes sejam para o extermínio, e na próxima geração seja apagado o nome deles. "
    ],
    [
      "14 Seja lembrada a iniquidade de seus pais, e não sejam apagados os pecados de suas mães, "
    ],
    [
      "15 mas estejam continuamente diante de Marya, para que a memória deles seja eliminada da terra, "
    ],
    [
      "16 porque não se lembraram de fazer o bem, mas perseguiram o pobre, o necessitado, e o aflito de coração até matá-lo. "
    ],
    [
      "17 Eles se deleitaram nas maldições, e não tiveram prazer nas bendições; "
    ],
    [
      "18 vestiram-se de maldições como uma armadura, e penetraram neles como água e como azeite em seus ossos. "
    ],
    [
      "19 Seja para eles como o manto que os envolve, e como cinturão que cinge sempre seus lombos. "
    ],
    [
      "20 Esta é a condição daqueles que aborrecem a Marya e dos que declaram o mal contra a minha vida. "
    ],
    [
      "21 Mas tu, ó Marya age em mim por amor a teu Nome. Livra-me, posto que grande é tua misericórdia, "
    ],
    [
      "22 porque estou pobre e necessitado, e meu coração está agitado dentro de mim; "
    ],
    [
      "23 ando como uma sombra que declina, e sou sacudido como gafanhoto. "
    ],
    [
      "24 Meus joelhos estão débeis pelo jejum, e meu corpo emagreceu. "
    ],
    [
      "25 Cheguei a ser objeto de opróbrio para eles; olhavam-se e maneavam com suas cabeçasd. "
    ],
    [
      "26 Ajuda-me, ó Marya, Alaha meu, e salva-me conforme a tua misericórdia; "
    ],
    [
      "27 que entendam que esta é tua mão, e que tu o cumpriste. "
    ],
    [
      "28 Sejam eles malditos, mas tu és bendito. Teu servo se alegrará. "
    ],
    [
      "29 Vistam-se de ignomínia os que me aborrecem; sejam cobertos como com um véu. "
    ],
    [
      "30 Darei graças a Marya com minha boca, e no meio da multidão o louvarei, "
    ],
    [
      "31 porque Ele se põe à destra do pobre para livrar sua vida do juízo. "
    ],
    [
      "SALMO 110"
    ],
    [
      "O sacerdócio eterno do Ungido de Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Disse Marya a meu Senhor: Assenta-te à minha destrae até que ponha teus adversários por estrado de teus pésf. "
    ],
    [
      "2 Marya enviará desde Tzehion o cetro de poder; dominará sobre teus adversários. "
    ],
    [
      "3 Teu povo será glorioso no dia do poder, na excelência da santidade. Desde o ventre, ó menino, a ti te gerarei desde antes. "
    ],
    [
      "4 Jurou Marya, e não mentirá: Tu és sacerdote eterno, à semelhança de Malkhyizedeqa1. "
    ],
    [
      "5 Marya está à tua direita, Ele quebrará os reis no dia de sua indignação. "
    ],
    [
      "6 Julgará as nações, as encherá de cadáveres, e degolará a cabeça de muitos na terra. "
    ],
    [
      "7 Beberá do ribeiro no caminho, por isso será elevada a sua cabeça. "
    ],
    [
      "SALMO 111"
    ],
    [
      "Louvor pelas obras redentoras de Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Com todo o meu coração louvarei a Marya; na assembleia dos justos, na congregação. "
    ],
    [
      "2 Grandes são as obras de Marya, procuradas por todos os que têm prazer nelas. "
    ],
    [
      "3 Gloriosas e grandiosas são suas obras; sua justiça permanece eternamente. "
    ],
    [
      "4 Memoráveis são suas maravilhas; misericordioso e compassivo é Marya. "
    ],
    [
      "5 Alimento deu aos que o temem, e tem recordado seu pacto para sempre. "
    ],
    [
      "6 Tem dado a conhecer a seu povo o poder de suas obras, para dar a eles a herança das nações. "
    ],
    [
      "7 As obras das suas mãos são verdade e justiça; permanecem eternamente e para sempre. "
    ],
    [
      "8 Firmes são suas ordenanças; são feitas em justiça e verdade. "
    ],
    [
      "9 Ele enviou redenção a seu povo, e recordou para sempre de seu pacto. Santo e temido é seu Nome. "
    ],
    [
      "10 O princípio da sabedoria é o temor de Maryab; bom entendimento tem os que a praticam. Seu louvor permanece eternamente."
    ],
    [
      "SALMO 112"
    ],
    [
      "Feliz o homem que teme a Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Feliz o homem que teme a Marya e tem cuidado com suas ordenanças; "
    ],
    [
      "2 sua semente será poderosa na terra; será bendito na geração dos justos. "
    ],
    [
      "3 Bens e riqueza se multiplicarão na sua casa, e sua justiça permanecerá eternamente. "
    ],
    [
      "4 A luz resplandece nas trevas para os íntegros; Ele é misericordioso com os justosc. "
    ],
    [
      "5 O homem bom tem compaixão e emprestad. Ele levará seus assuntos com juízo; "
    ],
    [
      "6 jamais vacilará. Para sempre haverá a memória do justo. "
    ],
    [
      "7 Não temerá más notícias, porque seu coração estará firme, confiante em Alahae; "
    ],
    [
      "8 seu coração estará firme, não temerá, até que veja a derrota de seus adversários. "
    ],
    [
      "9 Repartiu e deu aos pobres. Sua justiça permanece eternamente e para sempref, e seu poder será exaltado com glória. "
    ],
    [
      "10 O iníquo verá e se irritará; os seus dentes ele rangerá, e se perturbará. O desejo dos ímpios deixará de existir. "
    ],
    [
      "SALMO 113"
    ],
    [
      "A magnanimidade de Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai, servos de Marya, cantai louvores ao nome de Marya. "
    ],
    [
      "2 Seja bendito o nome de Marya desde a eternidade e até a eternidade. "
    ],
    [
      "3 Desde o nascimento do sol até se pôr, grande é o nome de Maryaa. "
    ],
    [
      "4 Marya é excelso sobre todas as nações, e sua glória é sobre os céus. "
    ],
    [
      "5 Quem é semelhante a Marya nosso Alaha, que mora no alto, "
    ],
    [
      "6 mas vê com detalhes, nos céus e na terra? "
    ],
    [
      "7 Ele levanta o pobre do pó "
    ],
    [
      "8 para fazê-lo assentar com os príncipes do povo. "
    ],
    [
      "9 Faz morar em família a estéril, que se regozija em ser mãe de filhos. "
    ],
    [
      "SALMO 114"
    ],
    [
      "As proezas de Alaha durante o êxodo"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Quando Yisrail saiu do Egito, a casa de Yaqob dentre um povo de fala estrangeira, "
    ],
    [
      "2 tornou-se Yehudá o seu santuário, e Yisrail sua glória. "
    ],
    [
      "3 O mar o viu, e fugiu; o Jordão retrocedeu. "
    ],
    [
      "4 Os montes saltaram como cervos, e as colinas como cordeiros do rebanho. "
    ],
    [
      "5 Que te sucedeu, ó mar, que fugiste? E a ti, ó Jordão, que retrocedeste? "
    ],
    [
      "6 Oh montes, por que pulastes como cervos, e vós colinas como cordeiros do rebanho? "
    ],
    [
      "7 A terra tremeu diante da presença de Marya, diante da presença do Alaha de Yaqob "
    ],
    [
      "8 que converteu a rocha em estanques de água, e a penha firme em fontes de águas. "
    ],
    [
      "SALMO 115"
    ],
    [
      "A glória pertence a Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Não a nós, ó Marya, não a nós, mas ao teu Nome dá glóriab, por tua misericórdia e por tua verdade, "
    ],
    [
      "2 para que não digam os gentios: “Onde está o Alaha deles?” "
    ],
    [
      "3 Nosso Alaha está no Céu, e faz tudo o que Ele queira. "
    ],
    [
      "4 Os ídolos das nações são prata e ouro, obra de mãos de homensc. "
    ],
    [
      "5 Eles têm boca, mas não falamd; têm olhos, mas não veem; "
    ],
    [
      "6 têm ouvidos, mas não ouvem; têm nariz, mas não cheiram. "
    ],
    [
      "7 Não tocam com suas mãos, nem andam com seus pés, nem emitem som algum com sua garganta. "
    ],
    [
      "8 Semelhantes a eles serão os que os fazem, e todos os que sobre eles depositam sua confiança. "
    ],
    [
      "9 Que a casa de Yisrail confie em Marya; Ele é seu ajudador e seu sustentador; "
    ],
    [
      "10 que a casa de Ahron confie em Marya; Ele é seu ajudador e seu sustentador. "
    ],
    [
      "11 Os que temem a Marya, confiai em Marya; Ele é seu ajudador e seu sustentador. "
    ],
    [
      "12 Marya se recorda de nós e nos bendiz. Ele bendirá à casa de Yisrail; bendirá à casa de Ahron. "
    ],
    [
      "13 Marya bendirá os que o temem, tanto a pequenos com a grandes. "
    ],
    [
      "14 Marya os prospere, a vós e a vossos filhos. "
    ],
    [
      "15 Sois benditos de Marya, que fez os céus e a terra. "
    ],
    [
      "16 Os céus dos céus são de Marya, mas Ele deu a terra aos homens. "
    ],
    [
      "17 Os mortos não louvarão a Marya, nem nenhum dos que descem às trevas, "
    ],
    [
      "18 mas nós bendiremos a Marya, desde agora e até a eternidade. "
    ],
    [
      "SALMO 116"
    ],
    [
      "Gratidão pessoal ao ser liberto"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Eu tenho prazer, porque Marya escutará a voz de minha súplica; "
    ],
    [
      "2 inclinará seu ouvido a mim no dia que o invoque. "
    ],
    [
      "3 Porque me cercaram os laços da morte, e as angústias do Shiol me alcançaram; aflição e miséria achei. "
    ],
    [
      "4 Então clamei no nome de Marya: “Oh Marya, livra-me!”. "
    ],
    [
      "5 Oh Marya, tu és misericordioso e justo; misericordioso és tu, ó Alaha. "
    ],
    [
      "6 Marya protege os simples; Ele me humilhou e me livrou. "
    ],
    [
      "7 Volta, ó alma minha, a teu repouso, porque Marya te respondeu. "
    ],
    [
      "8 Porque Ele livrou minha alma da morte, e meus pés de lugares escorregadios, "
    ],
    [
      "9 para ser grato diante de ti, ó Marya, na terra dos viventes. "
    ],
    [
      "10 Cri, portanto faleia, embora fosse humilhado sobremaneira. "
    ],
    [
      "11 Então disse eu em minha comoção: Todo homem é mentirosob. "
    ],
    [
      "12 Com que pagarei a Marya por todos os seus benefícios para comigo? "
    ],
    [
      "13 Tomarei o cálice da salvação e invocarei o nome de Marya; "
    ],
    [
      "14 cumprirei meus votos a Marya diante de todo o povo. "
    ],
    [
      "15 Preciosa é aos olhos de Marya a morte de seus justosc. "
    ],
    [
      "16 Oh Marya! Eu sou teu servo; servo teu sou, filho de tua serva. Tu quebraste minhas ligaduras. "
    ],
    [
      "17 A ti oferecerei sacrifícios de louvor, e invocarei o nome de Marya. "
    ],
    [
      "18 A Marya cumprirei meus votos diante de todo o povo, "
    ],
    [
      "19 no átrio da casa de Marya e no meio de ti, ó Orishlem. "
    ],
    [
      "SALMO 117"
    ],
    [
      "Louvor pela misericórdia de Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai a Marya todas as nações! Louvai-o todos os povosd! "
    ],
    [
      "2 Porque engrandeceu sua misericórdiae para conosco; em verdade Marya é eterno."
    ],
    [
      "SALMO 118"
    ],
    [
      "Ação de graças pela bondade de Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Rendei graças a Marya porque Ele é bom! Porque suas misericórdias são para sempre! "
    ],
    [
      "2 Diga Yisrail: suas misericórdias são para sempre. "
    ],
    [
      "3 Diga a casa de Ahron: Suas misericórdias são para sempre! "
    ],
    [
      "4 Digam os que temem a Marya: Suas misericórdias são para sempre! "
    ],
    [
      "5 Por causa da angústia invoquei a Marya, e Marya me respondeu em lugar amplo. "
    ],
    [
      "6 Marya é meu ajudador, não temerei. Que pode me fazer o homemf? "
    ],
    [
      "7 Marya é meu ajudador; eu verei minha vitória sobre os que me odeiam. "
    ],
    [
      "8 É melhor confiar em Marya do que confiar no homem. "
    ],
    [
      "9 É melhor confiar em Marya do que confiar no príncipe. "
    ],
    [
      "10 Todos os gentios me rodearam, mas no nome de Marya os exterminarei. "
    ],
    [
      "11 Rodearam-me e me sitiaram; mas no nome de Marya os exterminarei. "
    ],
    [
      "12 Rodearam-me como vespas, mas se extinguiram como fogo de restolho; e no nome de Marya os exterminarei. "
    ],
    [
      "13 Fui empurrado com violência para que eu caísse, mas Marya me ajudou. "
    ],
    [
      "14 Marya é minha força e meu canto de louvor, e Ele se tornou para mim o Salvador. "
    ],
    [
      "15 Voz de louvor e de salvação há na morada dos justos; a destra de Marya opera proezas. "
    ],
    [
      "16 A destra de Marya me exaltou; a destra de Marya opera prodígios. "
    ],
    [
      "17 Não morrerei, mas viverei, e contarei as obras de Marya. "
    ],
    [
      "18 Severamente me disciplinou Marya, mas não me entregou à mortea. "
    ],
    [
      "19 Abre-me as portas da justiça para que eu entre por elas e dê graças a Marya. "
    ],
    [
      "20 Esta é a porta de Marya para que os justos entrem por ela. "
    ],
    [
      "21 A ti darei graças, porque me respondeste, e tens sido meu Salvador. "
    ],
    [
      "22 A pedra que desprezaram os construtores, tornou-se a principal do edifíciob. "
    ],
    [
      "23 Isto provém da presença de Marya, e é coisa maravilhosa aos nossos olhosc. "
    ],
    [
      "24 Este é o dia que fez Marya; vinde, saltemos de júbilo, e alegremo-nos nEle. "
    ],
    [
      "25 Oh Marya, salva-me! Oh Marya, livra-me! "
    ],
    [
      "26 Bendito é o que vem em nome de Maryad! Desde a casa de Marya vos bendiremos. "
    ],
    [
      "27 Marya nosso Alaha tem se agradado de nós intensamente; ata nossas festas com cadeias até os chifres do altar. "
    ],
    [
      "28 Meu Alaha és tu e eu te louvarei; meu Alaha és tu e eu te glorificarei. "
    ],
    [
      "29 Rendei graças a Marya porque Ele é bom! Porque para sempre é sua misericórdia!"
    ],
    [
      "SALMO 119"
    ],
    [
      "Diversas reflexões sobre a palavra de Alaha"
    ],
    [
      "Anônimo"
    ],
    [
      "ܐ Alef"
    ],
    [
      "1 Benditos os de caminho irrepreensível, que andam na lei de Maryae! "
    ],
    [
      "2 Benditos são os que guardam seus testemunhos, e o buscam com todo seu coração! "
    ],
    [
      "3 Não cometeram iniquidade, mas andaram nos seus caminhos. "
    ],
    [
      "4 Tu ordenaste que eles guardassem cuidadosamente tuas ordenanças. "
    ],
    [
      "5 Quem dera endireitasse meus caminhos para guardar teus mandamentos! "
    ],
    [
      "6 Então não serei confundido, quando guardo todos os teus mandamentos. "
    ],
    [
      "7 Em integridade do meu coração te louvarei, quando aprender os juízos da tua justiça. "
    ],
    [
      "8 Teus mandamentos guardo; não me deixes para sempre. "
    ],
    [
      "ܒ Bet"
    ],
    [
      "9 Com que purificará o jovem seu caminho? Guardando teus mandamentos. "
    ],
    [
      "10 Com todo meu coração te busquei; não me deixes desviar de teus mandamentos; "
    ],
    [
      "11 em meu coração escondi tuas palavras, para não pecar contra tif. "
    ],
    [
      "12 Bendito és tu, ó Marya! Instrui-me em teus mandamentos. "
    ],
    [
      "13 Todos os juízos da tua justiça repito com meus lábios; "
    ],
    [
      "14 No caminho de teu testemunho me deleito mais do que qualquer riqueza. "
    ],
    [
      "15 Nos teus mandamentos medito, e conheço teus caminhos. "
    ],
    [
      "16 Na tua Lei medito para não esquecer tuas palavras. "
    ],
    [
      "ܓ Gamel"
    ],
    [
      "17 Responde ao teu servo para que viva e guarde tuas palavras; "
    ],
    [
      "18 abre meus olhos para que veja as maravilhas que há na tua lei. "
    ],
    [
      "19 Sou morador contigo; não escondas de mim tuas ordenanças. "
    ],
    [
      "20 Tem anseio minha alma; sempre anela ardentemente por teus juízos. "
    ],
    [
      "21 Tu repreendeste as nações. Malditos são os que se desviam dos teus mandamentos. "
    ],
    [
      "22 Afasta de mim o opróbrio, pois guardo teu testemunho. "
    ],
    [
      "23 Sentaram os iníquos e conspiraram contra mim; mas eu estarei meditando nos teus mandamentos; "
    ],
    [
      "24 medito em teu testemunho e em teu bom conselho. "
    ],
    [
      "ܕ Dalet"
    ],
    [
      "25 Minha alma está apegada ao pó; vivifica-mea segundo tua palavra. "
    ],
    [
      "26 Meus caminhos te declarei e me respondeste. Instrui-me em tua lei; "
    ],
    [
      "27 dá-me a conhecer o caminho de tuas ordenanças e meditarei em tuas proezas. "
    ],
    [
      "28 Agitada está minha alma pela ansiedade; vivifica-me segundo tua palavra. "
    ],
    [
      "29 Afasta de mim o caminho dos iníquos, e em tua Lei me instrui. "
    ],
    [
      "30 O caminho de tua verdade escolhi, e os teus juízos desejei; "
    ],
    [
      "31 Apego-me a teu testemunho, ó Marya, não me envergonhes. "
    ],
    [
      "32 No caminho dos teus mandamentos tenho andado, pois me alegraste. "
    ],
    [
      "ܗ He"
    ],
    [
      "33 Instrui-me, ó Marya, no caminho dos teus mandamentos, e os guardarei; "
    ],
    [
      "34 dá-me entendimento para guardar tua lei; com todo meu coração a guardarei. "
    ],
    [
      "35 Faze-me andar na vereda dos teus mandamentos, pois nela tenho prazer. "
    ],
    [
      "36 Inclina meu coração a teu testemunho e não a fábulas; "
    ],
    [
      "37 aparta meus olhos para que não vejam a falsidade; em teus caminhos me vivifica; "
    ],
    [
      "38 confirma tua palavra a teu servo que te teme. "
    ],
    [
      "39 Desvia de mim o opróbrio, porque teus juízos são bons; "
    ],
    [
      "40 desejo teus mandamentos; conforme a tua justiça me vivifica. "
    ],
    [
      "ܘ Vav"
    ],
    [
      "41 Tuas misericórdias venham sobre mim, ó Marya, tua salvação da qual falaste. "
    ],
    [
      "42 Responderei aos que me afrontam, pois confiei em tuas palavras. "
    ],
    [
      "43 Não apartes da minha boca a palavra da verdade, porque tenho esperado em teus juízos. "
    ],
    [
      "44 Guardarei tua lei para sempre e sempre. "
    ],
    [
      "45 Andarei em liberdade porque tuas ordenanças desejo; "
    ],
    [
      "46 falarei com retidão diante dos reis, e não serei posto em opróbrio. "
    ],
    [
      "47 Meditarei em teus mandamentos, os quais tenho amadob; "
    ],
    [
      "48 elevarei minhas mãos aos teus mandamentos, os quais tenho amado, e meditarei em tuas ordenanças; em tua verdade me gloriarei. "
    ],
    [
      "ܙ Zain"
    ],
    [
      "49 Traze à memória de teu servo tua palavra, na qual me fez confiar, "
    ],
    [
      "50 porque por ela tenho sido confortado em meu abatimento, porque tua palavra me vivificou. "
    ],
    [
      "51 Os iníquos me afligiram, mas eu não me desviei da tua lei. "
    ],
    [
      "52 Lembrei-me dos teus antigos juízos, ó Marya, e fui confortado; eles chegaram a ser minha instrução. "
    ],
    [
      "53 Tristeza se apoderou de mim por causa dos pecadores, os quais abandonaram tua lei. "
    ],
    [
      "54 Tuas ordenanças têm sido um cântico para mim na casa da minha peregrinação. "
    ],
    [
      "55 Pela noite recordei teu nome, ó Marya, e tenho guardado tua lei; "
    ],
    [
      "56 fui confortado por ter guardado teus mandamentos. "
    ],
    [
      "ܚ Khet"
    ],
    [
      "57 Na porção de Marya meditei, para guardar teus mandamentos. "
    ],
    [
      "58 Com todo o meu coração busquei teu rosto; vivifica-me segundo tua palavra. "
    ],
    [
      "59 Considerei meus caminhos, e voltei meus pés às tuas veredas; "
    ],
    [
      "60 apressei-me, e não demorei em guardar teus mandamentos. "
    ],
    [
      "61 Os laços dos iníquos me enredaram, mas não me desviei de tua lei; "
    ],
    [
      "62 à meia noite me levantei para te dar graças por teus justos juízos. "
    ],
    [
      "63 Amigo sou de todos os que te temem, dos que guardam teus mandamentos. "
    ],
    [
      "64 Tua misericórdia, ó Marya, preenche a terra. Instrui-me em teus mandamentos. "
    ],
    [
      "ܛ Tet"
    ],
    [
      "65 Bem fizeste a teu servo, ó Marya, segundo falaste. "
    ],
    [
      "66 Ensina-me discernimento, compaixão e entendimento, porque tenho sido fiel a teus preceitos. "
    ],
    [
      "67 Antes de ser humilhado, cri e guardei tua palavra. "
    ],
    [
      "68 Oh Marya, tu és bom e bondoso; instrui-me em tuas ordenanças. "
    ],
    [
      "69 A iniquidade dos soberbos aumentou, mas eu guardei teus mandamentos com todo meu coração. "
    ],
    [
      "70 o coração deles coalhou como leite, mas eu guardo tua lei. "
    ],
    [
      "71 Bom para mim foi ter sido humilhado, para que aprendesse teus preceitos. "
    ],
    [
      "72 Melhor é para mim a lei da tua boca do que milhares de objetos de ouro e prata. "
    ],
    [
      "ܝ Yod"
    ],
    [
      "73 Tuas mãos me fizeram e me formaram. Instrui-me em tua lei, "
    ],
    [
      "74 para que vejam os que te temem e se regozijem porque confiei em tua palavra. "
    ],
    [
      "75 Eu sei, ó Marya, que teus juízos são justos e tua fidelidade me afligiu. "
    ],
    [
      "76 Sejam tuas misericórdias para me confortar segundo disseste a teu servo. "
    ],
    [
      "77 Venha sobre mim tua misericórdia para que eu viva, porque na tua lei tive instrução. "
    ],
    [
      "78 Envergonhem-se os iníquos por me humilharem injustamente; mas eu meditei nos teus preceitos. "
    ],
    [
      "79 Retornai para mim, os que te temem, e aqueles que conhecem teu testemunho. "
    ],
    [
      "80 Meditará meu coração nos teus preceitos, para que eu não seja confundido. "
    ],
    [
      "ǁ Caf"
    ],
    [
      "81 Minha alma deseja tua salvação, porque em tua palavra espero. "
    ],
    [
      "82 Meus olhos buscam tua palavra. Quando me consolarás? "
    ],
    [
      "83 Embora cheguei a ser como odre de cristal, não esqueci de teus mandamentos. "
    ],
    [
      "84 Quantos são os dias do teu servo? Quando me farás justiça contra os que me perseguem? "
    ],
    [
      "85 Os iníquos cavaram para mim uma cova, porque não são da tua lei. "
    ],
    [
      "86 Todos os teus preceitos são fiéis, mas os iníquos me perseguem. "
    ],
    [
      "87 Por pouco me destruiriam na terra, mas eu não deixei os teus preceitos. "
    ],
    [
      "88 Segundo tua misericórdia me vivifica, para guardar o testemunho de tua boca. "
    ],
    [
      "ܠ Lamed"
    ],
    [
      "89 Tu és eterno, ó Marya, e tua palavra está firme nos céusa. "
    ],
    [
      "90 Tua verdade é por todas as gerações; tu estabeleceste a terra, e ela permanece. "
    ],
    [
      "91 Se tua Lei não tivesse sido minha meditação; teria perecido em meu abatimento. "
    ],
    [
      "92 Jamais me desviarei de tuas ordenanças, pois nelas está minha vida. "
    ],
    [
      "93 Sou teu, livra-me, porquanto guardo tuas ordenanças. "
    ],
    [
      "94 Os iníquos me espreitam para acabar comigo, "
    ],
    [
      "95 mas eu considerarei teu testemunho. "
    ],
    [
      "96 Para todo extremo vi limite, mas teu mandamento é muito amplo."
    ],
    [
      "Ǉ Mem"
    ],
    [
      "97 Quanto amo a tua lei! Ela é minha meditação todo o dia. "
    ],
    [
      "98 Me tem feito mais sábio do que meus adversários, porque guardo tuas ordenanças; "
    ],
    [
      "99 Mais entendimento tenho do que todos os meus mestres, porque teu testemunho tem sido meditação para mim. "
    ],
    [
      "100 Muito mais do que os anciãos tenho entendido, porque guardei tuas ordenanças. "
    ],
    [
      "101 De todo mau caminho refreei meus pés para guardar tuas ordenanças. "
    ],
    [
      "102 Dos teus juízos não me apartei, porque tu me instruíste. "
    ],
    [
      "103 Doces são as tuas palavras ao meu paladar mais do que o mel à minha boca!b "
    ],
    [
      "104 Em teus preceitos medito; por isso odeio todo caminho dos iníquos. "
    ],
    [
      "Ǌ Nun"
    ],
    [
      "105 Lâmpada para os meus pés é a tua palavrac, e luz para meus caminhos. "
    ],
    [
      "106 Jurei e confirmei que cumprirei os juízos de tua justiça. "
    ],
    [
      "107 Estou profundamente abatido; ó Marya, vivifica-me segundo tua palavra. "
    ],
    [
      "108 As palavras de minha boca sejam agradáveis a ti, ó Marya; ensina-me de teus juízos. "
    ],
    [
      "109 Minha vida está sempre em tuas mãos, e da tua lei não me desviei. "
    ],
    [
      "110 Os pecadores me estenderam laços, mas não me desviei de tuas ordenanças. "
    ],
    [
      "111 Teu testemunho tomei como herança para sempre, porque é o deleite de meu coração; "
    ],
    [
      "112 inclinei meu coração para praticar firmemente teus mandamentos para sempre. "
    ],
    [
      "Ǎ Simcat"
    ],
    [
      "113 Tenho aborrecido aos iníquos, mas tenho amado tua lei. "
    ],
    [
      "114 Tu és meu amparo e meu refúgio; em tua palavra pus minha confiança. "
    ],
    [
      "115 Apartai-vos de mim, iníquos, para que guarde os mandamentos de meu Alaha. "
    ],
    [
      "116 Sustenta-me em tua palavra e viverei; não me envergonhes da minha esperança. "
    ],
    [
      "117 Auxilia-me, e serei salvo, e instruído em tuas ordenanças. "
    ],
    [
      "118 Em todo tempo desprezo a todos os que se desviam de ti, porque sua meditação é iniquidade. "
    ],
    [
      "119 Sustenta-me e serei salvo, e meditarei continuamente em tuas ordenanças. "
    ],
    [
      "120 Minha carne se contrai por temor a ti, e dos teus juízos temi. "
    ],
    [
      "Ǔ Ayin"
    ],
    [
      "121 Cumpri o juízo e a justiça, não me abandones nas mãos de meus opressores. "
    ],
    [
      "122 Alegra a teu servo com bens, e não permitas que me difamem os arrogantes. "
    ],
    [
      "123 Meus olhos buscam tua salvação e a palavra da tua justiça. "
    ],
    [
      "124 Faça com teu servo segundo a tua misericórdia, e instrui-me em tua lei; "
    ],
    [
      "125 eu sou teu servo; dá-me entendimento para que conheça teu testemunho."
    ],
    [
      "126 É tempo para que Marya aja, pois eis que estimaram em nada a tua lei; "
    ],
    [
      "127 por isso amo teus preceitos mais do que o ouro, e mais do que as pedras preciosas. "
    ],
    [
      "128 Todas as tuas ordenanças tenho amado, mas odeio todo caminho dos iníquos. "
    ],
    [
      "ǖ Pe"
    ],
    [
      "129 Grandes são os teus testemunhos, por isso minha alma os guarda. "
    ],
    [
      "130 Mostra abertamente tua palavra; transmite luz e deu entendimento aos símplices. "
    ],
    [
      "131 Abri minha boca e suspirei, porque esperava tua salvação. "
    ],
    [
      "132 Volta-te para mim, e tem misericórdia de mim, pois amo teu Nome. "
    ],
    [
      "133 Confirma meus passos nas tuas veredas para que o iníquo não tenha domínio sobre mim; "
    ],
    [
      "134 livra-me da violência do homem para guardar teus mandamentos. "
    ],
    [
      "135 Faze resplandecer tua face sobre teu servo e instrui-me a tua Lei. "
    ],
    [
      "136 Rios de lágrimas fluem de meus olhos porque eles não guardaram tua lei. "
    ],
    [
      "ǜ Tsade"
    ],
    [
      "137 Justo és tu, ó Marya, e teus juízos são muito retos. "
    ],
    [
      "138 Ordenaste teu testemunho com justiça e com fidelidade. "
    ],
    [
      "139 O zelo me aflige em todo tempo, porque teus adversários se desviaram da tua palavra. "
    ],
    [
      "140 Tua palavra é extremamente pura, e teu servo a ama. "
    ],
    [
      "141 Pequeno sou e menosprezado, mas não me desviei de teus preceitos. "
    ],
    [
      "142 Tua justiça permanece eternamente, e tua lei é verdade. "
    ],
    [
      "143 Tribulação e angústia me sobrevieram, mas em teus preceitos meditei. "
    ],
    [
      "144 Justo é o teu testemunho eterno; dá-me entendimento para que viva. "
    ],
    [
      "ǝ Cop"
    ],
    [
      "145 A ti clamei com todo meu coração; ó Marya, responde-me para que guarde teus mandamentos. "
    ],
    [
      "146 A ti clamei; livra-me, e guardarei teu testemunho. "
    ],
    [
      "147 Levantei à alva e fiz súplica; busquei em tua palavra. "
    ],
    [
      "148 Meus olhos se antecipam à vigília para meditar em tua palavra. "
    ],
    [
      "149 Ouve minha voz, ó Marya, conforme as tuas misericórdias, e pelos teus juízos me vivifica. "
    ],
    [
      "150 Aproximaram-se de mim iníquos perseguidores, e da tua lei se afastam. "
    ],
    [
      "151 Perto estás, ó Marya, e todos os teus preceitos são verdade. "
    ],
    [
      "152 Desde antigamente conheci teu testemunho, pois desde a eternidade o estabeleceste. "
    ],
    [
      "Ǡ Resh"
    ],
    [
      "153 Vê meu abatimento e livra-me, porque da tua lei não me desviei; "
    ],
    [
      "154 defende minha causa e livra-me; e pela tua palavra me vivifica. "
    ],
    [
      "155 Está longe a salvação dos iníquos, pois não buscam tuas ordenanças. "
    ],
    [
      "156 Grandes são as tuas misericórdias, ó Marya; conforme teus juízos me vivifica. "
    ],
    [
      "157 Muitos são os me perseguem e meus adversários, mas de teu testemunho não me apartei. "
    ],
    [
      "158 Observei os iníquos, e compreendi que não guardaram tua palavra. "
    ],
    [
      "159 Considera que tenho amado teus preceitos, ó Marya; segundo tua misericórdia me vivifica. "
    ],
    [
      "160 O princípio da tua palavra é a verdade, eternos são todos os teus juízos de justiça. "
    ],
    [
      "ǡ Shin"
    ],
    [
      "161 Príncipes me perseguiram sem causa, mas meu coração reverencia tua palavra. "
    ],
    [
      "162 Regozijei-me em tua palavra como quem acha abundante despojo. "
    ],
    [
      "163 A iniquidade odeio e desprezo, mas tenho me deleitado em tua lei. "
    ],
    [
      "164 Sete vezes ao dia te louvo pelos teus justos juízos. "
    ],
    [
      "165 Muita paz têm os que amam tua lei, e não padecerão enfermidade. "
    ],
    [
      "166 Confiei em tua salvação, ó Marya, e teus mandamentos cumpro. "
    ],
    [
      "167 Minha alma tem guardado teu testemunho, e o amo muito; "
    ],
    [
      "168 guardo teus mandamentos e teus testemunhos; todos os meus caminhos estão diante de ti. "
    ],
    [
      "Ǥ Tau"
    ],
    [
      "169 Chegue meu louvor a tua presença, ó Marya, e pela tua palavra me vivifica; "
    ],
    [
      "170 chegue minha oração diante de ti, e pela tua palavra me livra. "
    ],
    [
      "171 Minha língua buscará tua palavra, porque todas as tuas ordenanças são segundo a justiça. "
    ],
    [
      "172 Meus lábios pronunciarão teus louvores, quando me instruíres em teus preceitos. "
    ],
    [
      "173 Tua mão me auxilie, porque preferi tuas ordenanças. "
    ],
    [
      "174 Tua salvação minha alma espera, e em tua lei medito. "
    ],
    [
      "175 Que viva minha alma para que te louve, e que teu juízo me ajude! "
    ],
    [
      "176 Andei errante como ovelha perdida; busca a teu servo, porque não me desviei dos teus mandamentos. "
    ],
    [
      "SALMO 120"
    ],
    [
      "Aflição perante o engano"
    ],
    [
      "Anônimo"
    ],
    [
      "1 A Marya clamei em minha angústia, e Marya me respondeu; "
    ],
    [
      "2 livrou-me dos lábios dos iníquos e das línguas mentirosas. "
    ],
    [
      "3 Que darão a ti o que te acrescentarão as línguas mentirosas? "
    ],
    [
      "4 Flechas afiadas do poderoso! São como brasas acesas de madeira de azinheira. "
    ],
    [
      "5 Ai de mim, porque tem prolongada a minha peregrinação, e moro na tenda de Quedar! "
    ],
    [
      "6 Demasiado tempo tem habitado minha alma com os que detestam a paz; "
    ],
    [
      "7 enquanto eu falava de paz, eles contendiam contra mim."
    ],
    [
      "SALMO 121"
    ],
    [
      "Marya, o protetor de Yisrail"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Erguerei meus olhos para o monte. De onde virá meu auxílio? "
    ],
    [
      "2 Meu auxílio vem da presença de Marya, que fez os céus e a terra. "
    ],
    [
      "3 Não porá teu pé para terror, nem dormirá teu protetora, "
    ],
    [
      "4 porque não adormecerá nem dormirá o protetor de Yisrail. "
    ],
    [
      "5 Marya é teu protetor; Marya te cobrirá com a mão direita. "
    ],
    [
      "6 O sol não te ferirá de diab nem a lua de noite; "
    ],
    [
      "7 Marya te protegerá de qualquer mal, Marya protegerá tua alma. "
    ],
    [
      "8 Ele cuidará de tua saída e de tua entradac, desde agora e para sempre. "
    ],
    [
      "SALMO 122"
    ],
    [
      "Regozijo pela casa de Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Eu me regozijava quando me diziam: “Vamos à casa de Marya!”d "
    ],
    [
      "2 Firmes estão os meus pés em teus portões, ó Orishlem. "
    ],
    [
      "3 Orishlem está edificada como uma cidade que possui muralha, "
    ],
    [
      "4 por onde sobem as tribos, as tribos de Marya, para testemunho a Yisrail, para louvar o nome de Marya; "
    ],
    [
      "5 porque ali se estabeleceram tronos para juízo, os tronos da casa de David. "
    ],
    [
      "6 Rogai pela paz de Orishlem; prosperem os que te amame. "
    ],
    [
      "7 Seja a paz em teu poder, e a prosperidade em teus palácios. "
    ],
    [
      "8 Por causa dos meus irmãos e amigos, direi: “A paz haja em ti”. "
    ],
    [
      "9 Por amor à casa de Marya nosso Alaha, procurarei teu bem. "
    ],
    [
      "SALMO 123"
    ],
    [
      "Oração que implora por misericórdia"
    ],
    [
      "Anônimo"
    ],
    [
      "1 A ti ergo os meus olhos, ó tu que habitas no Céu. "
    ],
    [
      "2 Como os olhos dos servos se direcionam a seu amo, como os olhos da serva à sua ama, assim nossos olhos se direcionam para Marya nosso Alaha, até que tenha misericórdia de nós. "
    ],
    [
      "3 Tem misericórdia de nós, ó Marya, tem misericórdia de nós, pois muito desprezo ouvimos; "
    ],
    [
      "4 nossa alma está por demais farta da zombaria dos escarnecedores, e do desprezo dos arrogantes. "
    ],
    [
      "SALMO 124"
    ],
    [
      "Cântico de agradecimento pela libertação"
    ],
    [
      "De David"
    ],
    [
      "1 Se Marya não estivesse a nosso favor – diga Yisrail –  "
    ],
    [
      "2 se Marya não estivesse a nosso favor quando os homens se levantaram contra nós, "
    ],
    [
      "3 eles nos teriam tragado vivos, ao se acender a fúria deles contra nós. "
    ],
    [
      "4 As águas teriam transbordado sobre nós, e a corrente teria passado sobre nossa alma; "
    ],
    [
      "5 então as águas tumultuosas teriam passado sobre nossa alma. "
    ],
    [
      "6 Bendito seja Marya que não nos entregou como alimento para seus dentes. "
    ],
    [
      "7 Nossa alma escapou como ave da armadilha do caçador; a armadilha se rompeu e nós escapamos. "
    ],
    [
      "8 Nosso auxílio está no nome de Marya que fez os céus e a terra. "
    ],
    [
      "SALMO 125"
    ],
    [
      "Marya está ao redor de seu povo"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Os que confiam em Marya estarão no monte de Tzehion, não se abalarão, mas morarão ali eternamente. "
    ],
    [
      "2 Como os montes rodeiam Orishlem, Marya rodeia a seu povo desde agora e até a eternidade. "
    ],
    [
      "3 Porque a vara dos iníquos não permanecerá sobre a porção dos justos, pois os justos não estenderão suas mãos à iniquidade. "
    ],
    [
      "4 Faça bem, ó Marya, aos bons, aos que são íntegros em seus corações. "
    ],
    [
      "5 Mas aos que torcem seus caminhos, Marya os levará junto com os que cometem iniquidade. A paz esteja sobre Yisrail! "
    ],
    [
      "SALMO 126"
    ],
    [
      "O retorno dos cativos a Tzehion"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Quando Marya restaure do cativeiro a Tzehion, seremos como os que se alegram. "
    ],
    [
      "2 Então nossa boca se encherá de riso, e nossa língua de louvora; então dirão entre as nações: “Grandes coisas Marya fez com eles”. "
    ],
    [
      "3 Grandes coisas Marya fez por nós! Estamos alegres. "
    ],
    [
      "4 Faze-nos retornar de nosso cativeiro, ó Marya, como os leitos de águas que há no sul. "
    ],
    [
      "5 Os que semeiam com lágrimasb segarão com alegriac. "
    ],
    [
      "6 O que leva a semente, certamente vai caminhando e chorando, mas o que traz o feixe, certamente vem com regozijo. "
    ],
    [
      "SALMO 127"
    ],
    [
      "A vontade de Marya e a responsabilidade do homem"
    ],
    [
      "De Shelimon"
    ],
    [
      "1 Se Marya não edificar a casa, em vão trabalham os que a constroem; se Marya não proteger a cidade, em vão vigiam seus guardas. "
    ],
    [
      "2 Em vão se levantam cedo e se deitam tarde, comendo o pão com dores. Assim Ele concederá o sono aos seus amados. "
    ],
    [
      "3 Certamente os filhos são herança de Marya, recompensa do fruto do ventre. "
    ],
    [
      "4 Como flecha na mão do poderoso, assim são os filhos na juventude. "
    ],
    [
      "5 Bendito o homem que enche a sua aljava deles; não serão afrontados quando falem com os adversários no portão. "
    ],
    [
      "SALMO 128"
    ],
    [
      "A felicidade dos que temem a Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Bendito todo o que teme a Marya e caminha em seus caminhos. "
    ],
    [
      "2 Quando comeres do labor de tuas mãos, ó homem, feliz serás, e o bem à tua alma. "
    ],
    [
      "3 Tua esposa será como videira majestosa nas laterais da tua casa; teus filhos serão como plantas de oliveira ao redor da tua mesa. "
    ],
    [
      "4 Assim será abençoado o varão que teme a Marya. "
    ],
    [
      "5 Marya te abençoará desde Tzehion, de modo que vejas o bem de Orishlem todos os dias da tua vida. "
    ],
    [
      "6 E vejas os filhos de teus filhos. A paz esteja sobre Yisrail! "
    ],
    [
      "SALMO 129"
    ],
    [
      "Súplica pela queda dos opressores"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Muitos têm sido meus opressores desde minha juventude. "
    ],
    [
      "2 Diga Yisrail: Muitos têm sido meus opressores desde minha juventude, mas não prevaleceram contra mim. "
    ],
    [
      "3 Torturaram minhas costas com açoites, e prolongaram sua aflição sobre mim. "
    ],
    [
      "4 Marya é justo; Ele cortará os ramos dos iníquos. "
    ],
    [
      "5 Sejam obrigados a retroceder todos os que odeiam a Tzehion; "
    ],
    [
      "6 sejam como a erva do telhado que quando o vento sopra sobre ela, murcha e seca, "
    ],
    [
      "7 e não enche com ela a mão do segador, nem o feixe do que faz feixes. "
    ],
    [
      "8 E não digam os que passam: “A bendição de Marya seja sobre vós; nós vos bendizemos em nome de Marya”."
    ],
    [
      "SALMO 130"
    ],
    [
      "Confiança na redenção de Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Das profundezas clamei a ti, ó Marya, e tu escutaste minha voz. "
    ],
    [
      "2 Sejam os teus ouvidos atentos à voz da minha súplica. "
    ],
    [
      "3 Oh Marya, se tu retiveres os pecados, quem poderia se manter de pé? "
    ],
    [
      "4 Porque de ti procede o perdãoa. "
    ],
    [
      "5 Em Marya pus minha confiança, e minha alma esperou em sua palavra. "
    ],
    [
      "6 Espero em Marya desde a vigília da manhã, até a vigília da outra manhã. "
    ],
    [
      "7 Espere Yisrail em Marya porque dEle procede a misericórdia, e nEle há abundante redenção. "
    ],
    [
      "8 Ele redimirá a Yisrail de toda sua iniquidadeb. "
    ],
    [
      "SALMO 131"
    ],
    [
      "Dependência de Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Marya, meu coração não é soberbo, nem meus olhos são altivos; nem tenho andado em coisas demasiadas grandes para mim, "
    ],
    [
      "2 mas que afligi minha alma como uma criança desmamada por sua mãe, minha alma está como uma criança que tem sido desmamada. "
    ],
    [
      "3 Espere Yisrail em Marya, desde agora e para sempre."
    ],
    [
      "SALMO 132"
    ],
    [
      "Promessa a David"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Lembra-te, ó Marya, de David, e toda sua aflição, "
    ],
    [
      "2 como jurou a Marya e prometeu ao Alaha de Yaqob: "
    ],
    [
      "3 “Não entrarei sob o teto de minha casa, nem subirei ao leito da minha cama; "
    ],
    [
      "4 não darei sono aos meus olhos, e nem às minhas pálpebras o adormecer, "
    ],
    [
      "5 até que encontre um lugar para Marya, uma morada para o Alaha de Yaqob”. "
    ],
    [
      "6 Eis que ouvimos dela em Efrata, e a encontraremos nos campos. "
    ],
    [
      "7 Entremos em seu tabernáculo, e adoremos diante do estrado de seus pés. "
    ],
    [
      "8 Levanta-te, ó Marya, ao lugar de teu repousoc; tu e a arca de teu poder! "
    ],
    [
      "9 Teus sacerdotes se vestirão de justiça, e os teus justos de glória. "
    ],
    [
      "10 Por amor a David teu servo, não faças virar o rosto de teu ungido. "
    ],
    [
      "11 Porque verdadeiramente Marya jurou a David, e não se retratará: “Do fruto de tuas entranhas farei sentar a um sobre teu tronoa. "
    ],
    [
      "12 Se teus filhos guardarem meu pacto, este testemunho no qual eu os instruo, também seus filhos se assentarão sobre teu trono para sempre e sempre”. "
    ],
    [
      "13 Porquanto Marya escolheu a Tzehion; e a elegeu para si por morada. "
    ],
    [
      "14 Este é meu lugar de repouso para sempre e sempre; aqui morarei porque o desejei. "
    ],
    [
      "15 Bendirei a seus caçadores, e a seus necessitados saciarei de alimento; "
    ],
    [
      "16 a seus sacerdotes vestirei de salvação, e a seus justos de glória. "
    ],
    [
      "17 Ali farei surgir o poder de David, e acenderei lâmpada para seu ungido; "
    ],
    [
      "18 seus adversários vestirei de vergonha, mas a ele o cobrirá minha santidade. "
    ],
    [
      "SALMO 133"
    ],
    [
      "A harmonia fraterna"
    ],
    [
      "De David"
    ],
    [
      "1 Oh quão bom e quão agradável é para os irmãos o habitar em harmonia!b "
    ],
    [
      "2 É semelhante ao óleo que desce sobre a cabeça e sobre a barba, a barba de Ahron, o ancião, o qual desce à gola da sua veste. "
    ],
    [
      "3 É como o orvalho do Hermom, que cai sobre o monte de Tzehion, porque ali ordenará Marya benção e vida eterna."
    ],
    [
      "SALMO 134"
    ],
    [
      "Louvor noturno a Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Bendizei a Marya, todos os servos de Maryac, os que estão às noites na casa de Maryad. "
    ],
    [
      "2 Erguei vossas mãos ao santuário, e bendizei a Marya. "
    ],
    [
      "3 Marya, que fez os céus e a terra, te bendirá desde Tzehion.  "
    ],
    [
      "SALMO 135"
    ],
    [
      "Marya e suas grandes obras"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai o nome de Marya! Louvai-o, ó servos de Maryae! "
    ],
    [
      "2 Os que estão na casa de Marya, no átrio da casa de nosso Alaha. "
    ],
    [
      "3 Louvai a Marya, porque Ele é bom; salmodiai ao seu Nome, porque é agradável. "
    ],
    [
      "4 Porque Marya escolheu a Yaqob para si, e a Yisrail como sua congregação. "
    ],
    [
      "5 Porque eu sei que Ele, Marya nosso Senhor, é grande, mais do que todos os deuses. "
    ],
    [
      "6 Marya faz tudo o que deseja nos céus e na terra, nos mares e em todos os abismos. "
    ],
    [
      "7 Faz subir as nuvens desde as extremidades da terra, faz os relâmpagos para a chuva e tira os ventos dos seus depósitos. "
    ],
    [
      "8 Ele é quem feriu aos primogênitos do Egito, desde os homens até as bestas. "
    ],
    [
      "9 Enviou seus sinais e seus prodígios no meio do Egito, contra faraó e contra todos os seus servos. "
    ],
    [
      "10 Ele é quem feriu muitas nações, e matou reis poderosos: "
    ],
    [
      "11 Syihon, rei dos amorreus, Og, rei de Baishan, e todos os reinos de Canaã,  "
    ],
    [
      "12 e entregou a terra deles em herança a seu povo Yisrail. "
    ],
    [
      "13 Teu Nome, ó Marya, é eterno; tua memória, ó Marya, de geração em geração. "
    ],
    [
      "14 Porque Marya julgará a seu povo, e consolará seus servos. "
    ],
    [
      "15 Os ídolos das nações são prata e ouro, obra das mãos dos homens. "
    ],
    [
      "16 Têm boca mas não falam; têm olhos mas não veem; "
    ],
    [
      "17 têm ouvidos mas não ouvem; tampouco há alento em suas bocas. "
    ],
    [
      "18 Semelhantes a eles chegarão a ser os que os fazem, todos os que confiam neles. "
    ],
    [
      "19 Bendizei a Marya a casa de Yisrail; Bendizei a Marya a casa de Ahron; "
    ],
    [
      "20 bendizei a Marya a casa de Levi; bendizei a Marya os que temem a Marya. "
    ],
    [
      "21 Bendito seja Marya desde Tzehion, o que mora em Orishlem."
    ],
    [
      "SALMO 136"
    ],
    [
      "Salmo de gratidão"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Rendei graças a Marya, porque é bom, porque sua misericórdia é para sempre. "
    ],
    [
      "2 Rendei graças ao Alaha dos deusesa, porque sua misericórdia é para sempre! "
    ],
    [
      "3 Rendei graças ao Senhor dos senhoresb, porque sua misericórdia é para sempre! "
    ],
    [
      "4 Ao único que faz grandes maravilhas, porque sua misericórdia é para sempre! "
    ],
    [
      "5 Ao que fez os céus com sua sabedoria, porque sua misericórdia é para sempre! "
    ],
    [
      "6 Ao que estabeleceu a terra sobre as águas, porque sua misericórdia é para sempre! "
    ],
    [
      "7 Ao que fez os grandes luminares, porque sua misericórdia é para sempre! "
    ],
    [
      "8 Ao sol para que domine no dia, porque sua misericórdia é para sempre! "
    ],
    [
      "9 À lua e as estrelas para que dominem à noite, porque sua misericórdia é para sempre! "
    ],
    [
      "10 Ao que feriu os primogênitos do Egito, porque sua misericórdia é para sempre! "
    ],
    [
      "11 E fez sair a Yisrail do meio deles, porque sua misericórdia é para sempre! "
    ],
    [
      "12 Com mão poderosa e braço estendido, porque sua misericórdia é para sempre! "
    ],
    [
      "13 A quem dividiu o Mar Vermelho, porque sua misericórdia é para sempre! "
    ],
    [
      "14 E fez que Yisrail passasse pelo meio dele, porque sua misericórdia é para sempre! "
    ],
    [
      "15 A quem derrotou o faraó e seu exército no Mar Vermelho, porque sua misericórdia é para sempre! "
    ],
    [
      "16 Ao que conduziu a seu povo pelo deserto, porque sua misericórdia é para sempre! "
    ],
    [
      "17 Ao que feriu grandes reis, porque sua misericórdia é para sempre! "
    ],
    [
      "18 A quem matou reis poderosos, porque sua misericórdia é para sempre! "
    ],
    [
      "19 Syihon, rei dos amorreus, porque sua misericórdia é para sempre! "
    ],
    [
      "20 E Og, rei de Baishan, porque sua misericórdia é para sempre! "
    ],
    [
      "21 E nos entregou a terra deles por herança, porque sua misericórdia é para sempre! "
    ],
    [
      "22 Herança para seu servo Yisrail, porque sua misericórdia é para sempre! "
    ],
    [
      "23 A quem se lembrou de nós durante nossa aflição, porque sua misericórdia é para sempre! "
    ],
    [
      "24 Ao que nos livrou de nossos adversários, porque sua misericórdia é para sempre! "
    ],
    [
      "25 Ao que sustenta toda a carne, porque sua misericórdia é para sempre! "
    ],
    [
      "26 Rendei graças a Alaha que está no Céu, porque sua misericórdia é para sempre!"
    ],
    [
      "SALMO 137"
    ],
    [
      "Anseio pelo retorno a Orishlem"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Junto dos rios de Bavel, ali nos assentávamos e chorávamos recordando de Tzehion. "
    ],
    [
      "2 Sobre os salgueiros que estão no meio dela, pendurávamos nossas liras, "
    ],
    [
      "3 porque os que nos levaram cativos ali, nos pediam que entoássemos cânticos, e os que nos capturaram nos diziam: “Cantai para nós alguns dos cânticos de Tzehion” "
    ],
    [
      "4 Como lhes entoaremos cânticos de Marya em um país estrangeiro? "
    ],
    [
      "5 Se eu me esquecer de ti, ó Orishlem, que minha destra perca sua destreza; "
    ],
    [
      "6 que minha língua se apegue ao céu da minha boca, se eu não lembrar de ti, se não levanto a Orishlem como meu maior gozo. "
    ],
    [
      "7 Lembra-te, ó Marya, dos filhos de Edom no dia de Orishlem, quando diziam: “Arrasai-a! Arrasai-a até seus alicerces!” "
    ],
    [
      "8 Oh filha de Bavel, a espoliadora, bendito o que dê tua paga com a qual tu lhe pagastea. "
    ],
    [
      "9 Feliz o que tome a teus pequeninos e os estraçalhar contra uma penha. "
    ],
    [
      "SALMO 138"
    ],
    [
      "Agradecimento a Marya por seu favor"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Marya, com todo meu coração te darei graças, e diante dos reis te salmodiarei. "
    ],
    [
      "2 Adorarei em teu santo templo, e darei graças a teu Nome por tua misericórdia, e por tua verdade; porque exaltaste tua palavra acima de todo nome. "
    ],
    [
      "3 No dia em que te clamei, respondeste-me, e aumentaste a força de minha alma. "
    ],
    [
      "4 Todos os reis da terra te louvarão, ó Marya, porque escutaram a palavra da tua boca, "
    ],
    [
      "5 e cantarão dos caminhos de Marya, porque grande é a glória de Marya. "
    ],
    [
      "6 Grande é Marya que olha o profundo. Ao que se exalta conhece de longeb. "
    ],
    [
      "7 Mesmo que ande no meio da aflição tu me vivificarás; estenderás tua mão contra a fúria dos meus adversários, e me resgatarás. "
    ],
    [
      "8 Oh Marya, faze repousar tua destra sobre mim. Tua misericórdia, ó Marya, é eterna; não abandonarás a obra de tuas mãos. "
    ],
    [
      "SALMO 139"
    ],
    [
      "A onisciência e onipresença de Alaha"
    ],
    [
      "De David"
    ],
    [
      "1 Tu me examinaste e me conhecestec, ó Marya. "
    ],
    [
      "2 Tu conheces o meu assentar e o meu levantar; desde o alto conheces meus pensamentos. "
    ],
    [
      "3 Tu conheces meu caminho e minhas veredas; todos os meus caminhos esquadrinhaste. "
    ],
    [
      "4 Se sou inconstante no que falo, ó Marya, tu o sabes; "
    ],
    [
      "5 tu sabes todas as coisas desde o princípio até o fim. Tu me formaste e colocaste tua mão sobre mim; "
    ],
    [
      "6 chegaste a ser para mim conhecimento e maravilha. Recobrei o ânimo, mas não prevaleci. "
    ],
    [
      "7 Aonde me irei do teu Espírito? Aonde me ocultarei de tua presença?d "
    ],
    [
      "8 Se subo ao Céu, ali estás; se eu descer ao Shiol, também estás ali. "
    ],
    [
      "9 Se eu levantasse minhas asas como as de uma águia e habitasse nas extremidades do mar, "
    ],
    [
      "10 também ali a tua mão me manteria e me guiaria tua destra. "
    ],
    [
      "11 Eu havia dito: “As trevas me iluminarão e a noite brilhará sobre mim”, mas as trevas não serão escuras para ti; "
    ],
    [
      "12 e a noite brilhará como o dia e as trevas como a luz. "
    ],
    [
      "13 Porque tu formaste minhas entranhas; desde o ventre de minha mãe me aceitaste. "
    ],
    [
      "14 Graças te dou pela maravilha que fizeste; maravilhosas são tuas obras, e minha alma o sabe bem. "
    ],
    [
      "15 Não estavam ocultos de ti meus ossos, os quais fizeste em segredo. Desci às partes mais profundas da terraa, meus olhos viram minha recompensa. "
    ],
    [
      "16 Em teus livrosb serão escritas todas as coisas. Eis que os dias são encurtados, e neles não há ninguém. "
    ],
    [
      "17 Quão preciosas têm sido para mim tuas misericórdias, ó Alaha! Quão grande é a soma delas! "
    ],
    [
      "18 Se eu contasse o domínio delas, seriam mais do que a areia. Despertei, e ainda estou contigo. "
    ],
    [
      "19 Oh Alaha, se tu matares os pecadores para que se apartassem de mim os homens sanguinários! "
    ],
    [
      "20 Porque têm falado contra ti, e capturaram tua cidade sem motivo. "
    ],
    [
      "21 Odiei aos que te odeiam, ó Marya, e me enfureci contra os que se levantam contra ti. "
    ],
    [
      "22 Eu os odiei com o mais profundo ódio, e vieram a ser meus adversários. "
    ],
    [
      "23 Oh Alaha, examine-me, e conhece meu coração; ponha-me, à prova e conhece meus passos, "
    ],
    [
      "24 e vê se há em mim caminho enganoso; conduze-me pelo teu caminho eterno. "
    ],
    [
      "SALMO 140"
    ],
    [
      "Súplica pela proteção de Marya"
    ],
    [
      "De David"
    ],
    [
      "1 Livra-me, ó Marya, do homem malvado; e protege-me dos homens iníquos "
    ],
    [
      "2 que maquinaram o mal no seu coração, e dia após dia provocam conflitos; "
    ],
    [
      "3 porque afiam sua língua como serpente; há veneno de áspide debaixo dos seus lábiosc. "
    ],
    [
      "4 Protege-me, ó Marya, da mão dos iníquos; guarda-me dos homens violentos os quais fizeram planos de transtornar meus passos. "
    ],
    [
      "5 Os soberbos ocultaram um laço para mim, e as cordas de suas redes estenderam em meus caminhos; e redes puseram para mim. "
    ],
    [
      "6 Eu disse a Marya: Tu és Alaha! Inclina os ouvidos à voz de minha súplica. "
    ],
    [
      "7 Oh Marya, meu poderoso Salvador, o que cobre minha cabeça no dia da batalha, "
    ],
    [
      "8 não concedas ao iníquo o seu desejo, ó Marya, nem seu propósito para que não se ensoberbeça. "
    ],
    [
      "9 Que a iniquidade dos seus lábios os cubra. "
    ],
    [
      "10 Caiam sobre eles brasas; desçam ao fogo e não possam se levantar. "
    ],
    [
      "11 O homem de língua solta não será firme na terra; ao homem iníquo o mal o caçará para destruição. "
    ],
    [
      "12 Eu sei que Marya defenderá a causa dos pobres e o direito dos necessitados. "
    ],
    [
      "13 Certamente os justos louvarão teu Nome, e os íntegros habitarão em tua presença. "
    ],
    [
      "SALMO 141"
    ],
    [
      "Súplica por santidade e proteção"
    ],
    [
      "De David"
    ],
    [
      "1 Oh Marya, a ti clamo, responde-me; escuta minhas palavras e recebe-as. "
    ],
    [
      "2 Que minha oração seja como o incensoa perante tua presença; a oferta de minhas mãos, como a oferta da tarde. "
    ],
    [
      "3 Põe, Marya, põe guarda à minha boca, e guarda meus lábiosb; "
    ],
    [
      "4 que meu coração não se incline a coisa má, nem cometa atos iníquos junto com os homens ímpios; não seja eu seu companheiro. "
    ],
    [
      "5 Que o justo me instrua e me admoestec; que o azeite dos ímpios não unte minha cabeça, pois minha oração será contra sua maldade. "
    ],
    [
      "6 Seus juízes sejam postos ao lado de uma penha. Prestai atenção às minhas palavras, que são agradáveis. "
    ],
    [
      "7 como o arado que quebra a terra, assim foram espalhados seus ossos à entrada do Shiol. "
    ],
    [
      "8 Mas eu elevei meus olhos a ti, ó Marya, em ti tenho confiado, não me desprezes. "
    ],
    [
      "9 Guarda-me da mão dos soberbos pois me armam armadilhas. "
    ],
    [
      "10 Caiam os iníquos ao mesmo tempo em suas próprias redes, até que eu passe."
    ],
    [
      "SALMO 142"
    ],
    [
      "O clamor de um homem aflito"
    ],
    [
      "De David"
    ],
    [
      "1 Clamei a Marya com minha voz; fiz uma súplica a Marya com minha voz. "
    ],
    [
      "2 Expus diante dele minha petição, e manifestei minha aflição diante dEle. "
    ],
    [
      "3 Quando meu espírito estava exausto, tu conheceste meus caminhos. No caminho que ando estenderam-me laços. "
    ],
    [
      "4 Observei para a direita e vi, e não havia quem me instruísse; fui despojado de um local de refúgio, e não tive um vingador para minha alma. "
    ],
    [
      "5 Eu supliquei a ti, ó Marya, dizendo: Tu és minha esperança e minha porção, ó Marya, na terra dos viventes. "
    ],
    [
      "6 Atende à minha súplica, porque estou muito abatido; livra-me dos meus perseguidores, porque são mais fortes do que eu. "
    ],
    [
      "7 Livra minha alma da prisão para que eu dê graças a teu Nome; teus justos me esperarão quando tu me recompensares."
    ],
    [
      "SALMO 143"
    ],
    [
      "Súplica por libertação e direção"
    ],
    [
      "De David"
    ],
    [
      "1 Ouve, ó Marya, minha oração, atende minha súplica; responde-me com tua palavra e com tua justiça; "
    ],
    [
      "2 não faça o teu servo entrar em juízo, porque vivente algum é inocente em tua presença. "
    ],
    [
      "3 Porque o adversário perseguiu minha alma, e humilha a minha vida até o solo; fez-me morar em trevas, como os mortos, para sempre. "
    ],
    [
      "4 Meu espírito se aflige em mim, e meu coração se abalou dentro de mim. "
    ],
    [
      "5 Tenho recordado de ti, ó Marya, das coisas de antes; reflito em todas as tuas obras, meditei na obra das tuas mãos. "
    ],
    [
      "6 Estendi minhas mãos para ti; a minha alma tem sede de ti como a terra. "
    ],
    [
      "7 Responde-me depressa, ó Marya; que se consumiu meu espírito; não vires tua face de mim, para que eu não seja entregue com os que descem à cova. "
    ],
    [
      "8 Faça-me ouvir pela manhã tua misericórdia, porque em ti confio; mostra-me teu caminho pelo qual eu devo ir, porque a ti, ó Marya, ergo a minha alma. "
    ],
    [
      "9 Livra-me de meus adversários, e ensina-me a fazer a tua vontade, "
    ],
    [
      "10 porque tu és o meu Alaha; teu amável1 Espírito me guie no caminho dos viventes. "
    ],
    [
      "11 Conforta-me, ó Marya, por amor a teu Nome, por causa de tua justiça livra minha alma da aflição; "
    ],
    [
      "12 por tua bondade silencia os que me odeiam; destrói os adversários de minha alma, pois eu sou teu servo."
    ],
    [
      "SALMO 144"
    ],
    [
      "Cântico de vitória"
    ],
    [
      "De David"
    ],
    [
      "1 Bendito é Marya, que adestra minhas mãos para a batalha, e meus dedos para a guerra. "
    ],
    [
      "2 Meu refúgio e meu libertador; minha ajuda, em quem eu pus minha confiança; o que subjuga os povos debaixo de mim. "
    ],
    [
      "3 Oh Marya, que é o homem, para que o conheças, ou o filho do homem para que penses nelea? "
    ],
    [
      "4 O homem é semelhante ao vapor, e seus dias passam como uma sombra. "
    ],
    [
      "5 Inclina os céus, e desce, ó Marya; repreende as montanhas, e fumeguem. "
    ],
    [
      "6 Faz resplandecer teus relâmpagos e agita-os; envia teus raios e dispersa-os. "
    ],
    [
      "7 Estende tua mão desde o alto; livra-me das águas tumultuosas e das mãos dos iníquos, "
    ],
    [
      "8 porque a boca deles fala coisas vãs, e sua destra é destra de iniquidade. "
    ],
    [
      "9 Oh Alaha, a ti cantarei um cântico novo; com harpa de dez cordas te salmodiarei, "
    ],
    [
      "10 porque concedeste salvação ao rei, e libertas a David teu servo da espada maligna. "
    ],
    [
      "11 Livra-me das mãos dos iníquos, porque sua boca fala coisas vãs, e sua destra é destra de iniquidade. "
    ],
    [
      "Votos de prosperidade para o povo de Alaha"
    ],
    [
      "12 Sejam seus filhos2 desde sua juventude como plantas crescidas, e nossas filhas como noivas adornadas à semelhança dos palácios. "
    ],
    [
      "13 Seus celeiros sejam repletos e transbordem de um ao outro; suas ovelhas se reproduzam, e abundem em suas pradarias; "
    ],
    [
      "14 seus rebanhos sejam fortes, e que não haja entre elas a que seja estéril; não haja ruína nem lamento em suas ruas. "
    ],
    [
      "15 Bendito o povo ao qual assim sucede; bendito é o povo cujo Alaha é Marya. "
    ],
    [
      "SALMO 145"
    ],
    [
      "Exaltação a Marya, o Rei"
    ],
    [
      "De David"
    ],
    [
      "1 Eu te exaltarei meu Senhor, ó Rei, e bendirei teu Nome para sempre e sempre. "
    ],
    [
      "2 Todos os dias te bendirei e glorificarei teu Nome para sempre. "
    ],
    [
      "3 Grande é nosso Senhor, e mui digno de ser louvado; sua magnificência não tem fim. "
    ],
    [
      "4 Uma geração contará teus feitos a outra geração, e darão a conhecer teu poder. "
    ],
    [
      "5 Falarão de teu tremendo poder, e contarão de tuas grandes obras. "
    ],
    [
      "6 Falarão de tua poderosa força, e eu contarei de tua majestade. "
    ],
    [
      "7 A memória de tuas imensas misericórdias os teus justos buscarão, e a encontrarão. "
    ],
    [
      "8 Marya é misericordioso e compassivo; Ele é paciente e imensa é sua bondade. "
    ],
    [
      "9 Bom é Marya, e suas misericórdias são sobre todos os seus servos. "
    ],
    [
      "10 Teus servos te louvarão, ó Marya, e teus justos te darão glória; a glória do teu reino declararão, e falarão acerca de teu poder, "
    ],
    [
      "11 para dar a conhecer aos homens teu poder e a glória de teu reino. "
    ],
    [
      "12 O teu reino é um reino de todas as erasa, e teu domínio por todas as gerações. "
    ],
    [
      "13 Marya é fiel em suas palavras e justo em todas as suas obras. "
    ],
    [
      "14 Marya sustenta a todos os que caemb, e deixa em pé todos os encurvadosc. "
    ],
    [
      "15 Os olhos de todos voltem para ti, para que tu dês a eles o seu mantimento a seu tempo. "
    ],
    [
      "16 Tu abres tua mão, e satisfazes o desejo de todo ser vivented. "
    ],
    [
      "17 Justo é Marya em todos os seus caminhos, e misericordioso em todas as suas obras. "
    ],
    [
      "18 Perto está Maryae dos que o invocam em verdade. "
    ],
    [
      "19 Ele cumpre o desejo dos que o temem; Ele escuta sua súplica e os resgata. "
    ],
    [
      "20 Marya protege a todos os que o temem, mas exterminará todos os iníquos. "
    ],
    [
      "21 Declararei com minha boca as obras gloriosas de Marya. Toda carne bendiga seu santo Nome eternamente e para sempre."
    ],
    [
      "SALMO 146"
    ],
    [
      "Marya, nosso auxílio e esperança"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louva, alma minha, a Marya! "
    ],
    [
      "2 Glorificarei a Marya com minha vida, e salmodiarei a meu Alaha enquanto eu existir. "
    ],
    [
      "3 Não poreis vossa confiança no príncipe nem no homem, em cuja mão não há salvação; "
    ],
    [
      "4 porque sai o seu alento, e ele retorna a seu pó; naquele mesmo dia acabam todos os seus propósitos. "
    ],
    [
      "5 Bendito aquele cujo auxílio é o Alaha de Yaqob, e cuja esperança está em Marya Alaha, "
    ],
    [
      "6 que fez os céus e a terra, os mares e tudo quanto há nelesf. Ele guarda a verdade para sempre, "
    ],
    [
      "7 e faz justiça aos oprimidos. Marya dá alimento aos famintos. Marya põe em liberdade os prisioneiros; "
    ],
    [
      "8 Marya abre os olhos aos cegos; Marya põe em pé os encurvados; Marya ama os justos. "
    ],
    [
      "9 Ele cuida dos necessitados, sustém os órfãos e as viúvas, mas transtorna o caminho dos iníquos. "
    ],
    [
      "10 Marya reina para sempre; teu Alaha, ó Tzehion, de geração em geração."
    ],
    [
      "SALMO 147"
    ],
    [
      "Marya cura, restaura e prospera a seu povo"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Bom é salmodiar a nosso Alaha; certamente é agradável e decoroso o louvor a Eleg. "
    ],
    [
      "2 Marya edifica Orishlem, e reúne os dispersos de Yisrail; "
    ],
    [
      "3 restaura os quebrantados de coração, e os sara de suas dores. "
    ],
    [
      "4 Ele conta o número das estrelas, e a todas elas chama por nomea. "
    ],
    [
      "5 Grande é nosso Senhor, e grande é seu poder; seu entendimento é infinito. "
    ],
    [
      "6 Marya exalta os necessitados, mas humilha os iníquos até o solo. "
    ],
    [
      "7 Rendei glória a Marya com louvor! Salmodiai a Marya com harpas! "
    ],
    [
      "8 Ele é quem cobre o céu de nuvens, o que provê chuva sobre a terra, que faz com que a erva cresça nos montes; "
    ],
    [
      "9 Ele sustenta o gado e as crias do corvo quando clamam. "
    ],
    [
      "10 Marya não se deleita na força do cavalo, nem se compraz nas pernas do poderosob, "
    ],
    [
      "11 mas Marya se deleita nos que o temem e nos que esperam em sua misericórdiac. "
    ],
    [
      "12 Glorifica a Marya, ó Orishlem! Louva a teu Alaha ó Tzehion! "
    ],
    [
      "13 Porque fortaleceu os ferrolhos dos teus portões, e abençoou a teus filhos em teu meio; "
    ],
    [
      "14 estabeleceu a paz em tuas fronteiras, e com o melhor do trigo te sacia. "
    ],
    [
      "15 Envia sua palavra sobre a terra; sua palavra corre velozmente; "
    ],
    [
      "16 põe a neve como lã; e espalha densa neblina como cinza; "
    ],
    [
      "17 lança o gelo como migalhas de pão, e diante de seu frio quem pode se manter? "
    ],
    [
      "18 Ele envia sua palavra e os derrete; faz soprar os ventos, e deixa fluir as águas. "
    ],
    [
      "19 Dá a conhecer sua palavra a Yaqob, e a Yisrail suas leis e suas ordenanças. "
    ],
    [
      "20 Não fez assim com nenhuma das nações, nem lhes mostrou seus juízos. "
    ],
    [
      "SALMO 148"
    ],
    [
      "Todo o universo louva a Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai a Marya desde os céus! Louvai-o nas alturas! "
    ],
    [
      "2 Louvai-o todos os seus anjos! Louvai-o todas as suas hostesd! "
    ],
    [
      "3 Louvai-o o sol e lua! Louvai-o todas as estrelas e a luz! "
    ],
    [
      "4 Louvai-o os céus dos céus, as águas que estão sobre os céus!e "
    ],
    [
      "5 Louvai o nome de Marya, porque Ele falou e existiram, Ele o ordenou e foram criados; "
    ],
    [
      "6 os estabeleceu para sempre e sempre; lei que não passará estabeleceu. "
    ],
    [
      "7 Louvai a Marya desde a terra os dragõesf1 e todos os abismos. "
    ],
    [
      "8 O fogo e o granizo, a neve e o gelo, os ventos e as tempestade são obra de sua palavra; "
    ],
    [
      "9 as montanhas e todas as colinas, as árvores frutíferas e todos os cedros; "
    ],
    [
      "10 as bestas e todo o gado, os répteis, as aves de rapina e os pardais; "
    ],
    [
      "11 os reis da terra e todas as nações, os príncipes e todos os juízes da terra. "
    ],
    [
      "12 os jovens e as donzelas, os anciãos e as crianças, "
    ],
    [
      "13 louvai o nome de Marya; porque somente seu Nome é grande, e sua glória está na terra e nos céus. "
    ],
    [
      "14 Ele exalta o poder do seu povo, o louvor de todos os seus justos; aos filhos de Yisrail, povo que lhe é chegado. "
    ],
    [
      "SALMO 149"
    ],
    [
      "Exalte Yisrail a Marya"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Cantai a Marya um cântico novo; seja seu louvor na congregação dos justos. "
    ],
    [
      "2 Alegre-se Yisrail em seu Criadora, e os filhos de Tzehion regozijem-se em seu Reib. "
    ],
    [
      "3 Louvai seu Nome com pandeiros e com tamborins; e com liras salmodiai a Ele, "
    ],
    [
      "4 porque Marya se deleita em seu povo, e dá aos necessitados a salvação. "
    ],
    [
      "5 Os justos serão poderosos em glória; e o louvarão em seus leitos. "
    ],
    [
      "6 Exaltai eles a Alaha com suas gargantas. Haja nas suas mãos espada de dois gumes "
    ],
    [
      "7 para tomar vingança das nações e repreender os povos; "
    ],
    [
      "8 para prender seus reis com grilhões, e seus nobres com cadeias de ferro; "
    ],
    [
      "9 para executar neles a sentença escrita, e dar esplendor a todos os seus justos."
    ],
    [
      "SALMO 150"
    ],
    [
      "Salmo de supremo louvor"
    ],
    [
      "Anônimo"
    ],
    [
      "1 Louvai Marya por sua santidadec! Louvai-o por seu poderoso firmamento! "
    ],
    [
      "2 Louvai-o pelo seu poder! Louvai-o pela sua imensa majestade! "
    ],
    [
      "3 Louvai-o com o som de trombeta! Louvai-o com saltérios e harpas! "
    ],
    [
      "4 Louvai-o com pandeiros e tamborins! Louvai-o com suaves instrumentos de corda! "
    ],
    [
      "5 Louvai-o com os címbalos sonoros! Louvai-o com a voz e batendo palmasd! "
    ],
    [
      "6 Com toda a almae louvai a Marya!"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1:2 aJs 1:8; Sl 63:5; 119:15, 16, 35  1:3 bSl 92:12-14; Jr 17:8; Ez 19:10  cGn 39:2, 3; Sl 128:2  2:1 dAt 4:25  2:2 eSl 74:18, 23  fAt 4:26  2:3 gJr 5:5  2:4 hSl 37:13; 59:8  2:6 iSl 48:1, 2  2:7 jLc 3:22; At 13:33; Hb 1:5; 5:5  2:8 kSl 21:2; Ap 2:26  2:9 lSl 110:5, 6; Ap 2:27; 19:15  3:1 mSl 69:4  3:2 nSl 22:7, 8; 71:11  3:3 oSl 5:12; 27:6; 28:7; 62:7  3:5 pLv 26:6; Sl 4:8; Pv 3:24  3:8 qSl 28:8; 29:11; 35:3; Is 43:12; Ap 7:10"
    ],
    [
      "4:4 aSl 77:6; Ef 4:26; Tg 1:20  4:6 bNm 6:25; Jó 7:7; 9:25; Sl 80:3,7,19  4:8 cLv 25:18; Dt 12:10; Jó 11:18, 19; Sl 3:5; 16:9  5:4 dSl 11:5; 34:16; 92:15  5:7 eSl 69:13; 138:2  5:9 fRm 3:13  "
    ],
    [
      "6:4 aSl 17:3  6:5 bSl 30:9; 115:17; Ec 9:10; Is 38:18  6:8 cSl 119:115; Mt 7:23; Lc 13:27  7:9 dSl 11:4, 5; Jr 11:20; Ap 2:23  7:13 eIs 13:5  7:17 fSl 9:2; 66:1, 2, 4  8:1 gSl 8:9; 57:5, 11; 113:4; 148:13  8:2 hMt 21:16  "
    ],
    [
      "8:3 aSl 89:11; 111:2; 136:9  8:4 bHb 2:6  8:5 cGn 1:26, 28; Sl 21:5; 82:6, 7; Hb 2:7  8:6 dGn 1:26; Hb 2:8; Tg 3:7  9:1 eSl 26:7  9:8 fAt 17:31  gSl 96:13; 98:9  9:11 hSl 30:4; 47:6; 66:2; 68:4, 33  "
    ],
    [
      "10:4 aSl 14:1; 36:1  10:7 bRm 3:14  10:16 cSl 29:10  11:4 dSl 18:6; Ml 1:2; Hc 2:20  eSl 103:19; Is 66:1; Mt 5:34; Ap 4:2  f2Cr 16:9  11:7 gSl 7:10, 11; 33:5; 45:7  "
    ],
    [
      "12:6 a2Sm 22:31; Sl 18:30; 19:8; Pv 30:5  13:1 bJó 13:24; Sl 44:24; 89:46  13:5 cSl 52:8  14:1 dSl 10:4  eRm 3:10  14:2 f2Cr 16:9; Sl 33:13, 14; 102:19  gRm 3:11  14:3 hRm 3:12  14:7 iSl 53:6; 85:1, 2; 126:1  j1Sm 18:6; 2Sm 6:16; Sl 30:11; 45:15; 53:6; 97:8; 106:5; Is 25:9; 29:19; 54:1; Jr 31:13  15:1 kSl 24:3; Hb 12:22  "
    ],
    [
      "16:2 aJó 36:11; 3 Jo 2  16:3 bSl 101:6  16:8 cSl 27:8; 73:23; At 2:25  16:9 dSl 4:7, 8; 13:5; At 2:26  16:10 eSl 49:15; At 2:27, 31; 13:35, 36  16:11 fAt 2:28  17:8 gDt 32:10  hRt 2:12; Sl 36:7; 57:1  "
    ],
    [
      "18:4 aSl 69:1, 2; 116:3; 124:3, 4; At 2:24  18:6 bSl 3:4; 50:11; 120:1  18:10 cSl 80:1; 99:1; 104:3  18:20 d1Sm 24:19; Jó 33:26; Sl 7:8  "
    ],
    [
      "18:28 aSl 27:1  18:31 bDt 32:39; 1Sm 2:2; Is 45:5  18:33 cHc 3:19  18:34 d2Sm 22:35; Sl 144:1  18:46 eJó 19:25  18:47 fSl 47:3; 144:2  18:49 gRm 15:9  19:1 hSl 97:6; Rm 1:19, 20  "
    ],
    [
      "19:4 aRm 10:18  19:8 bSl 12:6  19:9 cAp 19:2  19:10 dSl 119:72, 127  19:12 eSl 139:23, 24  20:1 fSl 46:7, 11; 50:15  20:2 gSl 3:4  20:4 hSl 37:4; 145:19  20:7 i2Cr 32:8; 33:17  "
    ],
    [
      "22:1 aMt 27:46; Mc 15:34  22:3 bSl 99:9  22:6 cJó 25:6; Is 41:14  22:7 dMt 27:39  22:8 eMt 27:43  22:10 fIs 49:1; Jr 1:5  22:16 gMt 27:35; Mc 15:24; Lc 23:33; Jo 19:18  22:18 hMt 27:35; Mc 15:24; Lc 23:34; Jo 19:24  "
    ],
    [
      "22:21 a2Tm 4:17  22:22 bSl 40:10; Hb 2:12  22:28 cSl 47:7, 8; Zc 14:9  23:1 dSl 78:52; 80:1; Is 40:11; Ez 34:11-16; Jo 10:11; 1Pe 2:25  eSl 34:9, 10; Fp 4:19  23:2 fSl 36:8, 9; Ez 34:14; Ap 7:17  23:3 gSl 25:11; 31:3  23:4 hJó 10:21, 22; Sl 107:14  24:1 iSl 89:11  j1Co 10:26  24:2 k2Pe 3:5  24:4 lJó 17:9; 22:30; Sl 15:2, 5; Mt 5:8  "
    ],
    [
      "24:10 aJs 5:14; Ne 9:6  25:4 bEx 33:13; Sl 27:11; 86:11  25:14 cGn 17:1, 2; Dt 29:29; Pv 3:32; Jo 17:13  "
    ],
    [
      "26:2 aSl 7:9; 17:3; 139:23  26:8 bSl 27:4  27:1 cSl 18:28; Is 60:19  dSl 3:6; 118:6  27:13 eSl 52:5; Is 38:11; Jr 11:19; Ez 26:20  "
    ],
    [
      "28:1 aSl 88:4; 143:7; Pv 1:12  28:3 bSl 26:9, 10  29:3 cSl 18:16  29:10 dGn 6:17  30:5 eSl 126:5; Jo 16:22; 2Co 4:17  "
    ],
    [
      "30:11 aSl 4:7; Is 20:2; Jr 31:13  31:4 bLc 23:46; At 7:59  "
    ],
    [
      "31:23 aSl 30:4; 37:28; 50:5  32:1 bJo 1:47; Rm 4:7; 2Co 5:19  32:2 cJo 1:47; Rm 4:8; 2Co 5:19  32:3 dSl 31:10; 38:3; Pv 28:13; 1Jo 1:9  32:5 eSl 38:18; Pv 28:13; 1Jo 1:9  32:6 fSl 69:13; Is 55:6  32:8 g2Cr 16:9; Sl 25:8, 9; 33:18  32:9 hPv 26:3  33:3 iSl 40:3; 98:1; Ap 5:9  33:6 jGn 1:6-8; 2:1; Sl 148:5; Hb 11:3  "
    ],
    [
      "33:13 a2Cr 16:9  33:15 bJó 10:8; Sl 51:10; 119:73  34:4 c2Cr 15:2; Sl 9:10; Mt 7:7  34:7 dSl 91:11; Dn 6:22  34:8 e1Pe 2:3  fSl 40:4; 64:10; 84:12; Pv 16:20  34:12 g1Pe 3:10  34:13 hTg 1:26; 1Pe 2:22; 3:10  34:14 i1Pe 3:11  34:15 j1Pe 3:12  34:16 k1Pe 3:12  34:18 lSl 119:151; 145:18; Is 50:8; Jr 23:23; At 17:27  34:20 mEx 12:46; Jo 19:33, 36  "
    ],
    [
      "35:5 aNm 22:22; Jz 5:23; Is 37:36  35:19 bJo 15:25  "
    ],
    [
      "36:1 aRm 3:18  36:5 bSl 57:10; 103:11; 108:4  36:9 cJr 2:13; 17:13; Jo 4:14  37:6 dSl 97:11; Is 58:8, 10; Mq 7:9  37:11 eMt 5:5  fSl 72:7  37:16 gPv 15:16; 16:8  "
    ],
    [
      "37:22 aJó 5:3; Sl 37:9; Pv 3:33  37:23 b1Sm 2:9; Sl 40:2; 66:9; 119:5  37:25 cIs 41:17; Hb 13:5  37:39 d2Sm 22:3; Jó 13:16; Sl 18:18  38:4 eEd 9:6; Sl 40:12  "
    ],
    [
      "38:11 aMt 27:55, 56; Mc 15:40; Lc 23:49; 24:44  38:18 bSl 32:5; Pv 28:13; 1Jo 1:9  39:1 cTg 1:26; 3:2-12  39:4 dJó 6:11; Sl 90:12; 119:84  "
    ],
    [
      "39:12 aSl 119:19; Hb 11:13; 1Pe 1:17; 2:11  40:4 bSl 34:8; 64:10; 84:12; Pv 16:20  40:6 cSl 51:16; Is 1:11; Mq 6:6-8; Hb 10:5, 6, 8  40:7 dHb 10:7, 9  40:8 eJo 4:34  fSl 37:30, 31; Jr 31:33  40:13 gSl 70:1-5  41:1 hSl 27:5; 37:19; Pv 14:21  "
    ],
    [
      "41:9 aSl 55:12, 13; Mt 26:33, 50; Lc 22:21; Jo 13:18; 17:12; At 1:16  41:11 bSl 147:11  42:2 cDt 5:26; Js 3:10; Mt 16:16  dSl 17:15  42:3 eSl 79:10; Jl 2:17; Mq 7:10  "
    ],
    [
      "44:2 aEx 15:17; Js 3:10; Sl 78:55; Jr 24:6  44:3 bSl 4:6; 89:15  44:21 cSl 139:1-3; Jr 17:9, 10  44:22 dRm 8:36  "
    ],
    [
      "45:6 aSl 93:2; 98:9; Hb 1:8  45:7 bSl 2:2; 11:7; 33:5; Hb 1:9  46:1 cSl 42:4  46:4 dSl 48:1, 2; Is 60:14; Ap 3:12; 21:10-27  "
    ],
    [
      "47:2 aSl 48:2; Ml 1:14; Mt 5:35  47:7 bZc 14:9  48:2 cLm 2:15  dMt 5:35  48:10 eIs 41:10  "
    ],
    [
      "49:16 aSl 37:7; 39:6; 62:10; 73:2-9  49:17 bSl 17:14; Pv 13:23; 1Tm 6:7  50:1 cSl 136:2  50:6 dSl 97:6  eSl 75:7; 96:13  50:12 fSl 24:1; 1Co 10:26  "
    ],
    [
      "50:14 aSl 27:6; 69:30; Rm 12:1; Hb 13:15  50:18 bRm 1:32; 2:21; 1Tm 5:22  51:2 cSl 51:7; Is 1:16; 4:4; Jr 4:14; 33:8; Ez 36:33; Hb 9:14; Ap 1:5  51:4 dRm 3:4  51:7 eEx 12:22; Lv 14:4; Nm 19:18; Hb 9:19  fIs 1:18  51:10 gNe 9:20  51:15 hHb 13:15  51:16 i1Sm 15:22  51:17 jSl 34:18  "
    ],
    [
      "53:1 aRm 3:12  53:2 bRm 3:11  53:3 cRm 3:12  53:6 dSl 14:7; 126:1-4  "
    ],
    [
      "55:4 aGn 27:41; Jó 5:2  55:15 bNm 16:30, 33  55:22 cMt 6:25; Fp 4:26; 1Pe 5:7  55:23 dHb 2:13  56:4 eSl 56:11; 118:6; Hb 13:6  "
    ],
    [
      "57:10 aDt 10:14; 33:27; Sl 103:11; 108:4  "
    ],
    [
      "61:2 aSl 27:5; 40:2  61:3 bSl 94:22  62:10 cDt 32:15; 2Cr 26:16; 1Tm 6:17  62:12 dMt 16:27; Rm 2:6  "
    ],
    [
      "63:4 aSl 28:2; 143:6  64:10 bSl 34:8; 40:4; 84:12; Pv 16:20  65:7 cMc 4:39  "
    ],
    [
      "66:1 aSl 98:4; 100:1; 117:1  66:4 bSl 22:27; 86:9; Zc 14:16  66:6 cEx 14:22  66:10 dIs 48:10; Zc 13:9; Ml 3:3; 1Pe 1:7  "
    ],
    [
      "68:4 aSl 9:11; 98:5; 135:3  68:11 bMt 11:5; Lc 2:10; 4:19, 43  68:17 cDt 33:2; Sl 68:33; Dn 7:10  68:18 dEf 4:8  "
    ],
    [
      "68:29 aSl 72:10; Mt 2:1, 11  69:4 bSl 35:19; Jo 15:25  69:9 cJo 2:17  dRm 15:3  "
    ],
    [
      "69:21 aMt 27:34, 48; Jo 19:28, 29  69:22 bRm 11:9  69:23 cRm 11:10  69:25 dAt 1:20  69:28 eEx 32:32; Ez 13:9; Dn 12:1; Lc 10:20; Ap 17:8  "
    ],
    [
      "71:6 aSl 22:9, 10; Is 49:1; Jr 1:5  71:9 bSl 71:18  71:20 cEf 4:9  71:22 d2Rs 19:22; Sl 78:41; 89:18  "
    ],
    [
      "72:10 aMt 2:1, 11  72:17 bJo 1:1; 8:58; Hb 13:8  cGn 12:3; Jr 4:2; At 3:25; Gl 3:8-16  73:3 dJr 12:1  "
    ],
    [
      "73:23 aFl 3:8  74:1 bSl 79:13; 95:7; 100:3  "
    ],
    [
      "78:2 aSl 49:4; Mt 13:35  "
    ],
    [
      "78:24 aEx 16:4, 15; Jo 6:31, 49  "
    ],
    [
      "79:6 aJr 10:25; Ap 16:1  80:1 bSl 23:1; Jo 10:11; 1Pe 2:25  80:3 cNm 6:25; Sl 31:16; 80:19  "
    ],
    [
      "81:2 aEx 15:20; Sl 92:3; 98:5, 6; 108:2; 144:9; 147:7; 149:3  81:10 bEx 20:2; Dt 5:6  81:16 cDt 32:13, 14; Sl 147:14  82:6 d1Sm 28:13; Jo 10:34  "
    ],
    [
      "83:18 aEx 6:3  84:2 bSl 42:2  84:7 cDt 10:17; Js 22:22; Dn 2:47; 11:36  dPv 4:18; Jo 1:16; 2Co 3:18  84:10 eSl 27:4  84:11 fMt 7:11  84:12 gSl 34:8; 40:4; 64:10; Pv 16:20  "
    ],
    [
      "85:2 aRm 4:7  86:8 bEx 15:11; 2Sm 7:22  86:9 cAp 15:4  "
    ],
    [
      "89:4 aMt 1:1  bAt 2:30  "
    ],
    [
      "89:6 aJó 38:7  89:9 bMc 4:39  89:20 cAt 13:22  89:27 dAp 1:5  "
    ],
    [
      "90:4 a2Pe 3:8  90:6 bIs 40:6, 7; 1Pe 1:24  "
    ],
    [
      "91:1 aSl 29:3  91:11 bMt 4:6; Lc 4:10  91:12 cMt 4:6; Lc 4:11  "
    ],
    [
      "93:1 aSl 97:1; 99:1; Ap 19:6  94:11 b1Co 3:20  94:12 cJó 5:17; Pv 3:11, 12 1Co 11:32; Hb 12:7-10  "
    ],
    [
      "95:7 aHb 3:7; 4:7  95:8 bHb 3:8  95:9 cHb 3:9  95:10 dHb 3:10  95:11 eHb 3:11; 4:3, 5  96:13 fJo 5:22, 27; At 10:42; 17:31  97:1 gAp 19:6  "
    ],
    [
      "97:7 aHb 1:6  98:1 bSl 33:3; 40:3; Ap 5:9  98:2 cIs 52:10; 62:2; Rm 3:26  98:9 dJo 5:22, 27; At 10:42; 17:31  99:1 eAp 19:6  "
    ],
    [
      "100:2 aDt 12:11, 12; 28:47  "
    ],
    [
      "102:18 aDt 32:21; Is 91:1, 2; Mt 21:43; At 11:1, 18; 15:14; Rm 10:19, 20; Tt 2:14  102:25 bHb 1:10  102:26 cHb 1:11, 12  102:27 dHb 1:12  103:1 eSl 104:1, 35  103:3 fIs 43:25  gIs 53:4, 5  103:8 hEx 34:6; Nm 14:18; Jo 4:2; Tg 5:11  103:9 iSl 30:5; Jr 3:5, 12; Mq 7:18  103:15 jSl 90:5, 6; Is 40:6; 1Pe 1:24  103:17 kLc 1:50  "
    ],
    [
      "103:20 aHb 1:14  104:3 bIs 19:1; Mt 17:5; 24:30; Lc 9:34; At 1:9; 1Ts 4:17; Ap 11:12  cSl 18:10  104:4 dHb 1:7  "
    ],
    [
      "104:26 aJó 3:8; Sl 74:14; Is 27:1  105:1 b1Cr 16:8  "
    ],
    [
      "105:40 aJo 6:31  106:1 b1Cr 16:34; 2Cr 5:13; Ed 3:11  106:6 cEx 34:7; Jr 31:29; Lm 5:7  106:10 dLc 1:71  "
    ],
    [
      "106:37 aDt 32:17; 1Co 10:20  "
    ],
    [
      "107:29 aMc 4:39  107:33 bSl 74:15; Is 42:15; 50:2  107:35 cSl 105:41; 114:8; Is 41:18  108:6 dSl 60:5  109:1 eDt 10:21  "
    ],
    [
      "109:5 aSl 35:12; 38:20; Jo 7:7; 10:32  109:7 bPv 28:9  109:8 cAt 1:20  109:25 dSl 22:7; Mt 27:39; Mc 15:29  110:1 eMt 26:64; Mc 14:62; Lc 22:69; At 2:34; Hb 8:1; 10:12  fMt 22:44; Mc 12:36; Lc 20:42, 43; At 2:34, 35; Hb 1:13; 10:13  "
    ],
    [
      "110:4 aHb 5:6; 7:3, 17, 21  111:10 bJó 28:28; Pv 1:7; 9:10; Ec 12:13  112:4 cSl 97:11  112:5 dSl 37:21  112:7 eSl 56:4; 57:7; Pv 1:33  112:9 f2Co 9:9  "
    ],
    [
      "113:3 aMl 1:11  115:1 bIs 48:11  115:4 cDt 4:28; Sl 135:15-18; Is 37:19; 44:10; Jr 10:3, 4  115:5 d1Co 12:2; Ap 9:20  "
    ],
    [
      "116:10 a2Co 4:13  116:11 bRm 3:4  116:15 cOs 13:14; 1Co 15:42-44, 49, 54, 55  117:1 dRm 15:11  117:2 eSl 103:11  118:6 fHb 13:6  "
    ],
    [
      "118:18 aMt 21:9; 23:39; 1Co 11:32; Hb 12:5, 6  118:22 bMt 21:42; Mc 12:10; Lc 20:17; At 4:11; 1Pe 2:6  118:23 cMt 21:42; Mc 12:11  118:26 dMt 21:9; 23:39; Mc 11:9; Lc 13:35; 19:38; Jo 6:14; 12:13  119:1 eSl 101:2, 6; Pv 11:20; 13:6  119:11 fSl 37:31; 40:8  "
    ],
    [
      "119:25 aSl 119:37, 40, 88, 107, 149, 154  119:47 bSl 119:97, 127, 159  "
    ],
    [
      "119:89 aSl 89:2; Is 40:8  119:103 bSl 19:10; Pv 24:13, 14  119:105 c2Pe 1:19  "
    ],
    [
      "121:3 aSl 31:2; 32:7; 33:20  121:6 bAp 7:16  121:8 cDt 28:6  122:1 dSl 42:4; Is 2:3; Mq 4:2  122:6 eSl 102:14; Jr 29:7  "
    ],
    [
      "126:2 aJó 8:21  126:5 bSl 80:5  cIs 35:10; 51:11; 61:7; Jr 31:9. 16; Gl 6:9  "
    ],
    [
      "130:4 aEx 34:7; Ne 9:17; Is 55:7; Jr 33:8; Dn 9:9  130:8 bSl 103:3; Lc 1:68; Tt 2:14  132:8 cSl 132:14  "
    ],
    [
      "132:11 a2Sm 7:12-16; 1Cr 17:11-14; Sl 89:4; Mt 1:1; At 2:30  133:1 bGn 13:8; Jo 17:11; 13:34; 15:12; 1Ts 4:9; Hb 13:1; 1Pe 1:22; 2Pe 1:7; 1Jo 4:7  134:1 cSl 135:1; Ap 19:5  dDt 10:8  135:1 eSl 134:1; Ap 19:5  "
    ],
    [
      "136:2 aDt 10:17; Js 22:22; Sl 50:1; Dn 2:47; 11:36  136:3 b1Cr 16:36; 17:16-27; 1Tm 6:15; Ap 17:14; 19:16  "
    ],
    [
      "137:8 aJr 50:15, 29; Ap 18:6  138:6 bSl 40:4; 101:5; Mt 23:12; Tg 4:6; 1Pe 5:5  139:1 cRm 8:27  139:7 dJr 23:24  "
    ],
    [
      "139:15 aEf 4:9  139:16 bSl 56:8; Ap 20:12  140:3 cRm 3:13  "
    ],
    [
      "141:2 aAp 5:8; 8:3, 4  141:3 bSl 34:13; 39:1; Pv 13:3; 21:33; Mq 7:5  141:5 cPv 9:8; 19:25; 25:12; 27:6; Ec 7:5; Gl 6:1  "
    ],
    [
      "144:3 aHb 2:6  "
    ],
    [
      "145:12 aSl 10:16; 29:10; Dn 4:3; 1Tm 1:17; 2Pe 1:11  145:14 bSl 37:24; Pv 24:16  cSl 146:8  145:16 dSl 104:28  145:18 eJr 23:23  146:6 fNe 9:6; At 4:24; 14:15; Ap 10:6  147:1 gSl 33:1; 92:1; 135:3  "
    ],
    [
      "147:4 aGn 15:5; Is 40:26  147:10 b1Sm 16:7; Sl 33:17  147:11 cSl 33:18; 149:4  148:2 dSl 103:20, 21  148:4 eGn 1:7; Dt 10:14; 1Rs 8:27; Ne 9:6; Sl 68:33  148:7 fGn 1:21; Sl 74:13  "
    ],
    [
      "149:2 aSl 95:6  bJz 8:23; Sl 47:6; Zc 9:9  150:1 cEx 15:11; 28:36; 2Cr 20:21  150:5 dSl 47:1; 98:8  150:6 e1Sm 12:24"
    ],
    [
      ""
    ]
  ]
}