{
  "fileName": "2-Exodo.json",
  "content": [
    [
      "Livro do Êxodo"
    ],
    [
      ""
    ],
    [
      "Êxodo 1"
    ],
    [
      "Descendentes de Israel prosperam no Egito."
    ],
    [
      "1 Estes pois são os nomes dos filhos de Israel, que vieram para dentro do Egito com Jacó; cada varão entrou com sua casa (família): "
    ],
    [
      "2 Rúben, Simeão, Levi, e Judá; "
    ],
    [
      "3 Issacar, Zebulom, e Benjamim; "
    ],
    [
      "4 Dã e Naftali, Gade e Aser. "
    ],
    [
      "5 Todas as almas, pois, que procederam dos lombos de Jacó, foram setenta almas; José, porém, já estava no Egito. "
    ],
    [
      "6 E morreu José, e todos os seus irmãos, e toda aquela geração. "
    ],
    [
      "7 E os filhos de Israel frutificaram, aumentaram muito, e multiplicaram-se, e foram grandemente fortalecidos; de maneira que a terra se encheu deles."
    ],
    [
      "Rei, que não conheceu José, oprime e faz israelitas de escravos."
    ],
    [
      "8 Depois, levantou-se um novo rei sobre o Egito, que não conhecera a José; "
    ],
    [
      "9 O qual disse ao seu povo: “Eis que o povo dos filhos de Israel é mais numeroso e mais poderoso do que nós. "
    ],
    [
      "10 Vinde, usemos de sabedoria para com eles, para que eles não se multipliquem, e aconteça que, vindo alguma guerra, eles também se ajuntem com os nossos inimigos, e pelejem contra nós, e subam indo para fora da nossa terra.” "
    ],
    [
      "11 Por isso os egípcios puseram sobre eles feitores de obras, para os afligirem com suas cargas. Assim, eles edificaram para Faraó cidades-armazéns, Pitom e Ramessés. "
    ],
    [
      "12 Mas quanto mais eles os afligiam, tanto mais se multiplicavam, e tanto mais cresciam; de maneira que eles (os egípcios) se afligiam por causa dos filhos de Israel. "
    ],
    [
      "13 E os egípcios faziam os filhos de Israel servir com dureza; "
    ],
    [
      "14 Assim lhes fizeram amargar a vida com dura servidão, em argamassa e em tijolos, e com todo tipo de trabalho no campo; em todo o serviço deles, em que os faziam servir, era com dureza."
    ],
    [
      "Rei ordena matar israelitas machos recém-nascidos. Parteiras bravamente os poupam."
    ],
    [
      "15 E o rei do Egito falou às parteiras hebreias (das quais o nome de uma era Sifrá, e o da outra Puá), "
    ],
    [
      "16 E disse ele: “Quando ajudardes as hebreias a dar à luz, atentamente olhai para sobre o par-de-assentos-de-parto, se vier um filho, matai-o; mas se vier uma filha, então que viva ela.” "
    ],
    [
      "17 As parteiras, porém, temiam a Deus e não fizeram como o rei do Egito lhes ordenara, antes também salvaram a vida dos meninos machos, deixando-os viver. "
    ],
    [
      "18 Então o rei do Egito chamou as parteiras e lhes disse: “Por que fizestes isto, e salvastes a vida dos meninos machos, deixando-os viver?” "
    ],
    [
      "19 E as parteiras disseram a Faraó: “É que as mulheres hebreias não são como as mulheres egípcias; porque são vigorosas, e já têm dado à luz antes que as parteiras cheguem até elas.” "
    ],
    [
      "20 Por isso, Deus fez bem às parteiras. E o povo se multiplicou, e se tornou muito forte. "
    ],
    [
      "21 E aconteceu que, visto que as parteiras temeram a Deus, Ele constituiu casas (famílias) para elas. "
    ],
    [
      "22 Então ordenou Faraó a todo o seu povo (egípcio), dizendo: “A todos os filhos (machos, dos hebreus) que nascerem, vós lançareis para dentro do rio; mas, a todas as filhas (dos hebreus), podereis deixá-las viver.”"
    ],
    [
      "Êxodo 2"
    ],
    [
      "Nascimento de Moisés. Adoção pela filha de Faraó."
    ],
    [
      "1 E foi um homem da casa (família) de Levi, e tomou por esposa uma filha da casa (família) de Levi. "
    ],
    [
      "2 E sua esposa concebeu e deu à luz um filho; e, vendo ela que ele era formoso, ela o escondeu por três meses. "
    ],
    [
      "3 Porém, não mais podendo escondê-lo, ela tomou para ele uma arca de papiros, e a revestiu com betume e com piche; e, pondo nela o menino, a pôs nos juncos à margem do rio. "
    ],
    [
      "4 E a irmã dele postou-se de pé à distância, para observar o que seria feito a ele. "
    ],
    [
      "5 E a filha de Faraó desceu para se banhar no rio, e as suas donzelas passeavam pela margem do rio (enquanto ela se banhava); e ela viu a arca no meio dos juncos, e enviou a sua criada para a buscar. "
    ],
    [
      "6 E, quando ela (a filha de Faraó) a abriu, viu o menino macho; e eis que o bebê macho chorava; e ela se moveu de compaixão por ele, e disse: “Este é um dos meninos machos dos hebreus.” "
    ],
    [
      "7 Então disse a irmã dele à filha de Faraó: “Irei eu para chamar para ti uma ama (amamentadora) das mulheres hebreias, para que fique-amamentando este menino macho para ti?” "
    ],
    [
      "8 E a filha de Faraó lhe disse: “Vai.” Foi, pois, a moça, e chamou a mãe do menino. "
    ],
    [
      "9 Então lhe disse a filha de Faraó: “Leva embora este menino, e fica o amamentando para mim, e eu te darei teu salário.” E a mulher tomou o menino macho, e ficou o amamentando. "
    ],
    [
      "10 E o menino macho cresceu, e ela o trouxe à filha de Faraó, e ele se tornou filho dela; e ela chamou o nome dele de Moisés, e disse: “Porque para fora das águas o tenho tirado.”"
    ],
    [
      "Moisés mata um egípcio, é descoberto, foge para Midiã."
    ],
    [
      "11 E, naqueles dias quando Moisés já havia crescido, aconteceu que ele saiu até seus irmãos e atentou para as suas cargas; e viu que um egípcio feria um varão hebreu, um de seus irmãos. "
    ],
    [
      "12 E ele (Moisés) olhou para um e para outro lado e, vendo que não havia ali nenhum homem, matou ao egípcio, e o escondeu na areia. "
    ],
    [
      "13 E quando ele (Moisés) saiu no segundo dia, eis que dois homens dos hebreus contendiam; e disse (Moisés) ao que fazia o mal: “Por que feres tu ao teu companheiro (hebreu)?” "
    ],
    [
      "14 O qual disse: “Quem te tem posto por maioral e juiz sobre nós? Intentas tu matar a mim, como mataste o egípcio?” Então Moisés temeu, e disse: “Certamente este negócio já está conhecido.” "
    ],
    [
      "15 Ouvindo, pois, Faraó a respeito deste caso, procurou matar a Moisés; mas Moisés fugiu de diante da face de Faraó, e habitou na terra de Midiã. E, lá, se assentou junto a um poço. "
    ],
    [
      "16 E o sacerdote de Midiã tinha sete filhas, as quais vieram e tiraram água, e encheram os bebedouros, para dar de beber ao rebanho do seu pai. "
    ],
    [
      "17 Então vieram os pastores, e as expulsaram dali; Moisés, porém, se levantou e as salvou, e deu de beber ao rebanho delas. "
    ],
    [
      "18 E, quando elas chegaram de volta a Reuel, o pai delas, ele disse: “Por que hoje retornastes tão cedo? "
    ],
    [
      "19 E elas disseram: “Um homem egípcio nos livrou para fora da mão dos pastores; e também nos tirou água em abundância, e deu de beber ao rebanho.” "
    ],
    [
      "20 E ele disse às suas filhas: “E onde está ele? Por que deixastes o homem partir? Chamai-o, para que ele coma pão.” "
    ],
    [
      "21 E Moisés consentiu em morar com aquele homem; e ele deu a Moisés, por esposa, a sua filha Zípora, "
    ],
    [
      "22 a qual deu à luz um filho para ele, e ele chamou o seu nome de Gérson <Peregrino>, porque disse: “Peregrino tornei-me eu em uma terra estrangeira.”"
    ],
    [
      "Rei do Egito morre. Israelitas clamam por causa da escravidão deles."
    ],
    [
      "23 E, depois de muitos dias, aconteceu que morreu o rei do Egito. E os filhos de Israel gemiam por causa da servidão, e clamaram; e o seu grito-de-aflição subiu até Deus por causa da servidão deles. "
    ],
    [
      "24 E ouviu Deus o gemido deles, e lembrou-Se Deus do Seu pacto com Abraão, com Isaque, e com Jacó; "
    ],
    [
      "25 E olhou Deus para os filhos de Israel, e Deus os conheceu ①. ① Os reconheceu? Conheceu o sofrimento deles? Amou, como em Gn 18:19; Sl 139:16; Is 7:14, 9:6; Jr 1:5?"
    ],
    [
      "Êxodo 3"
    ],
    [
      "Do meio de sarça em chamas, o Palavra eterno (sem carne) chama Moisés."
    ],
    [
      "1 Ora, Moisés tinha estado apascentando o rebanho de Jetro, seu sogro, o sacerdote em Midiã; e levou o rebanho para a parte mais posterior (ocidental) do deserto, e chegou ao monte de Deus, a Horebe. "
    ],
    [
      "2 E lhe apareceu o Anjo do SENHOR em uma chama de fogo, do meio de uma sarça; e ele olhou, e eis que a sarça ardia no fogo, e a sarça não era consumida. "
    ],
    [
      "3 E Moisés disse: “Agora me virarei-e-irei para o lado, e verei-discernirei esta grande visão, por qual razão a sarça não se queima.” "
    ],
    [
      "4 E vendo o SENHOR que ele se virava-e-ia para o lado para ir ver-discernir, bradou Deus a ele desde o meio da sarça, e disse: “Moisés, Moisés”. Respondeu ele: “Eis-me aqui.” "
    ],
    [
      "5 E Ele disse: “Não te chegues para cá; tira os teus sapatos de teus pés; porque o lugar em que tu estás de pé é solo santo.” "
    ],
    [
      "6 Disse mais: “Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó.” E Moisés escondeu o seu rosto, porque temeu olhar para Deus. "
    ],
    [
      "7 E disse o SENHOR: “Tenho atentamente visto a aflição do Meu povo, que está no Egito, e tenho ouvido o seu clamor por causa dos seus cobradores-de-imposto-serviço, porque conheci as dores dele. "
    ],
    [
      "8 Portanto, Eu desci para livrá-lo para fora da mão dos egípcios, e para fazê-lo subir daquela terra, para uma terra boa e grande, para uma terra que mana leite e mel; para o lugar do canaanita, e do heteu, e do amorreu, e do perizeu, e do heveu, e do jebuseu. "
    ],
    [
      "9 Agora, pois, eis que o clamor dos filhos de Israel é vindo até Mim, e também tenho visto a opressão com que os egípcios os oprimem. "
    ],
    [
      "10 Vem agora, pois, e Eu te enviarei a Faraó para que tires o Meu povo (os filhos de Israel) para fora do Egito.” "
    ],
    [
      "11 Então Moisés disse a Deus: “Quem sou eu, que vá a Faraó, e para que eu tire os filhos de Israel para fora do Egito?” "
    ],
    [
      "12 E Ele (Deus) disse: “Certamente Eu serei contigo; e isto te será por sinal de que Eu te enviei: Quando houveres tirado este povo para fora do Egito, (todos) vós servireis a Deus sobre este monte.” "
    ],
    [
      "13 Então disse Moisés a Deus: “Eis que quando eu for aos filhos de Israel, e lhes disser: ‘O Deus de vossos pais me enviou a vós outros;’ e eles me disserem: ‘Qual é o nome dEle?’ Que direi eu a eles?” "
    ],
    [
      "14 E disse Deus a Moisés: “EU SOU O QUE SOU.” Disse mais: “Assim dirás aos filhos de Israel: ‘EU SOU me enviou a vós outros.’ “ "
    ],
    [
      "15 E Deus disse ainda mais a Moisés: “Assim dirás aos filhos de Israel:’ O SENHOR Deus de vossos pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vós outros. Este é Meu nome para sempre, e este é Meu memorial de geração em geração.’ "
    ],
    [
      "16 Vai, e ajunta os anciãos de Israel, e diz-lhes: ‘O SENHOR Deus de vossos pais, o Deus de Abraão, de Isaque e de Jacó, me apareceu, dizendo: Certamente vos tenho visitado (para olhar-cuidar) e visto o que vos é feito no Egito. "
    ],
    [
      "17 Portanto, Eu disse: Eu vos farei subir para fora da aflição do Egito, para a terra do canaanita, do heteu, do amorreu, do perizeu, do heveu e do jebuseu, para uma terra que mana leite e mel.’ "
    ],
    [
      "18 E eles darão ouvidos à tua voz; e irás, tu com os anciãos de Israel, ao rei do Egito, e vós lhe direis: ‘O SENHOR Deus dos hebreus Se encontrou conosco. Agora pois, te pedimos, deixa-nos ir caminho de três dias para dentro do deserto, para que sacrifiquemos ao SENHOR nosso Deus.’ "
    ],
    [
      "19 Eu sei, porém, que o rei do Egito não vos deixará ir, a não ser ① por uma mão poderosa. ① “a não ser”: margem da KJB. "
    ],
    [
      "20 Portanto, Eu estenderei a Minha mão, e ferirei ao Egito com todas as Minhas maravilhas que farei no meio dele; e, depois disso, ele vos deixará ir. "
    ],
    [
      "21 E eu concederei a este povo (Israel) graça aos olhos dos egípcios; e acontecerá que, quando sairdes, não saireis vazios de mãos, "
    ],
    [
      "22 Porque cada mulher (israelita) pedirá à sua vizinha (egípcia) (e à que hospeda-se na casa dela) joias de prata, e joias de ouro, e vestes. E as poreis sobre vossos filhos e sobre vossas filhas; e despojareis os egípcios.”"
    ],
    [
      "Êxodo 4"
    ],
    [
      "Vara de Moisés é tornada em serpente."
    ],
    [
      "1 Então Moisés respondeu, e disse: “Mas eis que não crerão em mim, nem darão ouvidos à minha voz, porque dirão: ‘O SENHOR não te apareceu.’ “ "
    ],
    [
      "2 E o SENHOR lhe disse: “Que é isso na tua mão?” E ele (Moisés) disse: “Uma vara.” "
    ],
    [
      "3 E Ele (o SENHOR) disse: “Lança-a sobre a terra.” Ele a lançou sobre a terra, e ela se tornou uma serpente; e Moisés fugia de diante dela. "
    ],
    [
      "4 Então disse o SENHOR a Moisés: “Estende a tua mão e pega-a pela cauda.” (E ele estendeu a sua mão, e a pegou, e ela (novamente) se tornou em uma vara na sua mão.); "
    ],
    [
      "5 “Para que creiam que te apareceu o SENHOR Deus de seus pais, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó.” "
    ],
    [
      "6 E disse-lhe mais o SENHOR: “Põe agora a tua mão no teu seio.” E ele pôs a sua mão no seu seio. E, quando ele a tirou para fora, eis que a sua mão estava leprosa, branca como a neve. "
    ],
    [
      "7 E disse Ele (O SENHOR): “Volta a pôr a tua mão no teu seio.” E ele voltou a colocar sua mão no seu seio; depois ele a tirou para fora do seu seio, e eis que ela novamente se tornara como a sua outra carne. "
    ],
    [
      "8 “E acontecerá que, se eles não crerem em ti, nem derem ouvidos à voz do primeiro sinal, crerão na voz do (este) derradeiro sinal; "
    ],
    [
      "9 E, se acontecer que ainda não creiam nesses dois sinais, nem derem ouvidos à tua voz, então tu tomarás das águas do rio, e as derramarás sobre a terra seca. E as águas, que tu tomarás para fora do rio, serão tornadas em sangue sobre a terra seca.” "
    ],
    [
      "10 Então disse Moisés ao SENHOR: “Ah, meu Senhor! eu não sou homem eloquente, nem de ontem nem de anteontem, nem ainda desde que Tu falaste ao Teu servo; porque sou pesado ① de boca e pesado ① de língua.” ① “pesado”: com dificuldade e/ou lentidão."
    ],
    [
      "11 E disse-lhe o SENHOR: “Quem fez a boca do homem? Ou Quem faz o mudo, ou o surdo, ou o que vê, ou o cego? Não os fiz Eu, o SENHOR? "
    ],
    [
      "12 Vai, pois, agora, e Eu me tornarei junto com a tua boca, e Eu te dirigirei no que tu hás de falar.” "
    ],
    [
      "13 Ele, porém, disse: “Ah, meu Senhor! Envia, rogo-Te, pela mão de outro a quem Tu queiras ① enviar.” ① “queiras”: ou “devias.”"
    ],
    [
      "14 Então se acendeu a ira do SENHOR contra Moisés, e Ele disse: “Não é Aarão, o levita, teu irmão? Eu sei que ele pode falar bem; e eis que ele também está vindo para te encontrar; e, vendo-te, ele se alegrará em seu coração. "
    ],
    [
      "15 E tu lhe falarás, e porás as palavras na sua boca; e Eu me tornarei junto com a tua boca, e junto com a boca dele, e Eu vos dirigirei o que haveis de fazer. "
    ],
    [
      "16 E ele (Aarão), ele falará por ti ao povo; e acontecerá que ele, ele te será por boca, e tu, tu lhe serás por Deus. "
    ],
    [
      "17 Toma, pois, esta vara na tua mão, com a qual tu farás os sinais.”"
    ],
    [
      "Moisés retorna para dentro do Egito."
    ],
    [
      "18 Então foi Moisés, e voltou para Jetro, seu sogro, e disse-lhe: “Deixa-me ir, rogo-te, e voltar a meus irmãos, que estão no Egito, para eu ver se ainda estão vivos.” Disse, pois, Jetro a Moisés: “Vai em paz.” "
    ],
    [
      "19 Disse também o SENHOR a Moisés em Midiã: “Vai, volta para dentro do Egito; porque todos os homens que buscavam a tua vida morreram.” "
    ],
    [
      "20 Moisés, pois, tomou sua esposa e seus filhos, e os fez montar sobre um jumento, e tornou à terra do Egito; e Moisés tomou a vara de Deus na sua mão. "
    ],
    [
      "21 E disse o SENHOR a Moisés: “Quando tiveres caminhado retornando para dentro do Egito, atenta que faças diante de Faraó todas as maravilhas que tenho posto na tua mão; mas Eu endurecerei o coração dele, para que ele não deixe ir o povo (de Israel). "
    ],
    [
      "22 Então dirás a Faraó: ‘Assim diz o SENHOR: Israel é Meu filho, Meu primogênito. "
    ],
    [
      "23 Portanto, Eu estou te dizendo: Deixa ir o Meu filho, para que Me sirva; mas, se tu recusares deixá-lo ir, eis que Eu matarei ao teu filho, o teu primogênito.’” "
    ],
    [
      "24 E aconteceu no caminho, em um local de pernoite, que o SENHOR encontrou a ele (Moisés), e procurou (o motivo para) matá-lo. "
    ],
    [
      "25 Então Zípora tomou uma pedra afiada, e cortou fora o prepúcio de seu filho, e fez com que isso tocasse os pés dele (de Moisés), e disse: “Certamente me és um esposo através doS sangueS.” "
    ],
    [
      "26 Assim, o SENHOR desviou-se dele. Então ela disse: “Esposo através doS sangueS ① és tu,” por causa da circuncisão. ① nota v. 25."
    ],
    [
      "27 Disse também o SENHOR a Aarão: “Vai para dentro do deserto, a encontrar Moisés.” E ele foi, e o encontrou no monte de Deus, e o beijou. "
    ],
    [
      "28 E relatou Moisés a Aarão todas as palavras do SENHOR, com as quais Ele o enviara, e todos os sinais que Ele lhe ordenara fazer. "
    ],
    [
      "29 Então foram Moisés e Aarão, e ajuntaram todos os anciãos dos filhos de Israel. "
    ],
    [
      "30 E Aarão falou todas as palavras que o SENHOR falara a Moisés, e ele ① fez os sinais ② diante dos olhos do povo. ① “ele”: Aarão (como em 7:10; 7:19; 8:6; 8:17, etc.)? Moisés (como em 9:10; 9:23; 10:13; 14:21; etc.)? ② “sinais” dos vv. 1-9."
    ],
    [
      "31 E o povo creu. E, quando ouviram que o SENHOR visitava (para olhar-cuidar) aos filhos de Israel, e que Ele via a aflição deles, então eles inclinaram (em adoração) suas cabeças e adoraram."
    ],
    [
      "Êxodo 5"
    ],
    [
      "Moisés e Aarão confrontam Faraó."
    ],
    [
      "1 E, depois, Moisés e Aarão entraram e disseram a Faraó: “Assim diz o SENHOR, o Deus de Israel: ‘Deixa ir o Meu povo, para que Me guarde uma festa no deserto.’ “ "
    ],
    [
      "2 Mas Faraó disse: “Quem é o SENHOR, para que eu obedeça à Sua voz, para deixar ir Israel? Não conheço o SENHOR, nem tampouco deixarei ir Israel.” "
    ],
    [
      "3 E eles disseram: “O Deus dos hebreus nos encontrou. Rogamos a ti, deixa-nos ir caminho de três dias para dentro do deserto e ofereçamos sacrifícios ao SENHOR nosso Deus, para que Ele não venha sobre nós com pestilência ou com a espada.” "
    ],
    [
      "4 Então o rei do Egito lhes disse: “Ó Moisés e Aarão, por que fazeis vós cessar o povo das suas obras? Ide às vossas cargas!” "
    ],
    [
      "5 Disse também Faraó: “Eis que o povo da terra já é muito, e vós os fazeis ter descanso-por-interrupção das suas cargas.”"
    ],
    [
      "Faraó aumenta a aflição dos israelitas."
    ],
    [
      "6 Portanto, deu ordem Faraó, naquele mesmo dia, aos cobradores-de-imposto-serviço do povo, e aos seus oficiais, dizendo: "
    ],
    [
      "7 “Daqui em diante não torneis a dar ao povo palha para fazer tijolos, como fizestes até hoje: Vão eles mesmos, e ajuntem palha por si mesmos. "
    ],
    [
      "8 E lhes imporeis a mesma conta dos tijolos que fizeram ontem e anteontem; nada diminuireis dela, porque eles estão ociosos; por isso clamam, dizendo: ‘Vamos, sacrifiquemos ao nosso Deus.’ "
    ],
    [
      "9 Agrave-se o peso do serviço sobre estes homens, para que nele laborem, e não deem consideração a palavras mentirosas.” "
    ],
    [
      "10 Então os cobradores-de-imposto-serviço do povo, e seus oficiais, foram para fora e falaram ao povo, dizendo: “Assim diz Faraó: ‘Eu não vos darei palha; "
    ],
    [
      "11 Ide vós mesmos, e ajuntai vós palha onde a puderdes achar; porque nada se diminuirá de vosso serviço.’ “ "
    ],
    [
      "12 Então o povo se espalhou através de toda a terra do Egito, a ajuntar restolho ① em lugar de palha. ① “restolho” é cada tufo seco das folhas das plantas de trigo, que restou no campo depois das espigas serem cortados e colhidas, e da palha ser guardada em abrigo. "
    ],
    [
      "13 E os cobradores-de-imposto-serviço os pressionavam, dizendo: “Completai vossas obras, as tarefas de cada dia, como quando havia palha.” "
    ],
    [
      "14 E foram açoitados os oficiais-superintendentes dos filhos de Israel (que os cobradores-de-imposto-serviço de Faraó tinham posto sobre eles (o povo)), sendo-lhes dito: “Por que não completastes vossa tarefa, tanto ontem como hoje, fazendo tantos tijolos como antes?” "
    ],
    [
      "15 Por isso, os oficiais-superintendentes dos filhos de Israel foram e clamaram a Faraó, dizendo: “Por que fazes assim a teus servos? "
    ],
    [
      "16 Palha não se dá a teus servos, e nos dizem: ‘Fazei tijolos.’ E eis que teus servos são açoitados; porém o teu próprio povo é que tem a culpa.” "
    ],
    [
      "17 Mas ele (Faraó) disse: “Vós estais ociosos; vós estais ociosos; por isso dizeis: ‘Vamos, sacrifiquemos ao SENHOR.’ "
    ],
    [
      "18 Ide, pois, agora, e trabalhai; porque a vós não se dará palha, contudo (diariamente) entregareis a quantidade-estabelecida dos tijolos.” "
    ],
    [
      "19 Então os oficiais-superintendentes dos filhos de Israel viram-se em aflição, depois que foi dito: “Não diminuireis coisa alguma de vossos tijolos, da tarefa do dia no seu dia.”"
    ],
    [
      "Israelitas culpam Moisés e Aarão. Moisés queixa-se a Deus."
    ],
    [
      "20 E eles, quando saíram desde a presença de Faraó, encontraram a Moisés e a Aarão, que estavam postados de pé para encontrá-los. "
    ],
    [
      "21 E lhes disseram: “O SENHOR olhe sobre vós, e julgue isso, porquanto fizestes o nosso cheiro ser repelente aos olhos de Faraó e aos olhos de seus servos, dando-lhes uma espada nas mãos deles, para nos matar.” "
    ],
    [
      "22 Então Moisés retornou ao SENHOR e disse-Lhe: “Ó Senhor! Por que fizeste tamanho mal a este povo? Por que é isso: que Tu me enviaste? "
    ],
    [
      "23 Porque desde que eu fui até Faraó para falar em Teu nome, ele tem maltratado a este povo; todavia, de nenhuma maneira livraste o Teu povo.”"
    ],
    [
      "Êxodo 6"
    ],
    [
      "Deus promete livrar os israelitas."
    ],
    [
      "1 Então disse o SENHOR a Moisés: “Agora verás o que hei de fazer a Faraó; porque forçado por uma mão poderosa os deixará ir, sim, forçado por uma mão poderosa os lançará para fora de sua terra.” "
    ],
    [
      "2 Falou mais Deus a Moisés, e lhe disse: “Eu sou o SENHOR."
    ],
    [
      "3 E Eu apareci a Abraão, a Isaque, e a Jacó, pelo nome de Deus Todo-Poderoso; mas pelo Meu nome, o SENHOR, não lhes fui perfeitamente conhecido. "
    ],
    [
      "4 E também estabeleci o Meu pacto com eles, para lhes dar a terra de Canaã, a terra de suas peregrinações-como-estrangeiros, na qual peregrinaram-sendo-estrangeiros. "
    ],
    [
      "5 E Eu também tenho ouvido o gemido dos filhos de Israel, aos quais os egípcios fazem servi-los como escravos; e lembrei-Me do Meu pacto. "
    ],
    [
      "6 Portanto, dize tu aos filhos de Israel: ‘Eu sou o SENHOR, e vos tirarei de debaixo das cargas dos egípcios, e vos livrarei para fora da servidão a eles, e vos resgatarei com braço estendido e com grandes juízos."
    ],
    [
      "7 E Eu vos aceitarei-tomarei para Mim como Meu povo, e serei vosso Deus; e vós sabereis que Eu sou o SENHOR vosso Deus, que vos tira de debaixo das cargas dos egípcios; "
    ],
    [
      "8 E Eu vos levarei à terra, acerca da qual levantei Minha mão em juramento que a daria a Abraão, a Isaque e a Jacó. E a darei a vós por herança, Eu sou o SENHOR.’” "
    ],
    [
      "9 Deste modo falou Moisés aos filhos de Israel, mas eles não deram ouvidos a Moisés, por causa da angústia de espírito, e por causa da cruel servidão (deles). "
    ],
    [
      "10 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "11 “Entra, e fala a Faraó, rei do Egito, que ele permita os filhos de Israel irem para fora da terra dele.” "
    ],
    [
      "12 Moisés, porém, falou diante da face do SENHOR, dizendo: “Eis que os filhos de Israel não me têm dado ouvidos; como, pois, Faraó dará ouvidos a mim, que sou incircunciso de lábios?” "
    ],
    [
      "13 Todavia, o SENHOR falou a Moisés e a Aarão, e lhes deu mandamento concernente aos filhos de Israel e concernente a Faraó (rei do Egito): eles (Moisés e Arão) trazerem os filhos de Israel para fora da terra do Egito."
    ],
    [
      "Genealogias de Rúben, Simeão e Levi."
    ],
    [
      "14 Estes são os cabeças das casas (famílias) de seus pais: Os filhos de Rúben, o primogênito de Israel: Enoque e Palu, Hezrom e Carmi; estas são as famílias de Rúben. "
    ],
    [
      "15 E os filhos de Simeão: Jemuel, Jamin, Oade, Jaquim, Zoar e Saul, filho de uma mulher canaanita; estas são as famílias de Simeão. "
    ],
    [
      "16 E estes são os nomes dos filhos de Levi, segundo as suas gerações: Gérson, Coate e Merari; e os anos da vida de Levi foram cento e trinta e sete anos. "
    ],
    [
      "17 Os filhos de Gérson: Libni e Simei, segundo as suas famílias; "
    ],
    [
      "18 E os filhos de Coate: Anrão, Izar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três anos. "
    ],
    [
      "19 E os filhos de Merari: Mali e Musi; estas são as famílias de Levi, segundo as suas gerações. "
    ],
    [
      "20 E Anrão tomou por esposa a Joquebede, sua tia, e ela lhe deu à luz Aarão e Moisés: e os anos da vida de Anrão foram cento e trinta e sete anos. "
    ],
    [
      "21 E os filhos de Izar: Corá, Nefegue e Zicri. "
    ],
    [
      "22 E os filhos de Uziel: Misael, Elzafã e Sitri. "
    ],
    [
      "23 E Aarão tomou para si, por esposa, a Eliseba, filha de Aminadabe, irmã de Naasson; e ela lhe deu à luz Nadabe, Abiú, Eleazar e Itamar. "
    ],
    [
      "24 E os filhos de Corá: Assir, Elcana e Abiasafe; estas são as famílias dos coraítas. "
    ],
    [
      "25 E Eleazar, filho de Aarão, tomou por esposa uma das filhas de Putiel, e ela lhe deu à luz Fineias; estes são os cabeças dos pais dos levitas, segundo as suas famílias. "
    ],
    [
      "26 Estes são Aarão e Moisés, aos quais o SENHOR disse: “Tirai os filhos de Israel para fora da terra do Egito, segundo os seus exércitos.” "
    ],
    [
      "27 Estes são os que falaram a Faraó (rei do Egito) para que trouxesse para fora do Egito os filhos de Israel; estes são Moisés e Aarão."
    ],
    [
      "Deus ordena que Moisés e Arão falem outra vez a Faraó."
    ],
    [
      "28 E aconteceu que, naquele dia, quando o SENHOR falou a Moisés na terra do Egito, "
    ],
    [
      "29 falou o SENHOR a Moisés, dizendo: “Eu sou o SENHOR. Fala a Faraó, rei do Egito, tudo quanto Eu te digo.” "
    ],
    [
      "30 Então disse Moisés diante face do SENHOR: “Eis que eu sou incircunciso de lábios; como, pois, Faraó me dará ouvidos?”"
    ],
    [
      "Êxodo 7"
    ],
    [
      "1 Então disse o SENHOR a Moisés: “Eis que te tenho posto como se fosses um deus sobre Faraó; e Aarão, teu irmão, será o teu profeta. "
    ],
    [
      "2 Tu falarás tudo o que Eu te ordenar; e Aarão, teu irmão, falará a Faraó, para que ele envie os filhos de Israel para fora da sua terra. "
    ],
    [
      "3 Eu, porém, endurecerei o coração de Faraó, e multiplicarei na terra do Egito os Meus sinais e as Minhas maravilhas. "
    ],
    [
      "4 Faraó, pois, não vos dará ouvidos; e Eu porei Minha mão sobre o Egito, e Eu trarei os Meus exércitos, o Meu povo, os filhos de Israel, para fora da terra do Egito, com grandes atos de julgamento. "
    ],
    [
      "5 Então os egípcios saberão que Eu sou o SENHOR, quando Eu estender a Minha mão sobre o Egito, e trouxer para fora os filhos de Israel desde o meio deles.” "
    ],
    [
      "6 Assim fizeram Moisés e Aarão; tal como o SENHOR lhes ordenara, assim fizeram. "
    ],
    [
      "7 E Moisés era da idade de oitenta anos, e Aarão da idade de oitenta e três anos, quando falaram a Faraó."
    ],
    [
      "Vara de Moisés é tornada em serpente, mas o coração de Faraó revela-se endurecido."
    ],
    [
      "8 Falou mais o SENHOR a Moisés e a Aarão, dizendo: "
    ],
    [
      "9 “Quando Faraó vos falar, dizendo: ‘Fazei vós um milagre,’ então dirás a Aarão: ‘Toma a tua vara, e lança-a diante de Faraó;’ e ela se tornará uma serpente.” "
    ],
    [
      "10 Então Moisés e Aarão foram a Faraó, e fizeram assim como o SENHOR ordenara; e lançou Aarão a sua vara diante de Faraó e diante dos servos dele, e ela foi tornada uma serpente. "
    ],
    [
      "11 E Faraó também chamou os seus sábios e encantadores; e os magos-desenhistas-de-horóscopos do Egito também fizeram de maneira semelhante, com os seus encantamentos. "
    ],
    [
      "12 Porque cada homem lançou sua vara, e elas se tornaram serpentes; mas a vara de Aarão engoliu as varas deles. "
    ],
    [
      "13 E o coração de Faraó foi endurecido, e ele não deu ouvidos a eles (Moisés e Aarão), como o SENHOR tinha falado. "
    ],
    [
      "14 Então disse o SENHOR a Moisés: “O coração de Faraó está endurecido, ele se recusa a deixar o povo ir. "
    ],
    [
      "15 Vai a Faraó pela manhã; eis que ele sairá para as águas; e tu te postarás de pé junto à beira do rio para encontrá-lo, e tomarás em tua mão a vara que foi tornada em uma serpente. "
    ],
    [
      "16 E lhe dirás: ‘O SENHOR Deus dos hebreus me tem enviado a ti, dizendo: Deixa ir o Meu povo, para que Me sirva no deserto. Porém, eis que até agora tu não tens dado ouvidos. "
    ],
    [
      "17 Assim diz o SENHOR: Nisto saberás que Eu sou o SENHOR: Eis que eu (Moisés) com esta vara, que tenho em minha mão, ferirei as águas que estão no rio, e elas serão tornadas em sangue. "
    ],
    [
      "18 E os peixes que estão no rio morrerão, e o rio cheirará mal; e os egípcios estarão enojados demais para beber da água do rio.’ “"
    ],
    [
      "Primeira praga: todas as águas são tornadas sangue."
    ],
    [
      "19 Disse mais o SENHOR a Moisés: “Dize tu a Aarão: ‘Toma tua vara, e estende a tua mão sobre as águas do Egito, sobre as suas correntes, sobre os seus rios, e sobre as suas lagoas, e sobre todo o ajuntamento das suas águas, para que sejam tornadas em sangue. Assim haverá sangue através de toda a terra do Egito, tanto nos vasos de madeira como nos vasos de pedra.’ “ "
    ],
    [
      "20 E Moisés e Aarão fizeram assim, tal e como o SENHOR tinha ordenado; e ele (Aarão) levantou a sua vara, e feriu as águas que estavam no rio (Nilo), diante dos olhos de Faraó, e diante dos olhos de seus servos; e todas as águas que estavam no rio foram tornadas em sangue, "
    ],
    [
      "21 E os peixes que estavam no rio morreram, e o rio cheirou mal, e os egípcios não podiam beber da água do rio; e houve sangue através de toda a terra do Egito. "
    ],
    [
      "22 Porém os magos-desenhistas-de-horóscopos do Egito também fizeram de semelhante maneira com os seus encantamentos; de modo que o coração de Faraó foi endurecido, e ele não deu ouvidos a eles (Moisés e Aarão), como o SENHOR tinha dito. "
    ],
    [
      "23 E Faraó se virou para trás, e foi para dentro de sua casa; e também (segunda vez) não aplicou seu coração para isso. "
    ],
    [
      "24 E todos os egípcios cavaram poços de ambos os lados do ① rio, para beberem água; porquanto não podiam beber da água do rio. ① “de ambos os lados do”: lit. “ao redor do.” "
    ],
    [
      "25 Assim se cumpriram sete dias, depois que o SENHOR tinha ferido o rio."
    ],
    [
      "Êxodo 8"
    ],
    [
      "Segunda praga: rãs."
    ],
    [
      "1 Depois, disse o SENHOR a Moisés: “Vai a Faraó e diz-lhe: ‘Assim diz o SENHOR: Deixa ir o Meu povo, para que Me sirva. "
    ],
    [
      "2 E, se recusares o deixar ir, eis que ferirei com rãs todos os teus limites. "
    ],
    [
      "3 E o rio abundantemente produzirá rãs, que subirão e virão para dentro da tua casa e para dentro do teu dormitório, e virão sobre a tua cama, e para dentro das casas dos teus servos, e sobre o teu povo, e para dentro dos teus fornos, e para dentro das tuas amassadeiras-de-massa-de-pão. "
    ],
    [
      "4 E as rãs subirão sobre ti, e sobre o teu povo, e sobre todos os teus servos.’ “ "
    ],
    [
      "5 Disse mais o SENHOR a Moisés: “Dize tu a Aarão: ‘Estende a tua mão (com tua vara) sobre as correntes, e sobre os rios, e sobre as lagoas, e faze subir rãs sobre a terra do Egito.’ “ "
    ],
    [
      "6 E Aarão estendeu a sua mão sobre as águas do Egito, e subiram rãs, e cobriram a terra do Egito. "
    ],
    [
      "7 Então os magos-desenhistas-de-horóscopos fizeram de semelhante maneira com os seus encantamentos, e fizeram subir rãs sobre a terra do Egito. "
    ],
    [
      "8 E Faraó chamou a Moisés e a Aarão, e lhes disse: “Rogai ao SENHOR que tire as rãs de mim e do meu povo; depois deixarei ir o povo, para que sacrifiquem ao SENHOR.” "
    ],
    [
      "9 E disse Moisés a Faraó: “Tem tu esta glória sobre mim: (Decide tu) quando é que hei de rogar em favor de ti, e em favor de teus servos, e em favor de teu povo, para que as rãs sejam retiradas de ti e das tuas casas, e para que elas permaneçam somente no rio?” "
    ],
    [
      "10 E ele (Faraó) disse: “Amanhã.” E ele (Moisés) disse: “Seja conforme à tua palavra, para que saibas que ninguém há como o SENHOR, nosso Deus. "
    ],
    [
      "11 E as rãs se apartarão de ti, e das tuas casas, e dos teus servos, e do teu povo; elas somente permanecerão no rio.” "
    ],
    [
      "12 Então saíram Moisés e Aarão desde a presença de Faraó; e Moisés clamou ao SENHOR a respeito das rãs que Ele (o SENHOR) tinha trazido contra Faraó. "
    ],
    [
      "13 E o SENHOR fez conforme a palavra de Moisés; e as rãs morreram indo para fora das casas, para fora dos pátios, e para fora dos campos. "
    ],
    [
      "14 E foram elas ajuntadas em montões depois de montões, e a terra cheirou mal. "
    ],
    [
      "15 Vendo, porém, Faraó que houve um alívio, endureceu o seu coração, e não deu ouvidos a eles (Moisés e Aarão), como o SENHOR tinha dito."
    ],
    [
      "Terceira praga: piolhos."
    ],
    [
      "16 Disse mais o SENHOR a Moisés: “Dize tu a Aarão: ‘Estende a tua vara, e fere o pó da terra, para que se torne em piolhos através de toda a terra do Egito.’”"
    ],
    [
      "17 E assim fizeram eles; porque Aarão estendeu a sua mão com a sua vara, e feriu o pó da terra, e este foi tornado piolhos sobre homem e sobre besta; todo o pó da terra se tornou em piolhos através de toda a terra do Egito. "
    ],
    [
      "18 E os magos-desenhistas-de-horóscopos fizeram de semelhante maneira com os seus encantamentos, para tentarem produzir piolhos, mas não puderam; e havia piolhos sobre homem e sobre besta. "
    ],
    [
      "19 Então disseram os magos-desenhistas-de-horóscopos a Faraó: “Isto é o dedo de Deus.” Porém o coração de Faraó foi endurecido, e não lhes dava ouvidos, como o SENHOR tinha dito."
    ],
    [
      "Quarta praga: moscas."
    ],
    [
      "20 Disse mais o SENHOR a Moisés: “Levanta-te ao alvorecer cedo, e põe-te de pé diante de Faraó; eis que ele sairá às águas; e diz-lhe: ‘Assim diz o SENHOR: Deixa ir o Meu povo, para que Me sirva. "
    ],
    [
      "21 Porque, se tu não deixares ir o Meu povo, eis que Eu enviarei enxames de moscas sobre ti, e sobre os teus servos, e sobre o teu povo, e para dentro das tuas casas; e as casas dos egípcios se encherão destes enxames de moscas, e também o solo sobre o qual eles estiverem. "
    ],
    [
      "22 E, naquele dia, Eu separarei-à-parte a terra de Gósen, em que o Meu povo habita, para que lá não haja enxames de moscas, a fim de que tu saibas que Eu sou o SENHOR no meio da terra. "
    ],
    [
      "23 E porei sinal-de-redenção-diferenciador entre o Meu povo e o teu povo; amanhã se fará este sinal.’ ” "
    ],
    [
      "24 E o SENHOR assim fez; e vieram grandes enxames de moscas para dentro da casa de Faraó e para dentro das casas dos seus servos, e para dentro de toda a terra do Egito; a terra foi corrompida em razão destes enxames de moscas. "
    ],
    [
      "25 Então chamou Faraó a Moisés e a Aarão, e disse: “Ide, e sacrificai ao vosso Deus dentro desta terra.” "
    ],
    [
      "26 E Moisés disse: “Não convém que façamos assim, porque o que é considerado abominação pelos egípcios ① sacrificaríamos ao SENHOR nosso Deus; eis que se sacrificássemos a abominação dos egípcios diante dos seus olhos, não nos apedrejariam eles? ① Partes do Egito consideravam blasfêmia sacrificar gado bovino, outras gado ovino e caprino."
    ],
    [
      "27 Havemos de ir caminho de três dias para dentro do deserto, para que lá sacrifiquemos ao SENHOR nosso Deus, tal como Ele nos ordena.” "
    ],
    [
      "28 Então disse Faraó: “Eu vos deixarei ir, para que sacrifiqueis ao SENHOR vosso Deus no deserto; somente que, indo, não vades muito longe; e rogai por mim.” "
    ],
    [
      "29 E Moisés disse: “Eis que saio de diante da tua face, e rogarei ao SENHOR, para que estes enxames de moscas se retirem amanhã de Faraó, dos seus servos, e do seu povo; somente que Faraó não mais proceda enganosamente não deixando ir a este povo para sacrificar ao SENHOR.” "
    ],
    [
      "30 Então saiu Moisés da presença de Faraó, e rogou ao SENHOR. "
    ],
    [
      "31 E fez o SENHOR conforme a palavra de Moisés, e Ele removeu os enxames de moscas desde Faraó, desde os seus servos, e desde o seu povo; não permaneceu uma só mosca. "
    ],
    [
      "32 Mas, ainda esta vez, endureceu Faraó o seu próprio coração, e não deixou ir o povo."
    ],
    [
      "Êxodo 9"
    ],
    [
      "Quinta praga: peste mata animais."
    ],
    [
      "1 Depois, disse o SENHOR a Moisés: “Vai a Faraó, e diz-lhe: ‘Assim diz o SENHOR Deus dos hebreus: Deixa ir o Meu povo, para que Me sirva. "
    ],
    [
      "2 Porque se te recusares a deixá-los ir, e ainda os detiveres à força, "
    ],
    [
      "3 Eis que a mão do SENHOR será sobre teu gado (somente aquele que está no campo: sobre os cavalos, sobre os jumentos, sobre os camelos, sobre os bois, e sobre as ovelhas) com pestilência muito grave. "
    ],
    [
      "4 E o SENHOR fará separação entre o gado de Israel e o gado do Egito, para que nada morra de tudo o que for dos filhos de Israel.’ .” "
    ],
    [
      "5 E o SENHOR designou um tempo certo (para isto), dizendo: “Amanhã fará o SENHOR esta coisa na terra.” "
    ],
    [
      "6 E o SENHOR fez isso no dia seguinte, e todo o gado do Egito ① morreu; porém, do gado dos filhos de Israel, não morreu nenhum. ① “todo o gado do Egito” refere-se apenas ao gado que estava fora, no campo, v. 3. Também é possível que “gado”, aqui, se restringe apenas ao bovino, ovino e caprino, pois Êx 9:9-11; 12:12, 29; 14:9 indicam que restaram aos Egípcios “bestas”, provavelmente dentre o gado cavalos, mulas, jumentos e camelos? "
    ],
    [
      "7 E Faraó enviou (mensageiros) a ver, e eis que do gado de Israel não morrera nenhum; porém o coração de Faraó foi endurecido, e ele não deixou ir o povo."
    ],
    [
      "Sexta praga: tumores e úlceras nos homens e no gado."
    ],
    [
      "8 Então disse o SENHOR a Moisés e a Aarão: “Tomai para vós mesmos ambas as vossas mãos cheias de cinza do forno, e Moisés a espalhe em direção ao céu diante dos olhos de Faraó; "
    ],
    [
      "9 E se tornará em pó fino sobre toda a terra do Egito, e se tornará em tumor, que arrebente em úlceras, sobre homem e sobre besta, através de toda a terra do Egito.” "
    ],
    [
      "10 E eles tomaram a cinza do forno, e se puseram de pé diante de Faraó, e Moisés a espalhou em direção ao céu; e tornou-se em tumores, que arrebentavam em úlceras sobre homem e sobre besta; "
    ],
    [
      "11 De maneira que os magos-desenhistas-de-horóscopos não conseguiam se manter em pé diante de Moisés, por causa dos tumores; porque havia tumores sobre os magos-desenhistas-de-horóscopos, e sobre todos os egípcios. "
    ],
    [
      "12 Porém o SENHOR endureceu o coração de Faraó , e ele não lhes deu ouvidos, como o SENHOR tinha dito a Moisés."
    ],
    [
      "Deus adverte Faraó sobre dureza das próximas pragas."
    ],
    [
      "13 Então disse o SENHOR a Moisés: “Levanta-te ao alvorecer cedo, e põe-te de pé diante de Faraó, e diz-lhe: ‘Assim diz o SENHOR Deus dos hebreus: Deixa ir o Meu povo, para que Me sirva; "
    ],
    [
      "14 Porque esta vez enviarei todas as Minhas pragas sobre o teu coração, e sobre os teus servos, e sobre o teu povo, para que saibas que nenhum outro há como Eu em toda a terra. "
    ],
    [
      "15 Porque agora tenho estendido a Minha mão, para ferir a ti e ao teu povo com pestilência, e para que sejas destruído da terra; "
    ],
    [
      "16 Mas, na verdade, para isto te levantei, para mostrar o Meu poder em ti, e para que o Meu nome seja anunciado através de toda a terra. "
    ],
    [
      "17 Ainda exaltas a ti mesmo contra o Meu povo, para não o deixar ir?"
    ],
    [
      "Sétima praga: saraiva."
    ],
    [
      "18 Eis que amanhã, em torno desta hora, farei chover saraiva mui grave, qual nunca houve no Egito, desde o dia em que foi fundado até agora. "
    ],
    [
      "19 Agora, pois, envia (mensageiros), recolhe o teu gado e tudo o que tens no campo; porque sobre todo o homem e besta que estiverem no campo, e não forem recolhidos para dentro de casa, a saraiva cairá sobre eles, e morrerão.’ .” "
    ],
    [
      "20 Quem, dentre os servos de Faraó, temia a palavra do SENHOR, fez fugir os seus servos e o seu gado para dentro das casas; "
    ],
    [
      "21 Mas aquele que não tinha colocado o seu coração sobre a palavra do SENHOR, deixou os seus servos e o seu gado no campo. "
    ],
    [
      "22 Então disse o SENHOR a Moisés: “Estende a tua mão em direção ao céu, para que haja saraiva em toda a terra do Egito, sobre homem e sobre besta, e sobre toda a erva do campo, através de toda a terra do Egito.” "
    ],
    [
      "23 E Moisés estendeu a sua vara em direção ao céu, e o SENHOR enviou trovões e saraiva, e fogo corria-caindo em direção à terra. Assim o SENHOR fez chover saraiva sobre a terra do Egito. "
    ],
    [
      "24 E havia saraiva, e fogo misturado entre a saraiva, muito grave, qual nunca houve em toda a terra do Egito desde que veio a ser uma nação. "
    ],
    [
      "25 E a saraiva feriu através de toda a terra do Egito, tudo quanto havia no campo, tanto homem como besta; também a saraiva feriu toda a erva do campo, e quebrou todas as árvores do campo. "
    ],
    [
      "26 Somente na terra de Gósen, onde estavam os filhos de Israel, não havia saraiva. "
    ],
    [
      "27 Então Faraó enviou (mensageiros) e chamou a Moisés e a Aarão, e lhes disse: “Esta vez pequei; o SENHOR é justo, mas eu e o meu povo somos ímpios. "
    ],
    [
      "28 Rogai ao SENHOR (pois que isso é o bastante) para que não haja mais estes poderosos trovões e saraiva; e eu vos deixarei ir, e não permanecereis mais parados de pé aqui.” "
    ],
    [
      "29 Então lhe disse Moisés: “Em saindo da cidade, eu estenderei minhas mãos ao SENHOR; os trovões cessarão, e não mais haverá saraiva; para que saibas que a terra é do SENHOR. "
    ],
    [
      "30 Todavia, quanto a ti e aos teus servos, eu sei que ainda não temereis diante da face do SENHOR Deus.” "
    ],
    [
      "31 E o linho e a cevada foram feridos, porque a cevada já estava na espiga, e o linho estava em flor. "
    ],
    [
      "32 Mas o trigo e o centeio não foram feridos, porque estavam não crescidos . "
    ],
    [
      "33 Saiu, pois, Moisés da presença de Faraó, desde a cidade, e espalhou largamente as suas mãos para o SENHOR; e cessaram os trovões e a saraiva, e a chuva não mais foi derramada sobre a terra. "
    ],
    [
      "34 Vendo Faraó que cessoU a chuva, e a saraiva, e os trovões, pecou ainda mais; e endureceu o seu coração, ele e os seus servos. "
    ],
    [
      "35 Assim o coração de Faraó foi endurecido, e não deixou ir os filhos de Israel, como o SENHOR tinha dito por meio da mão ① de Moisés. ① “a mão”: “o servir.”"
    ],
    [
      "Êxodo 10"
    ],
    [
      "Deus novamente adverte Faraó sobre dureza das próximas pragas."
    ],
    [
      "1 Depois disse o SENHOR a Moisés: “Vai até Faraó, porque tenho endurecido o seu coração, e o coração de seus servos, para que Eu mostre estes Meus sinais diante delE, "
    ],
    [
      "2 E para que tu contes aos ouvidos de teu filho, e do filho de teu filho, as coisas que fiz no Egito, e os Meus sinais que tenho feito entre eles; para que vós saibais que Eu sou o SENHOR.” "
    ],
    [
      "3 Assim foram Moisés e Aarão até Faraó, e lhe disseram: “Assim diz o SENHOR, Deus dos hebreus: ‘Até quando recusarás humilhar-te diante de Mim? Deixa ir o Meu povo, para que Me sirva; "
    ],
    [
      "4 Porque se ainda recusares deixar ir o Meu povo, eis que trarei amanhã gafanhotos para dentro dos teus limites. "
    ],
    [
      "5 E eles cobrirão a face da terra, de modo que não se poderá ver a terra; e eles comerão o restante do que escapou, o que vos foi deixado da saraiva; também comerão toda a árvore que vos cresce no campo; "
    ],
    [
      "6 E encherão as tuas casas, e as casas de todos os teus servos e as casas de todos os egípcios, quais nunca viram teus pais, nem os pais de teus pais, desde o dia em que se acharam sobre a terra até este dia de hoje.’ “ E ele (Moisés) virou-se, e saiu da presença de Faraó. "
    ],
    [
      "7 E os servos de Faraó lhe disseram: “Até quando este homem nos há de ser por laço-de-armadilha? Deixa ir os homens, para que sirvam ao SENHOR, Deus deles; ainda não sabes que o Egito está destruído?” "
    ],
    [
      "8 Então Moisés e Aarão foram levados outra vez a Faraó, e ele lhes disse: “Ide, servi ao SENHOR vosso Deus. Mas quais são os que hão de ir?” "
    ],
    [
      "9 E Moisés disse: “Havemos de ir com os nossos jovens, e com os nossos velhos; com os nossos filhos, e com as nossas filhas, com os nossos rebanhos, e com os nossos rebanhos-bovinos havemos de ir; porque temos de guardar uma santa-e-organizada-festa ao SENHOR.” "
    ],
    [
      "10 Então ele lhes disse: “Seja o SENHOR assim convosco, quando nunca eu deixarei ir a vós outros e a vossos filhos pequenos! Olhai que há mal diante da vossa face. "
    ],
    [
      "11 Não será assim; agora ide vós, que sois homens, e servi ao SENHOR; pois isso é o que pedistes.” E os expulsaram da presença de Faraó."
    ],
    [
      "Oitava praga: gafanhotos."
    ],
    [
      "12 Então disse o SENHOR a Moisés: “Estende a tua mão sobre a terra do Egito para os gafanhotos, para que venham sobre a terra do Egito, e comam toda a erva da terra, tudo o que a saraiva deixou de resto.” "
    ],
    [
      "13 Então estendeu Moisés a sua vara sobre a terra do Egito, e o SENHOR trouxe sobre a terra um vento oriental durante todo aquele dia e toda aquela noite; e aconteceu que, ao alvorecer, o vento oriental trouxe os gafanhotos. "
    ],
    [
      "14 E subiram os gafanhotos sobre toda a terra do Egito, e assentaram-se sobre todos os limites do Egito; tão gravosos foram que, antes destes nunca houve tais gafanhotos, nem depois deles haverá. "
    ],
    [
      "15 Porque eles cobriram a face de toda a terra, de modo que a terra foi escurecida; e eles comeram toda a erva da terra, e todo o fruto das árvores, que a saraiva tinha deixado de resto; e não permaneceu coisa verde alguma nas árvores, nem na erva do campo, através de toda a terra do Egito. "
    ],
    [
      "16 Então Faraó se apressou a chamar a Moisés e a Aarão, e disse: “Pequei contra o SENHOR vosso Deus, e contra vós outros.” "
    ],
    [
      "17 Agora, pois, peço-vos que perdoeis o meu pecado somente desta vez, e que rogueis ao SENHOR vosso Deus, que Ele somente tire de mim esta morte. "
    ],
    [
      "18 E Moisés saiu da presença de Faraó, e rogou ao SENHOR. "
    ],
    [
      "19 Então o SENHOR mudou o vento em um vento ocidental muito forte, o qual levantou os gafanhotos e os lançou para dentro do Mar Vermelho; não restou um só gafanhoto em todos os limites do Egito. "
    ],
    [
      "20 O SENHOR, porém, endureceu ① o coração de Faraó, de modo que este não deixou ir os filhos de Israel. ① nota Êx 9:12."
    ],
    [
      "Nona praga: trevas."
    ],
    [
      "21 Então disse o SENHOR a Moisés: “Estende a tua mão em direção ao céu, e virão trevas sobre a terra do Egito, trevas que se apalpem.” "
    ],
    [
      "22 E Moisés estendeu a sua mão em direção ao céu, e houve espessa escuridão em toda a terra do Egito por três dias. "
    ],
    [
      "23 Por três dias, não viam um ao outro, e ninguém se levantou do seu lugar; mas todos os filhos de Israel tinham luz dentro de suas habitações. "
    ],
    [
      "24 Então Faraó chamou a Moisés, e disse: “Ide, servi ao SENHOR; somente fiquem aqui os vossos rebanhos e os vossos rebanhos-bovinos; vão também convosco os vossos filhos pequenos.” "
    ],
    [
      "25 Moisés, porém, disse: Tu também darás em nossas mãos sacrifícios e holocaustos, para que os sacrifiquemos ao SENHOR nosso Deus. "
    ],
    [
      "26 E também o nosso gado há de ir conosco, nem sequer uma unha-de-metade-de-casco será deixada para trás; porque daquele havemos de tomar, para servir ao SENHOR nosso Deus; porque não sabemos com que havemos de servir ao SENHOR, até que cheguemos lá. "
    ],
    [
      "27 O SENHOR, porém, endureceu ① o coração de Faraó, e este não quis concordar em os deixar ir. ① nota Êx 9:12."
    ],
    [
      "28 E disse-lhe Faraó: “Vai-te de mim, guarda-te para que não mais vejas o meu rosto; porque no dia em que vires o meu rosto, nele morrerás.” "
    ],
    [
      "29 E disse Moisés: “Bem disseste tu; eu jamais ① verei o teu rosto novamente.” ① “Jamais”: depois de Moisés se retirar em 11:8."
    ],
    [
      "Êxodo 11"
    ],
    [
      "Deus anuncia a Moisés a morte de todos os primogênitos no Egito."
    ],
    [
      "1 E disse o SENHOR a Moisés: “Ainda uma só praga mais trarei sobre Faraó, e sobre o Egito; depois disso, ele vos deixará ir daqui; e, quando ele vos deixar ir, seguramente vos expulsará a todos daqui. "
    ],
    [
      "2 Fala, oh agora, aos ouvidos do povo, e cada homem peça ao seu vizinho, e cada mulher à sua vizinha, joias de prata e joias de ouro.” "
    ],
    [
      "3 E o SENHOR deu ao povo graça aos olhos dos egípcios; além disso, o homem Moisés era mui grande na terra do Egito, aos olhos dos servos de Faraó e aos olhos do povo. "
    ],
    [
      "4 Disse mais Moisés: “Assim o SENHOR tem dito: ‘Cerca de meia noite Eu sairei para dentro do meio do Egito; "
    ],
    [
      "5 E todo o primogênito na terra do Egito morrerá, desde o primogênito de Faraó, que se assenta sobre o trono dele, até ao primogênito da serva que está detrás da mó de moinho, e todo o primogênito das bestas. "
    ],
    [
      "6 E haverá grande clamor através de toda a terra do Egito, como nunca houve semelhante, nem semelhante a ele haverá novamente; "
    ],
    [
      "7 Mas contra qualquer dos filhos de Israel, desde os homens até às bestas, nem mesmo um cão moverá a sua língua, para que saibais que o SENHOR faz diferença entre os egípcios e os israelitas.’ "
    ],
    [
      "8 Então todos estes teus servos descerão a mim (Moisés), e se inclinarão (em reverência) diante de mim, dizendo: ‘Sai tu, e todo o povo que te segue as pisadas;’ e depois disso eu sairei.” E ele (Moisés) saiu da presença de Faraó ardendo em ira. "
    ],
    [
      "9 O SENHOR dissera a Moisés: “Faraó não vos dará ouvidos, para que as Minhas maravilhas sejam multiplicadas na terra do Egito.” "
    ],
    [
      "10 E Moisés e Aarão fizeram todas estas maravilhas diante de Faraó; mas o SENHOR endureceu o coração de Faraó, de modo que ele não deixasse os filhos de Israel irem para fora da terra dele."
    ],
    [
      "Êxodo 12"
    ],
    [
      "Instituição da primeira Páscoa."
    ],
    [
      "1 Falou mais o SENHOR a Moisés e a Aarão na terra do Egito, dizendo: "
    ],
    [
      "2 “Esta lua nova vos será o princípio das luas novas; esta vos será a primeira lua nova do ano. "
    ],
    [
      "3 Falai vós a toda a congregação de Israel, dizendo: ‘Aos dez dias deste mês tome cada homem para si mesmo um cordeiro, segundo a casa (família) do seu pai, um cordeiro para cada casa (família).’ "
    ],
    [
      "4 Mas se a família for pequena demais para um cordeiro, então tome um só com seu vizinho mais perto de sua casa, conforme o número das almas; cada homem conforme o seu comer, fareis a conta para o cordeiro. "
    ],
    [
      "5 Vosso cordeiro, ou cabrito, será sem defeito (mesmo apenas na pele), um macho de um ano, o qual tomareis das ovelhas ou das cabras. "
    ],
    [
      "6 E o guardareis até ao décimo quarto dia do mesmo mês, e todo o ajuntamento da congregação de Israel o cortará-no-pescoço-em-sacrifício, entre os dois anoiteceres ①. ① “entre os dois anoiteceres” é o tempo entre o completo esconder do sol e o aparecimento da 1a. estrela."
    ],
    [
      "7 E tomarão um pouco do sangue, e o colocarão sobre ambas as ombreiras da porta, e sobre a verga da porta, nas casas em que o (cordeiro ou cabrito) comerem. "
    ],
    [
      "8 E comerão a carne naquela noite, assada no fogo; com pães ázimos e com ervas amargosas a comerão."
    ],
    [
      "9 Não comereis dele cru, nem cozido em água, senão assado no fogo, a sua cabeça com os seus pés e com a sua fressura ①. ① fressura é o conjunto das vísceras mais grossas: pulmões, fígado, coração, etc. "
    ],
    [
      "10 E nada dele deixareis-permanecer até a manhã; mas, o que dele ficar até a manhã, queimareis no fogo. "
    ],
    [
      "11 Assim, pois, o comereis: Os vossos lombos cingidos, os vossos sapatos nos pés, e o vosso cajado na vossa mão; e o comereis apressadamente ①; esta é a páscoa do SENHOR. ① Ou “em tremor”? H2648, não H2649? "
    ],
    [
      "12 E Eu passarei através de toda a terra do Egito esta noite, e ferirei todo o primogênito na terra do Egito, desde os homens até às bestas; e contra todos os deuses do Egito executarei o juízo. Eu sou o SENHOR. "
    ],
    [
      "13 E aquele sangue vos será por sinal sobre as casas em que estiverdes; vendo Eu o sangue, passarei por cima de vós, e não haverá entre vós praga de mortandade, quando Eu ferir a terra do Egito. "
    ],
    [
      "14 E este dia (a páscoa) vos será por memorial. E vós guardareis uma santa-e-organizada-festa (dos ázimos) ao SENHOR através de todas as vossas gerações: a guardareis como festa por estatuto perpétuo; "
    ],
    [
      "15 Sete dias comereis pães ázimos; certamente, ao primeiro dia, tirareis o fermento para fora das vossas casas; porque todo-e-qualquer homem que comer pão levedado, desde o primeiro até ao sétimo dia, aquela alma será cortada para fora de Israel. "
    ],
    [
      "16 E ao primeiro dia haverá santa convocação; também ao sétimo dia tereis santa convocação; nenhum tipo de obra se fará neles, exceto aquilo que cada alma houver de comer; somente isso poderá ser feito por vós. "
    ],
    [
      "17 Guardai pois a festa dos pães ázimos, porque naquele mesmo dia Eu tirei vossos exércitos para fora da terra do Egito; pelo que guardareis este dia nas vossas gerações por estatuto perpétuo. "
    ],
    [
      "18 No primeiro mês, aos catorze dias do mês, ao pôr do sol, comereis pães ázimos até o dia vinte e um do mesmo mês, ao pôr do sol. "
    ],
    [
      "19 Por sete dias não se ache nenhum fermento nas vossas casas; porque todo-e-qualquer homem que comer aquilo que é levedado, aquela alma será cortada para fora da congregação de Israel, assim o estrangeiro como o nascido no país. "
    ],
    [
      "20 Nenhuma coisa levedada comereis; em todas as vossas habitações comereis pães ázimos.”"
    ],
    [
      "21 Chamou pois Moisés a todos os anciãos de Israel, e disse-lhes: “Escolhei e tomai vós um cordeiro do rebanho segundo as vossas famílias, e cortai-no-pescoço-em-sacrifício a páscoa. "
    ],
    [
      "22 Então tomai vós um molho de hissopo, e o imergi vós no sangue que estiver na bacia, e passai-o na verga da porta, e em ambas as ombreiras da porta, do sangue que estiver na bacia; porém nenhum de vós saia pela porta da sua casa até chegar a manhã. "
    ],
    [
      "23 Porque o SENHOR passará para ferir aos egípcios, porém, quando Ele vir o sangue na verga da porta, e em ambas as ombreiras, o SENHOR passará por cima daquela porta, e não deixará o destruidor entrar em vossas casas, para vos ferir. "
    ],
    [
      "24 Portanto, preservai-protegei-obedecei a isto por estatuto para ti mesmo, e para teus filhos para sempre. "
    ],
    [
      "25 E acontecerá que, quando entrardes na terra que o SENHOR vos dará, como Ele tem prometido, guardareis este serviço-de-adoração. "
    ],
    [
      "26 E acontecerá que, quando vossos filhos vos disserem: ‘Que significa este serviço-de-adoração para vós?’ "
    ],
    [
      "27 Então direis: ‘Este é o sacrifício da páscoa ao SENHOR, o Qual passou por cima das casas (famílias) dos filhos de Israel no Egito, quando Ele feriu aos egípcios, e livrou as nossas casas (famílias).’ “ Então o povo inclinou a cabeça e adorou. "
    ],
    [
      "28 E foram os filhos de Israel, e fizeram isso; como o SENHOR ordenara a Moisés e a Aarão, assim fizeram."
    ],
    [
      "Décima praga: morte dos primogênitos."
    ],
    [
      "29 E, à meia noite, aconteceu que o SENHOR feriu a todos os primogênitos na terra do Egito, desde o primogênito de Faraó, que se sentava em seu trono, até ao primogênito do cativo que estava no cárcere, e todos os primogênitos dos animais. "
    ],
    [
      "30 E Faraó levantou-se de noite, ele e todos os seus servos, e todos os egípcios; e havia grande clamor no Egito, porque não havia casa em que não houvesse um morto. "
    ],
    [
      "31 Então Faraó chamou a Moisés e a Aarão de noite, e disse: “Levantai-vos, saí do meio do meu povo, tanto vós como os filhos de Israel; e ide, servi ao SENHOR, como tendes dito. "
    ],
    [
      "32 Levai também convosco vossos rebanhos e vossos rebanhos-bovinos, como tendes dito; e ide, e abençoai também a mim.” "
    ],
    [
      "33 E os egípcios apertavam ao povo, apressando-se para lançá-los fora da terra; porque diziam: “Todos seremos homens mortos.” "
    ],
    [
      "34 E o povo tomou a sua massa-de-pão, antes que levedasse, e as suas amassadeiras-de-massa-de-pão atadas em suas roupas sobre seus ombros. "
    ],
    [
      "35 Fizeram, pois, os filhos de Israel conforme a palavra de Moisés, e pediram dos egípcios joias de prata, e joias de ouro, e roupas. "
    ],
    [
      "36 E o SENHOR deu ao povo graça aos olhos dos egípcios, e estes lhes davam o que pediam; e eles despojaram aos egípcios."
    ],
    [
      "Israelitas saem do Egito."
    ],
    [
      "37 Assim partiram em jornadas os filhos de Israel desde Ramessés até Sucote ①, cerca de seiscentos mil homens (que lutavam) a pé, somente de homens, sem contar os meninos. ① “Sucote”: nome de local, significa abrigo construído com ramos de árvores."
    ],
    [
      "38 E subiu também com eles muita mistura de gente, e rebanhos, e rebanhos-bovinos, uma grande quantidade de gado. "
    ],
    [
      "39 E assaram bolos ázimos da massa que haviam trazido para fora do Egito, porque não se tinha levedado, porquanto eles foram lançados para fora do Egito; e não se puderam deter, nem tinham preparado para si nenhuma comida. "
    ],
    [
      "40 O tempo de peregrinação em que os filhos de Israel habitaram no Egito foi de quatrocentos e trinta anos ①. ① “quatrocentos e trinta anos”: nota Gn 15:13. "
    ],
    [
      "41 E, ao fim dos quatrocentos e trinta anos, naquele mesmo dia, aconteceu que todos os exércitos do SENHOR saíram desde a terra do Egito. "
    ],
    [
      "42 Esta é uma noite de vigília a ser observada ao SENHOR, porque nela Ele os tirou para fora da terra do Egito; esta é a noite do SENHOR, de vigília a ser observada por todos os filhos de Israel nas suas gerações. "
    ],
    [
      "43 Disse mais o SENHOR a Moisés e a Aarão: “Esta é a ordenança da páscoa: Nenhum filho do estrangeiro comerá dela. "
    ],
    [
      "44 Porém todo o servo de qualquer homem, comprado por dinheiro, depois que o houveres circuncidado, então ele comerá dela. "
    ],
    [
      "45 O estrangeiro e o servo assalariado não comerão dela. "
    ],
    [
      "46 Dentro de uma só casa (por cada família) se comerá; não levantarás-levarás nada daquela carne para fora da casa, nem dela quebrareis osso. "
    ],
    [
      "47 Toda a congregação de Israel fará isso. "
    ],
    [
      "48 Porém, se algum estrangeiro morar contigo como peregrino e quiser guardar a páscoa ao SENHOR, seja-lhe circuncidado todo o macho, e então chegará próximo para guardá-la, e será como o nascido no país; mas nenhum incircunciso comerá dela. "
    ],
    [
      "49 Uma mesma lei haja para o natural da terra e para o estrangeiro que peregrinar entre vós.” "
    ],
    [
      "50 E todos os filhos de Israel assim fizeram; como o SENHOR ordenara a Moisés e a Aarão, assim fizeram eles. "
    ],
    [
      "51 E aconteceu, naquele mesmo dia, que o SENHOR tirou os filhos de Israel para fora da terra do Egito, segundo os seus exércitos."
    ],
    [
      "Êxodo 13"
    ],
    [
      "Primogênitos israelitas são santificados a Deus."
    ],
    [
      "1 Então falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Santifica a Mim todo o primogênito macho, todo aquele que abre o útero (da mãe) entre os filhos de Israel, tanto de homem quanto de besta doméstica; porque Meu é.” "
    ],
    [
      "3 E Moisés disse ao povo: “Lembrai-vos deste mesmo dia, em que saístes do Egito, para fora da casa dos escravos; pois pelo poder da Sua mão o SENHOR vos tirou para fora daqui; portanto, não comereis pão levedado. "
    ],
    [
      "4 Hoje, no mês de Abibe, vós saís. "
    ],
    [
      "5 E acontecerá que, quando o SENHOR te houver introduzido para dentro da terra dos canaanitas, e dos heteus, e dos amorreus, e dos heveus, e dos jebuseus (a qual terra (total) Ele jurou a teus pais te dar, uma terra que mana leite e mel), guardarás este serviço-de-adoração neste mês. "
    ],
    [
      "6 Sete dias comerás pães ázimos, e ao sétimo dia haverá uma santa-e-organizada-festa ao SENHOR. "
    ],
    [
      "7 Sete dias se comerá pães ázimos, e o pão levedado não se verá contigo, nem ainda fermento será visto contigo em todos os teus limites. "
    ],
    [
      "8 E naquele mesmo dia declararás a teu filho, dizendo: ‘Isto se faz por causa do que o SENHOR me tem feito, quando eu saí do Egito.’ "
    ],
    [
      "9 E te será por sinal sobre tua mão e por memorial entre teus olhos, para que a lei do SENHOR esteja em tua boca; porquanto com mão poderosa o SENHOR te trouxe para fora do Egito. "
    ],
    [
      "10 Portanto, tu guardarás esta ordenança a seu apropriado tempo de estação, de ano em ano. "
    ],
    [
      "11 Também acontecerá que, quando o SENHOR te houver introduzido para dentro da terra dos canaanitas (tal como Ele jurou a ti e a teus pais), quando Ele a houver dado a ti, "
    ],
    [
      "12 Tu colocarás à parte para o SENHOR todo macho que abrir o útero (da mãe) e todo o primogênito macho das bestas domésticas que tiveres; os machos serão do SENHOR. "
    ],
    [
      "13 Porém, todo o primogênito da jumenta resgatarás com um cordeiro; e se o não resgatares, dividirás-em-duas-partes o pescoço dele; mas todo o primogênito do homem, entre teus filhos, resgatarás. "
    ],
    [
      "14 E será que, quando teu filho te perguntar no futuro, dizendo: ‘Que é isto?’ Tu lhe dirás: ‘O SENHOR nos tirou com mão poderosa para fora do Egito, para fora da casa dos escravos. "
    ],
    [
      "15 E sucedeu que, endurecendo-se Faraó, para não nos deixar ir, o SENHOR matou todos os primogênitos machos na terra do Egito, desde o primogênito macho do homem até o primogênito macho das bestas; por isso eu sacrifico ao SENHOR todas as bestas domésticas que abrem o útero (da mãe), sendo machos; porém a todo o primogênito de meus filhos eu resgato.’ "
    ],
    [
      "16 E será isso por sinal sobre tua mão, e por adornos-na-fronte entre os teus olhos; porque o SENHOR, com mão poderosa, nos tirou para fora do Egito.”"
    ],
    [
      "O Palavra eterno (sem carne) guia o povo de Israel pelo caminho."
    ],
    [
      "17 E aconteceu que, quando Faraó deixou ir o povo, Deus não os levou através do caminho da terra dos filisteus, embora seja mais perto; porque Deus disse: “Para que porventura o povo não se arrependa, quando vir a guerra, e volte para dentro do Egito.” "
    ],
    [
      "18 Mas Deus fez o povo rodear pelo caminho do deserto do Mar Vermelho ①; e, preparados-e-em-formação (de batalha), os filhos de Israel subiram para fora da terra do Egito. ① nota 15:4."
    ],
    [
      "19 E Moisés levou consigo os ossos de José, porquanto havia este feito os filhos de Israel solenemente jurar, dizendo José: ‘Certamente Deus vos visitará (para olhar-cuidar); fazei, pois, subir daqui os meus ossos convosco.’ "
    ],
    [
      "20 Assim partiram em jornadas desde Sucote, e acamparam-se em Etã, à entrada do deserto. "
    ],
    [
      "21 E o SENHOR ia adiante deles, de dia em uma coluna de nuvem para os guiar pelo caminho, e de noite em uma coluna de fogo para os iluminar; para que caminhassem de dia e de noite. "
    ],
    [
      "22 Ele nunca tirou de diante do povo a coluna de nuvem (de dia), nem a coluna de fogo (de noite)."
    ],
    [
      "Êxodo 14"
    ],
    [
      "Deus anuncia que os egípcios morrerão afogados no Mar Vermelho."
    ],
    [
      "1 Então falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Fala aos filhos de Israel que voltem, e que se acampem diante de Pi-Hairote, entre Migdol e o mar ①, diante de Baal-Zefom; em frente dele (de Baal-Zefom) acampareis junto ao mar. ① nota 15:4."
    ],
    [
      "3 Então Faraó dirá dos filhos de Israel: ‘Estão confusos-encurralados na terra, o deserto os encerrou.’ "
    ],
    [
      "4 E Eu endurecerei o coração de Faraó, para que persiga após eles, e serei glorificado em Faraó e em todo o seu exército, e saberão os egípcios que Eu sou o SENHOR.” E eles (os Israelitas) fizeram assim. "
    ],
    [
      "5 Sendo, pois, anunciado ao rei do Egito que o povo tinha fugido, mudou-se o coração de Faraó e dos seus servos contra o povo, e disseram: “Por que fizemos isso, havendo deixado ir a Israel, para que não nos sirva?” "
    ],
    [
      "6 E ele (Faraó) fez aprontar o seu carro, e tomou consigo o seu povo; "
    ],
    [
      "7 E tomou seiscentos carros escolhidos, e todos os carros do Egito, e os capitães sobre cada um de todos eles. "
    ],
    [
      "8 Porque o SENHOR endureceu o coração de Faraó, rei do Egito, para que perseguisse após os filhos de Israel; porém os filhos de Israel saíram com mão levantada ①. ① É a mão de DEUS que foi irresistível e desafiadoramente erguida, não a dos homens. Compare 6:1,6; 14:8; At 13:7. "
    ],
    [
      "9 E os egípcios perseguiram após eles, todos os cavalos e carros de Faraó, e os seus cavaleiros e o seu exército, e os alcançaram acampados junto ao mar ①, perto de Pi-Hairote, diante de Baal-Zefom.① nota 15:4."
    ],
    [
      "10 E, aproximando-se Faraó, os filhos de Israel levantaram seus olhos, e eis que os egípcios vinham atrás deles, e temeram muito; então os filhos de Israel clamaram ao SENHOR. "
    ],
    [
      "11 E disseram a Moisés: “Não havia sepulcros no Egito, para nos tirar de lá, para que morramos neste deserto? Por que nos fizeste isto, fazendo-nos sair do Egito? "
    ],
    [
      "12 Não é esta a palavra que te falamos no Egito, dizendo: ‘Deixa-nos, que sirvamos aos egípcios?’ Pois que melhor nos fora servir aos egípcios, do que morrermos no deserto.” "
    ],
    [
      "13 Moisés, porém, disse ao povo: “Não temais; postai-vos quietos, e vede o livramento do SENHOR, que hoje vos fará; porque aos egípcios, que hoje vistes, não mais os tornareis a ver, para sempre.” "
    ],
    [
      "14 O SENHOR pelejará por vós, e vós vos calareis."
    ],
    [
      "Passagem de Israel através do Mar Vermelho. O Palavra eterno (sem carne) o protege."
    ],
    [
      "15 Então disse o SENHOR a Moisés: “Por que clamas a Mim? Dize tu aos filhos de Israel que marchem avante! "
    ],
    [
      "16 E tu, levanta a tua vara, e estende a tua mão sobre o mar ①, e fende-o, para que os filhos de Israel passem pelo meio do mar sobre terra seca. ① nota 15:4."
    ],
    [
      "17 E eis que endurecerei o coração dos egípcios, e estes entrarão atrás deles; e Eu serei glorificado sobre Faraó e sobre todo o seu exército, sobre os seus carros e sobre os seus cavaleiros, "
    ],
    [
      "18 E os egípcios saberão que Eu sou o SENHOR, quando Eu for glorificado sobre Faraó, sobre os seus carros, e sobre os seus cavaleiros.” "
    ],
    [
      "19 E o Anjo de Deus, que ia diante do acampamento de Israel, se retirou dali, e agora ia atrás deles; também a coluna de nuvem se retirou de diante deles, e se pôs atrás deles. "
    ],
    [
      "20 E (a nuvem) ia entre o acampamento dos egípcios e o acampamento de Israel; e a nuvem era trevas para aqueles, e para estes iluminava a noite; de maneira que durante toda a noite não se aproximou um (povo) do outro. "
    ],
    [
      "21 Então Moisés estendeu a sua mão sobre o mar ①, e o SENHOR fez ir para trás o mar por um forte vento oriental, toda aquela noite; e fez o mar ① tornar-se terra seca, e as águas foram divididas. ① nota 15:4."
    ],
    [
      "22 E os filhos de Israel entraram pelo meio do mar ① sobre terra seca; e as águas lhes foram como muro à direita deles e à esquerda deles. ① nota 15:4."
    ],
    [
      "23 E os egípcios os perseguiram, e entraram atrás deles todos os cavalos de Faraó, os seus carros e os seus cavaleiros, até ao meio do mar ①. ① nota 15:4."
    ],
    [
      "24 E aconteceu que, na vigília daquela manhã, o SENHOR, através da coluna do fogo e da nuvem, olhou para o exército dos egípcios; e alvoroçou o exército dos egípcios. "
    ],
    [
      "25 E deslocou de suas posições  as rodas dos seus carros, para que eles somente os governassem com muita dificuldade. Então disseram os egípcios: “Fujamos da face de Israel, porque o SENHOR por eles peleja contra os egípcios.” "
    ],
    [
      "26 E disse o SENHOR a Moisés: “Estende a tua mão sobre o mar ①, para que as águas novamente voltem, sobre os egípcios, sobre os seus carros e sobre os seus cavaleiros.” ① nota 15:4."
    ],
    [
      "Faraó (Sl 136:15) e todo seu exército morrem afogados no Mar Vermelho."
    ],
    [
      "27 Então Moisés estendeu a sua mão sobre o mar ①, e o mar retornou à sua força ao virar da manhã, e os egípcios, ao fugirem, foram de encontro a ele, e o SENHOR derrubou os egípcios no meio do mar, ① nota 15:4."
    ],
    [
      "28 Porque as águas, novamente voltando, cobriram os carros, e os cavaleiros, e todo o exército de Faraó, que os haviam seguido para dentro do mar ①; nem ainda um só deles restou. ① nota 15:4."
    ],
    [
      "29 Mas os filhos de Israel caminharam sobre terra seca no meio do mar ①; e as águas lhes foram como muro à sua mão direita e à sua esquerda. ① nota 15:4."
    ],
    [
      "30 Assim, naquele dia, o SENHOR salvou Israel para fora da mão dos egípcios; e Israel viu os egípcios mortos sobre a praia do mar ①. ① nota 15:4."
    ],
    [
      "31 E viu Israel a grande obra que o SENHOR fez sobre os egípcios; e temeu o povo ao SENHOR, e creu no SENHOR e em Moisés, Seu servo."
    ],
    [
      "Êxodo 15"
    ],
    [
      "Cântico de Moisés e todos israelitas."
    ],
    [
      "1 Então cantou Moisés e os filhos de Israel este cântico ao SENHOR, e falaram, dizendo: “Cantarei ao SENHOR, porque gloriosamente triunfou; lançou para dentro do mar ① o cavalo e o seu cavaleiro. ① nota 15:4."
    ],
    [
      "2 O SENHOR é a minha força, e a minha música; Ele me foi por salvação; Este é o meu Deus, portanto Lhe prepararei uma habitação ①; Ele é o Deus de meu pai, por isso O exaltarei. ① uma outra tradução possível é “O glorificarei”, mas a KJB e Almeida traduzem, melhor, para “Lhe prepararei uma habitação”."
    ],
    [
      "3 O SENHOR é homem de guerra; o SENHOR é o Seu nome. "
    ],
    [
      "4 Lançou para dentro do mar os carros de Faraó e o seu exército; e os seus escolhidos capitães foram submersos-e-afogados no Mar Vermelho . "
    ],
    [
      "5 Os abismos os cobriram; como pedra desceram para dentro das profundezas. "
    ],
    [
      "6 A Tua mão-direita, ó SENHOR, se tem glorificado em poder, a Tua mão-direita, ó SENHOR, tem despedaçado o inimigo; "
    ],
    [
      "7 E com a grandeza da Tua excelência derrubaste aos que se levantaram contra Ti; enviaste o Teu furor, que os consumiu como o restolho ①. ① “restolho” é cada tufo seco das folhas das plantas de trigo, que restou no campo depois das espigas serem cortados e colhidas, e da palha ser guardada em abrigo."
    ],
    [
      "8 E com o sopro de Tuas narinas amontoaram-se as águas, as correntes pararam como montão; os abismos coalharam-se no coração do mar. "
    ],
    [
      "9 O inimigo dizia: ‘Perseguirei, alcançarei, repartirei os despojos; a minha alma se fartará deles, sacarei a minha espada, a minha mão os destruirá.’ "
    ],
    [
      "10 Sopraste com o Teu vento, o mar os cobriu; afundaram-se como chumbo em impetuosas águas. "
    ],
    [
      "11 Ó SENHOR, quem é como Tu entre os deuses? Quem é como Tu glorioso em santidade, a ser temido em louvores, realizando maravilhas? "
    ],
    [
      "12 Estendeste a Tua mão direita; a terra os engoliu. "
    ],
    [
      "13 Tu, com a Tua misericórdia, guiaste a este povo, que salvaste; com a Tua força o levaste à habitação da Tua santidade. "
    ],
    [
      "14 Os povos O ouviram, eles estremeceram, uma dor apoderou-se dos habitantes da Palestina ①. ① ou “Filístia”."
    ],
    [
      "15 Então os príncipes de Edom se pasmaram; dos poderosos de Moabe apoderou-se um tremor; derreteram-se todos os habitantes de Canaã. "
    ],
    [
      "16 CaiU sobre eles terror, e também pavor; pela grandeza do Teu braço emudeceram como pedra; até que o Teu povo houvesse passado, ó SENHOR, até que passasse este povo que Tu adquiriste. "
    ],
    [
      "17 Tu os introduzirás, e os plantarás no monte da Tua herança, no lugar que Tu, ó SENHOR, aparelhaste para a Tua habitação, no santuário, ó Senhor, que as Tuas mãos estabeleceram. "
    ],
    [
      "18 O SENHOR reinará para sempre e perpetuamente; "
    ],
    [
      "19 Porque os cavalos de Faraó, com os seus carros e com os seus cavaleiros, vieram para dentro do mar, e o SENHOR fez retornar as águas do mar sobre eles; mas os filhos de Israel passaram sobre terra seca pelo meio do mar."
    ],
    [
      "Cântico responsivo por Miriam e todas as mulheres."
    ],
    [
      "20 Então Miriam, a profetiza, a irmã de Aarão, tomou um tamboril  na sua mão, e todas as mulheres saíram atrás dela com tamboris e com flautas volteantes .."
    ],
    [
      "21 E Miriam lhes cantava-respondendo a eles: “Cantai ao SENHOR, porque gloriosamente triunfou; e lançou para dentro do mar o cavalo com o seu cavaleiro.” "
    ],
    [
      "22 Depois fez Moisés partir os israelitas desde o Mar Vermelho, e saíram para dentro do deserto de Sur; e andaram três dias no deserto, e não acharam água."
    ],
    [
      "Israelitas murmuram por causa das águas amargas de Mara, e Deus as torna doce."
    ],
    [
      "23 Então chegaram a Mara <Amarga>; mas não puderam beber das águas de Mara, porque eram amargas; por isso o seu nome foi chamado de Mara. "
    ],
    [
      "24 E o povo murmurou contra Moisés, dizendo: “Que havemos de beber?” "
    ],
    [
      "25 E ele clamou ao SENHOR, e o SENHOR lhe apontou uma árvore. Assim, ele a pegou e lançou para dentro das águas, e as águas se tornaram doces. Ali Ele (O SENHOR) lhes deu um estatuto e uma ordenança, e ali Ele os pôs à prova. "
    ],
    [
      "26 E disse: “Se atentamente ouvires a voz do SENHOR teu Deus, e fizeres o que é reto diante de Seus olhos, e inclinares os teus ouvidos aos Seus mandamentos, e preservares-protegeres-obedeceres a todos os Seus estatutos, então nenhuma das enfermidades porei sobre ti, que pus sobre os egípcios; porque Eu sou o SENHOR que te sara.” "
    ],
    [
      "27 Então vieram a Elim, e havia ali doze fontes de água e setenta palmeiras; e se acamparam ali, junto às águas."
    ],
    [
      "Êxodo 16"
    ],
    [
      "Israelitas murmuram por pão, e Deus manda o maná."
    ],
    [
      "1 E, partindo em jornadas desde Elim, toda a congregação dos filhos de Israel veio ao deserto de Sim, que está entre Elim e Sinai, aos quinze dias do mês segundo, depois de terem saído da terra do Egito. "
    ],
    [
      "2 E toda a congregação dos filhos de Israel murmurou contra Moisés e contra Aarão no deserto. "
    ],
    [
      "3 E os filhos de Israel lhes disseram: “Quem dera tivéssemos morrido por mão do SENHOR na terra do Egito, quando estávamos sentados junto às panelas de carne, quando comíamos pão até fartar! Porque nos tendes trazido para dentro deste deserto, para matardes de fome a toda esta multidão.” "
    ],
    [
      "4 Então disse o SENHOR a Moisés: “Eis que vos farei chover pão desde o céU, e o povo sairá, e colherá diariamente a porção para cada dia, para que Eu o ponha à prova se anda em Minha lei ou não. "
    ],
    [
      "5 E acontecerá, no sexto dia, que prepararão tudo o que colherem; e será o dobro do que colhem cada dia.” "
    ],
    [
      "6 Então disseram Moisés e Aarão a todos os filhos de Israel: “Ao anoitecer sabereis que o SENHOR vos tirou da terra do Egito, "
    ],
    [
      "7 E pela manhã vereis a glória do SENHOR, porquanto Ele ouviu as vossas murmurações contra o SENHOR. E quem somos nós (Moisés e Aarão), para que murmureis contra nós?” "
    ],
    [
      "8 Disse mais Moisés: “Isso será quando o SENHOR ao anoitecer vos der carne para comer, e ao alvorecer pão a fartar, porquanto o SENHOR ouviu as vossas murmurações, com que murmurais contra Ele. E quem somos nós (Moisés e Aarão)? As vossas murmurações não são contra nós, mas sim contra o SENHOR. "
    ],
    [
      "9 Depois disse Moisés a Aarão: “Dize tu a toda a congregação dos filhos de Israel: ‘Chegai-vos à presença do SENHOR, porque Ele ouviu as vossas murmurações.’ “ "
    ],
    [
      "10 E aconteceu que, quando falou Aarão a toda a congregação dos filhos de Israel, e eles se viraram (olharam) em direção ao deserto, eis que a glória do SENHOR apareceu na nuvem."
    ],
    [
      "Israelitas murmuram por carne, e Deus manda codornizes."
    ],
    [
      "11 E o SENHOR falou a Moisés, dizendo: "
    ],
    [
      "12 “Tenho ouvido as murmurações dos filhos de Israel. Fala-lhes, dizendo: ‘Entre os dois anoiteceres ① comereis carne, e ao alvorecer vos fartareis de pão; e sabereis que Eu sou o SENHOR vosso Deus.’ “ ① nota 12:6."
    ],
    [
      "13 E aconteceu que ao anoitecer subiram codornizes, e cobriram o arraial; e ao alvorecer repousava-deitado o orvalho ao redor do arraial. "
    ],
    [
      "14 E quando o orvalho caído se ergueu (evaporou), eis que sobre a face do deserto estava uma coisa miúda, redonda, tão miúda quanto a geada-que-cobre, sobre a terra. "
    ],
    [
      "15 E, vendo-a os filhos de Israel, disseram uns aos outros: “Isto é Maná!” ①  Porque não haviam antes visto-e-conhecido o que era. Disse-lhes pois Moisés: “Este é o pão que o SENHOR vos deu para comer.” ① KJB. "
    ],
    [
      "16 Esta é a palavra que o SENHOR tem ordenado: ‘Colhei dele cada homem conforme ao que pode comer, um ômer por cabeça, segundo o número das vossas almas; cada homem tomará para os que se acharem na sua tendA.’ “ "
    ],
    [
      "17 E os filhos de Israel fizeram assim; e colheram, uns mais e outros menos. "
    ],
    [
      "18 Porém, medindo-o com o ômer, não sobrava ao que colhera muito, nem faltava ao que colhera pouco; cada homem colheu tanto quanto podia comer. "
    ],
    [
      "19 E disse-lhes Moisés: “Nenhum homem deixe-restar dele (em sua tenda) até chegar a manhã.” "
    ],
    [
      "20 Eles, porém, não deram ouvidos a Moisés, antes alguns deles deixaram-restar dele para o amanhecer; e criou bichos-larvas, e cheirava mal; por isso indignou-se Moisés contra eles. "
    ],
    [
      "21 Eles, pois, o colhiam cada manhã, cada homem conforme ao que podia comer; porque, aquecendo o sol, derretia-se. "
    ],
    [
      "22 E aconteceu que ao sexto dia colheram comida em dobro, dois ômeres para cada um homem; e todos os príncipes da congregação vieram, e contaram-no a Moisés. "
    ],
    [
      "23 E ele disse-lhes: “Isto é o que o SENHOR tem dito: ‘Amanhã é repouso, o santo sábado do SENHOR. Hoje, o que quiserdes assar no forno, assai-o, e o que quiserdes cozer em água, cozei-o em água; e tudo o que sobrar, guardai para vós outros até amanhã.’ “ "
    ],
    [
      "24 E eles o guardaram até o dia seguinte, como Moisés tinha ordenado; e não cheirou mal nem nele houve algum bicho-larva. "
    ],
    [
      "25 Então disse Moisés: “Comei-o hoje, porquanto hoje é o sábado do SENHOR; hoje não o achareis no campo. "
    ],
    [
      "26 Seis dias o colhereis, mas o sétimo dia é o sábado; nele nenhum maná virá. "
    ],
    [
      "27 E aconteceu ao sétimo dia, que alguns do povo saíram para colher, mas não o acharam. "
    ],
    [
      "28 Então disse o SENHOR a Moisés: “Até quando recusareis vós preservar-proteger-obedecer aos Meus mandamentos e às Minhas leis? "
    ],
    [
      "29 Vede, porquanto o SENHOR vos deu o sábado, portanto Ele no sexto dia vos dá comida para dois dias; cada homem permaneça no seu lugar, nenhum homem saia do seu lugar no sétimo dia.” "
    ],
    [
      "30 Assim repousou o povo no sétimo dia. "
    ],
    [
      "31 E a casa (família) de Israel chamou o nome disso de maná; e era como semente de coentro, branco, e o seu sabor como bolos-em-delgada-lâmina-plana, feitos com mel. "
    ],
    [
      "32 E disse Moisés: “Esta é a palavra que o SENHOR tem ordenado: ‘Encherás um ômer dele e o guardarás para as vossas gerações, para que vejam o pão que vos tenho dado a comer neste deserto, quando Eu vos tirei da terra do Egito.’” "
    ],
    [
      "33 Disse também Moisés a Aarão: “Toma um vaso, e põe nele um ômer cheio de maná, e coloca-o diante da face do SENHOR, para ser guardado através das vossas gerações.” "
    ],
    [
      "34 Como o SENHOR tinha ordenado a Moisés, assim Aarão (depois) pôs isso (o maná) diante do Testemunho ①, para ser guardado. ① “Testemunho”: as tábuas do pacto"
    ],
    [
      "35 E comeram os filhos de Israel maná quarenta anos, até que entraram em terra habitada; comeram maná até que chegaram aos limites da terra de Canaã. "
    ],
    [
      "36 E um ômer é a décima parte de um efa."
    ],
    [
      "Êxodo 17"
    ],
    [
      "No deserto de Sim, murmuram por água. Moisés fere a rocha acompanhante (tipo do Cristo), e jorra água."
    ],
    [
      "1 Depois toda a congregação dos filhos de Israel partiu em jornadas desde o deserto de Sim, segundo suas etapas diárias, conforme o mandamento da boca do SENHOR, e armou suas tendas em Refidim; e não havia ali água para o povo beber. "
    ],
    [
      "2 Então contendeu o povo com Moisés, e disse: “Dá-nos água para beber.” E Moisés lhes disse: “Por que contendeis comigo? Por que tentais ao SENHOR?” "
    ],
    [
      "3 Tendo pois ali o povo sede de água, o povo murmurou contra Moisés, e disse: “Por que nos fizeste subir do Egito, para nos matares de sede, a nós e aos nossos filhos, e ao nosso gado?” "
    ],
    [
      "4 E clamou Moisés ao SENHOR, dizendo: “Que farei a este povo? Ainda um pouco e me apedrejaria.” "
    ],
    [
      "5 Então disse o SENHOR a Moisés: “Passa avante, diante do povo, e toma contigo alguns dos anciãos de Israel; e toma na tua mão a tua vara, com que feriste o rio, e vai. "
    ],
    [
      "6 Eis que Eu estarei de pé ali diante de ti sobre a rocha, em Horebe, e tu ferirás a rocha, e dela sairão águas e o povo beberá.” E Moisés assim o fez, diante dos olhos dos anciãos de Israel. "
    ],
    [
      "7 E ele (Moisés) chamou o nome daquele lugar de Massá <Tentação> e Meribá <Contenda>, por causa da contenda dos filhos de Israel, e porque tentaram ao SENHOR, dizendo: “Está o SENHOR no meio de nós, ou não?”"
    ],
    [
      "Amalequitas pelejam contra Israel, Moisés ora enquanto isso."
    ],
    [
      "8 Então veio Amaleque, e pelejou contra Israel em Refidim. "
    ],
    [
      "9 Por isso disse Moisés a Josué: “Escolhe-nos homens, e sai, peleja contra Amaleque; amanhã eu me postarei de pé sobre o cume da colina, e a vara de Deus estará na minha mão.” "
    ],
    [
      "10 E fez Josué como Moisés lhe dissera, e pelejou contra Amaleque; mas Moisés, Aarão, e Hur subiram ao cume da colina. "
    ],
    [
      "11 E acontecia que, quando Moisés levantava a sua mão, Israel prevalecia; mas quando ele abaixava a sua mão, Amaleque prevalecia. "
    ],
    [
      "12 Porém as mãos de Moisés eram pesadas, por isso tomaram uma pedra, e a puseram debaixo dele, para assentar-se sobre ela; e Aarão e Hur sustentaram as suas mãos, um de um lado e o outro do outro lado; assim ficaram as suas mãos firmes até o pôr do sol. "
    ],
    [
      "13 E assim Josué prostrou por terra a Amaleque e a seu povo, ao fio da espada. "
    ],
    [
      "14 Então disse o SENHOR a Moisés: “Escreve isto para memória em um livro-rolo, e relata-o aos ouvidos de Josué; que Eu totalmente hei de riscar a memória de Amaleque de debaixo do céU.” "
    ],
    [
      "15 E Moisés edificou um altar, e chamou o seu nome: “O SENHOR é MINHA BANDEIRA.” "
    ],
    [
      "16 E disse: “Porquanto jurou o SENHOR, haverá guerra do SENHOR contra Amaleque de geração em geração.”"
    ],
    [
      "Êxodo 18"
    ],
    [
      "Sogro de Moisés traz-lhe sua mulher e seus filhos."
    ],
    [
      "1 Ora Jetro, sacerdote em Midiã, sogro de Moisés, ouviu todas as coisas que Deus tinha feito por Moisés e por Israel Seu povo, e como o SENHOR tinha tirado a Israel do Egito. "
    ],
    [
      "2 E Jetro, sogro de Moisés, tomou a Zípora, a esposa de Moisés, depois que ele a enviara de volta, "
    ],
    [
      "3 Com os dois filhos dela, dos quais o nome de um era Gérson (porque (Moisés) disse: “Eu fui peregrino em terra estrangeira”), "
    ],
    [
      "4 E o nome do outro era Eliézer (porque (Moisés) disse: “O Deus de meu pai foi por minha ajuda, e me livrou da espada de Faraó”). "
    ],
    [
      "5 Vindo, pois, Jetro, o sogro de Moisés, com os filhos dele e com a esposa dele, a Moisés, para dentro do deserto, ao monte de Deus, onde se tinha acampado, "
    ],
    [
      "6 Disse a Moisés: “Eu, teu sogro Jetro, venho a ti, com tua esposa e, com ela, os dois filhos dela.” "
    ],
    [
      "7 Então saiu Moisés ao encontro de seu sogro, e se prostrou-em-reverência, e o beijou, e eles perguntaram pelo bem-estar um do outro, e vieram para dentro da tenda. "
    ],
    [
      "8 E Moisés contou a seu sogro todas as coisas que o SENHOR tinha feito a Faraó e aos egípcios por amor a Israel, e todo o trabalho que tinham encontrado no caminho, e como o SENHOR os livrara. "
    ],
    [
      "9 E alegrou-se Jetro por todo o bem que o SENHOR tinha feito a Israel, livrando-o da mão dos egípcios. "
    ],
    [
      "10 E Jetro disse: “Bendito seja o SENHOR, que vos livrou das mãos dos egípcios e da mão de Faraó; que livrou a este povo de debaixo da mão dos egípcios. "
    ],
    [
      "11 Agora sei que o SENHOR é maior que todos os deuses; porque na coisa em que (os egípcios) se portaram arrogantemente, os sobrepujou.” "
    ],
    [
      "12 Então Jetro, o sogro de Moisés, tomou holocausto e sacrifícios para Deus; e veio Aarão, e todos os anciãos de Israel, para comerem pão com o sogro de Moisés diante de Deus. "
    ],
    [
      "13 E aconteceu que, no dia seguinte, Moisés assentou-se para julgar o povo; e o povo estava em pé diante de Moisés desde o alvorecer até ao pôr do sol. "
    ],
    [
      "14 Vendo, pois, o sogro de Moisés tudo o que ele fazia ao povo, disse: “Que é isto, que tu fazes ao povo? Por que te assentas, tu sozinho, e todo o povo está em pé diante de ti, desde o alvorecer até ao pôr do sol?” "
    ],
    [
      "15 Então disse Moisés a seu sogro: “É porque este povo vem a mim, para consultar a Deus; "
    ],
    [
      "16 Quando tem alguma questão vem a mim, para que eu julgue entre um e outro, e lhes declare os estatutos de Deus, e as Suas leis.” "
    ],
    [
      "17 O sogro de Moisés, porém, lhe disse: “Não é bom o que fazes. "
    ],
    [
      "18 Totalmente desfalecerás, assim tu como este povo que está contigo; porque esta tarefa é mui pesada para ti; tu sozinho não a podes fazer. "
    ],
    [
      "19 Atenta agora à minha voz, eu te darei aconselho, e Deus será contigo. Sê tu pelo povo diante de Deus, e leva tu as causas a Deus; "
    ],
    [
      "20 E ensina-lhes os estatutos e as leis, e declara-lhes o caminho em que devem andar, e a obra que devem fazer. "
    ],
    [
      "21 E tu dentre todo o povo procura homens capazes, tementes a Deus, homens da verdade-fidelidade, que odeiem o ganho-desonesto-violento; e põe os tais sobre aqueles (do povo) por chefes de mil, chefes de cem, chefes de cinquenta, e chefes de dez; "
    ],
    [
      "22 Para que julguem este povo em todo o tempo; e seja que toda a questão grave tragam a ti, mas toda a questão pequena eles mesmos a julguem; assim, a ti mesmo te aliviarás da carga, e eles a levarão juntamente contigo. "
    ],
    [
      "23 Se isto fizeres, e Deus te ordenar isto, poderás então suportar; assim também todo este povo em paz irá (de volta) ao seu lugar (lar). "
    ],
    [
      "24 E Moisés deu ouvidos à voz de seu sogro, e fez tudo quanto tinha dito; "
    ],
    [
      "25 E escolheu Moisés homens capazes, de todo o Israel, e os pôs por cabeças sobre o povo; chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez. "
    ],
    [
      "26 E eles julgaram o povo em todo o tempo. A questão árdua, traziam a Moisés; toda a questão pequena, porém, eles mesmos julgavam. "
    ],
    [
      "27 Então despediu Moisés o seu sogro, o qual se foi para dentro de sua própria terra."
    ],
    [
      "Êxodo 19"
    ],
    [
      "Quinta DISPENSAÇÃO: da nação de Israel (a Noiva/Esposa) ou da Lei, Pacto do monte Sinai."
    ],
    [
      "1 Ao terceiro mês da saída dos filhos de Israel da terra do Egito, no mesmo dia chegaram para dentro do deserto de Sinai, "
    ],
    [
      "2 Porque tinham partido de Refidim, e tinham entrado no deserto de Sinai, e tinham armado suas tendas dentro do deserto. Israel, pois, armou suas tendas ali, em frente ao monte. "
    ],
    [
      "3 E subiu Moisés a Deus, e do monte o SENHOR o chamou, dizendo: “Assim falarás à casa (família) de Jacó, e anunciarás aos filhos de Israel: "
    ],
    [
      "4 ‘Vós tendes visto o que fiz aos egípcios, como vos levei sobre asas de águias, e vos trouxe até Mim mesmo; "
    ],
    [
      "5 Agora, pois, se diligentemente derdes ouvidos à Minha voz e guardardes o Meu pacto, então sereis Meu tesouro peculiar (de Minha exclusiva propriedade), acima de todos os povos. Porque toda a terra é minha, "
    ],
    [
      "6 E vós Me sereis um reino de sacerdotes e uma nação santa.’ Estas são as palavras que falarás aos filhos de Israel.”"
    ],
    [
      "7 E veio Moisés, e chamou os anciãos do povo, e expôs diante de seus rostos todas estas palavras, que o SENHOR lhe tinha ordenado. "
    ],
    [
      "8 Então todo o povo respondeu a uma voz, e disse: “Tudo o que o SENHOR tem falado, faremos.” E relatou Moisés ao SENHOR as palavras do povo. "
    ],
    [
      "9 E disse o SENHOR a Moisés: “Eis que Eu virei a ti em uma nuvem espessa, para que o povo ouça, falando Eu contigo, e para que também creiam em ti, para sempre.” Porque Moisés tinha anunciado as palavras do seu povo ao SENHOR. "
    ],
    [
      "10 Disse também o SENHOR a Moisés: “Vai ao povo, e santifica-os hoje e amanhã, e lavem eles as suas roupas, "
    ],
    [
      "11 E estejam prontos para o terceiro dia; porquanto no terceiro dia o SENHOR descerá diante dos olhos de todo o povo sobre o monte Sinai. "
    ],
    [
      "12 E tu marcarás limites ao povo, em redor, dizendo: ‘Guardai-vos que não subais para dentro do monte, nem toqueis o seu limite; todo-e-qualquer que tocar o monte, certamente será morto. "
    ],
    [
      "13 Nenhuma mão tocará nele; porque certamente será apedrejado ou traspassado flechado com flechadas; quer seja besta doméstica, quer seja homem, não viverá; (somente) quando a buzina (de-chifre-de-carneiro) soar longamente, então eles (os israelitas) poderão subir ao monte.” "
    ],
    [
      "14 Então Moisés desceu do monte até ao povo, e santificou o povo; e eles lavaram as suas roupas. "
    ],
    [
      "15 E disse (Moisés) ao povo: “Estai prontos ao terceiro dia; e não vos chegueis às vossas esposas.” "
    ],
    [
      "16 E aconteceu que, ao terceiro dia, ao amanhecer, houve trovões e relâmpagos, e uma espessa nuvem sobre o monte, e um sonido de buzina mui forte, de maneira que estremeceu todo o povo que estava no arraial. "
    ],
    [
      "17 E Moisés levou o povo para fora do arraial ao encontro de Deus; e eles se puseram de pé na parte mais baixa do monte. "
    ],
    [
      "18 E todo o monte Sinai fumegava, porque o SENHOR descera sobre ele em fogo; e a fumaça subiu como fumaça de uma fornalha, e todo o monte tremia grandemente. "
    ],
    [
      "19 E quando o sonido da buzina ia soando longamente, de mais forte para mais forte, Moisés falava, e Deus lhe respondia em voz alta. "
    ],
    [
      "20 E, descendo o SENHOR sobre o monte Sinai, sobre o cume do monte, chamou o SENHOR a Moisés para cima, para o cume do monte; e Moisés subiu. "
    ],
    [
      "21 E disse o SENHOR a Moisés: “Desce, adverte ao povo que não traspasse o limite até ao SENHOR para vê-lO, para que muitos deles não pereçam. "
    ],
    [
      "22 E também os sacerdotes, que se chegam ao SENHOR, se hão de santificar, para que o SENHOR não irrompa sobre eles.” "
    ],
    [
      "23 Então disse Moisés ao SENHOR: “O povo não poderá subir ao monte Sinai, porque Tu nos tens advertido, dizendo: ‘Marca limites ao redor do monte, e santifica-o.’ “ "
    ],
    [
      "24 E disse-lhe o SENHOR: “Vai, desce; depois subirás tu, e Aarão contigo; os sacerdotes, porém, e o povo não traspassem o limite para subir ao SENHOR, para que Ele não irrompa sobre eles.” "
    ],
    [
      "25 Então Moisés desceu ao povo, e disse-lhe isto."
    ],
    [
      "Êxodo 20"
    ],
    [
      "Os dez mandamentos."
    ],
    [
      "1 Então falou Deus todas estas palavras, dizendo: "
    ],
    [
      "2 “Eu sou o SENHOR teu Deus, que te tirei da terra do Egito, para fora da casa dos escravos. "
    ],
    [
      "3 Não terás outros deuses diante de Mim. "
    ],
    [
      "4 Não farás para ti imagem alguma esculpida, nem similitude alguma de qualquer coisa que há em cima no céu, nem em baixo na terra, nem nas águas abaixo da terra. "
    ],
    [
      "5 Não encurvarás a ti mesmo para elas, nem as servirás; porque Eu, o SENHOR teu Deus, sou Deus zeloso, que visito (para castigar) a iniquidade dos pais sobre os seus filhos, até à terceira e quarta geração daqueles que Me odeiam. "
    ],
    [
      "6 E faço misericórdia a milhares dos que Me amam e que preservam-protegem-obedecem aos Meus mandamentos. "
    ],
    [
      "7 Não tomarás o nome do SENHOR teu Deus em vão; porque o SENHOR não terá por inocente o que tomar o Seu nome em vão. "
    ],
    [
      "8 Lembra-te ① do dia do sábado, para o santificar. ① “Lembra-te”: aplica-se a quem presenciou e refere-se aos sábados sem descida de maná em Êx 6:23; 16:25; 16:26. "
    ],
    [
      "9 Seis dias trabalharás, e farás toda a tua obra. "
    ],
    [
      "10 Mas o sétimo dia é o sábado do SENHOR teu Deus; nele não farás nenhuma obra: nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu animal, nem o teu estrangeiro, que está dentro das tuas portas. "
    ],
    [
      "11 Porque em seis dias  fez o SENHOR o céu e a terra, o mar, e tudo que neles há, e ao sétimo dia descansou; portanto, abençoou o SENHOR o dia do sábado, e o santificou. "
    ],
    [
      "12 Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o SENHOR teu Deus te está dando. "
    ],
    [
      "13 Não matarás ①. ① “matarás”: http://www.kjvtoday.com/home/kill-or-murder-in-exodus-2013 "
    ],
    [
      "14 Não adulterarás. "
    ],
    [
      "15 Não furtarás. "
    ],
    [
      "16 Não darás falso testemunho contra o teu próximo. "
    ],
    [
      "17 Não cobiçarás a casa do teu próximo, não cobiçarás a esposa do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo.” "
    ],
    [
      "18 E todo o povo viu os trovões e os relâmpagos, e o sonido da buzina, e o monte fumegando; e o povo, vendo isso, retirou-se e pôs-se de pé, ao longe. "
    ],
    [
      "19 E disseram a Moisés: “Fala tu conosco, e ouviremos; mas não fale Deus conosco, para que não morramos.” "
    ],
    [
      "20 E disse Moisés ao povo: “Não temais: Deus veio para vos pôr à prova, e para que o temor a Ele esteja diante de vossos rostos, a fim de que não pequeis.” "
    ],
    [
      "21 E o povo permanecia em pé, ao longe. Moisés, porém, se chegou à densa escuridão, onde Deus estava. "
    ],
    [
      "22 Então disse o SENHOR a Moisés: “Assim dirás aos filhos de Israel: ‘Vós tendes visto que, do céU, Eu falei convosco. "
    ],
    [
      "23 Não fareis outros deuses coMigo; deuses de prata ou deuses de ouro não fareis para vós mesmos. "
    ],
    [
      "24 Um altar de terra Me farás, e sobre ele sacrificarás os teus holocaustos, e as tuas ofertas de paz, as tuas ovelhas, e as tuas vacas; em todo o lugar, onde Eu fizer guardar a memória do Meu nome, virei a ti e te abençoarei. "
    ],
    [
      "25 E se tu Me fizeres um altar de pedras, não o construirás de pedras lavradas; se sobre ele levantares o teu buril ①, o profanarás. ① buril: instrumento cortante para lavrar pedras."
    ],
    [
      "26 Também não subirás ao Meu altar por degraus, para que a tua nudez não seja descoberta diante deles.”"
    ],
    [
      "Êxodo 21"
    ],
    [
      "Leis sobre os servos e os assassinos."
    ],
    [
      "1 “Estes são os estatutos que porás diante deles. "
    ],
    [
      "2 Se comprares um servo hebreu, seis anos ele servirá; mas ao sétimo sairá livre de servidão e débitos, de graça. "
    ],
    [
      "3 Se entrou só com o seu corpo, só com o seu corpo sairá; se ele era homem casado, sua esposa sairá com ele. "
    ],
    [
      "4 Se seu senhor lhe houver dado uma esposa e ela lhe houver dado à luz filhos ou filhas, a esposa e seus filhos serão de seu senhor, e ele sairá sozinho. "
    ],
    [
      "5 Mas se aquele servo expressamente disser: ‘Eu amo a meu senhor, e a minha esposa, e a meus filhos; não quero sair livre de servidão e débitos,’ "
    ],
    [
      "6 Então seu senhor o levará aos juízes, e o fará chegar à porta, ou ao umbral da porta, e seu senhor lhe furará a orelha com uma sovela ①; e ele o servirá para sempre. ① “sovela” é um instrumento que, batido por martelo, faz furos e pequenos círculos em couro. "
    ],
    [
      "7 E se um homem vender sua filha para ser serva, ela não sairá como saem os servos (varões). "
    ],
    [
      "8 Se má parecer ela aos olhos do seu senhor, de modo que ele não se despose com ela, então ele permitirá que ela seja resgatada; não poderá vendê-la a um povo estrangeiro, agindo deslealmente com ela. "
    ],
    [
      "9 Mas se a desposar com o filho dele, fará com ela conforme ao direito das filhas. "
    ],
    [
      "10 Se para ele (para seu filho) tomar outra esposa, não diminuirá o mantimento dela (da primeira), nem o seu vestido, nem a sua obrigação marital. "
    ],
    [
      "11 E se ele não fizer a ela estas três coisas, ela sairá de graça, sem dar dinheiro. "
    ],
    [
      "12 Quem ferir um homem, de modo que este morra, certamente será morto ①. ① pena de morte é ordem de Deus. Nota Gn 9:6."
    ],
    [
      "13 Porém se um homem não lhe armou cilada, mas Deus o entregou nas suas mãos, então Eu te designarei um lugar para onde ele fugirá. "
    ],
    [
      "14 Mas se um homem vier com (premeditada) maldade contra o seu próximo, matando-o por traição-ou-plano, tu o tirarás para longe do Meu altar, para que ele morra. "
    ],
    [
      "15 O que ferir a seu próprio pai, ou a sua própria mãe, certamente será morto. "
    ],
    [
      "16 E quem raptar um homem, e o vender, ou se (o raptado) for achado em a sua mão (seu poder), certamente será morto."
    ],
    [
      "Leis sobre os que amaldiçoam seus pais ou ferem alguma pessoa."
    ],
    [
      "17 E quem amaldiçoar a seu próprio pai ou a sua própria mãe, certamente será morto. "
    ],
    [
      "18 E se dois homens pelejarem, ferindo-se um ao outro com pedra ou com o punho, e este não morrer, mas cair na cama, "
    ],
    [
      "19 Se ele tornar a levantar-se e andar fora, sobre o seu bordão, então aquele que o feriu será absolvido; somente lhe pagará o tempo que perdera e o fará curar totalmente. "
    ],
    [
      "20 Se um homem ferir a seu servo, ou a sua serva, com cajado, e morrer debaixo da sua mão, certamente será punido; "
    ],
    [
      "21 Porém se sobreviver por um ou dois dias, não será punido, porque é dinheiro seu. "
    ],
    [
      "22 Se alguns homens pelejarem, e um ferir uma mulher grávida, e for causa de que o seu filhinho saia dela, porém não havendo (nenhum) outro dano (à mulher), certamente ele será condenado (a indenizar) conforme o que lhe impuser o marido da mulher, e pagará segundo determinarem os juízes. "
    ],
    [
      "23 Mas se houver morte (da mulher), então tu darás vida por vida, "
    ],
    [
      "24 Olho por olho, dente por dente, mão por mão, pé por pé, "
    ],
    [
      "25 Queimadura por queimadura, ferida por ferida, golpe por golpe. "
    ],
    [
      "26 E quando um homem ferir o olho do seu servo, ou o olho da sua serva, e o danificar, o deixará ir livre de servidão e débitos, por causa do seu olho. "
    ],
    [
      "27 E se ele (um homem) fizer cair o dente do seu servo, ou o dente da sua serva, o deixará ir livre de servidão e débitos, por causa do seu dente. "
    ],
    [
      "28 E se algum boi ferir-com-chifre homem ou mulher de modo que morram, o boi será apedrejado certamente, e a sua carne não se comerá; mas o dono do boi será absolvido. "
    ],
    [
      "29 Mas se o boi dantes era chifrador, e o seu dono foi feito conhecedor disso e não o guardou preso, mas ele matou um homem ou uma mulher, então o boi será apedrejado, e também o seu dono será morto. "
    ],
    [
      "30 Se lhe for imposto um preço de resgate, então dará por resgate da sua vida tudo quanto lhe for imposto, "
    ],
    [
      "31 Quer tenha ferido-com-chifre um filho, quer tenha ferido-com-chifre uma filha; conforme a este estatuto lhe será feito. "
    ],
    [
      "32 Se o boi ferir-com-chifre um servo, ou uma serva, então o dono (do boi) dará trinta siclos de prata ao senhor deles, e o boi será apedrejado. "
    ],
    [
      "33 Se um homem abrir um fosso, ou se um homem cavar um fosso e não o cobrir, e para dentro dele cair um boi ou um jumento, "
    ],
    [
      "34 O dono do fosso o pagará-seu-valor-de-volta; pagará em dinheiro ao dono deles, mas o animal morto será seu. "
    ],
    [
      "35 Se o boi de um homem ferir o boi do seu próximo de modo que morra, então eles (ambos) venderão o boi vivo, e o dinheiro dele se repartirá igualmente, e também repartirão entre si o boi morto. "
    ],
    [
      "36 Mas se foi notório que aquele boi antes era chifrador, e seu dono não o guardou preso, certamente ele pagará boi por boi; porém o boi morto será seu."
    ],
    [
      "Êxodo 22"
    ],
    [
      "Leis sobre propriedade pessoal e furto delas."
    ],
    [
      "1 “Se um homem furtar um boi ou uma ovelha, e o abater ou vender, por um boi pagará cinco bois, e por uma ovelha pagará quatro ovelhas. "
    ],
    [
      "2 Se o ladrão for achado arrombando, e for ferido, e morrer, o que o feriu não será culpado do sangue, "
    ],
    [
      "3 mas se o sol já houver saído sobre ele, o agressor será culpado do sangue. O ladrão fará restituição total e, se não tiver com que pagar, será vendido por seu furto. "
    ],
    [
      "4 Se o furto for achado, sim achado vivo na sua mão, seja boi, ou jumento, ou ovelha, ele (o ladrão) pagará o dobro. "
    ],
    [
      "5 Se um homem fizer um seu campo ou uma sua vinha ser consumido até o fim, depois soltar-levar seus animais para que pastem no campo de outro homem, então indenizará de volta com o melhor do seu próprio campo e o melhor da sua própria vinha. "
    ],
    [
      "6 Se um fogo se espalhar, e pegar nos espinheiros, e queimar o montão-de-feno, ou o campo-de-cereais-já-crescidos, ou o campo, então aquele que acendeu o fogo totalmente pagará de volta o queimado."
    ],
    [
      "7 Se um homem confiar ao seu próximo dinheiro, ou bens, para guardar, e isso for furtado da casa daquele homem, o ladrão, se for achado, pagará o dobro. "
    ],
    [
      "8 Se o ladrão não for achado, então o dono da casa será levado diante dos juízes, a ver se não pôs a sua mão nos bens do seu próximo. "
    ],
    [
      "9 Sobre todo o negócio fraudulento, seja ele sobre boi, sobre jumento, sobre cordeiro, sobre roupa, sobre toda a coisa perdida, de que alguém disser que é sua, a causa de ambos será levada diante dos juízes; aquele a quem os juízes condenarem pagará em dobro ao seu próximo. "
    ],
    [
      "10 Se um homem confiar a seu próximo um jumento, ou boi, ou ovelha, ou outro animal, para guardar, e este morrer, ou for dilacerado, ou arrebatado para longe, ninguém o vendo, "
    ],
    [
      "11 Então haverá juramento do SENHOR entre ambos, de que não pôs a sua mão nos bens do seu próximo; e seu dono o aceitará, e o outro não o restituirá. "
    ],
    [
      "12 Mas, se de fato lhe tiver sido furtado, ele pagará plena restituição ao seu dono. "
    ],
    [
      "13 Porém se lhe for dilacerado em pedaços por fera, então que ele traga isso (seus restos) em testemunho disso, e não pagará restituição alguma pelo dilacerado. "
    ],
    [
      "14 E se um homem pedir emprestado a seu próximo algum animal, e isso for ferido ou morto, não estando presente o seu dono, o homem certamente o pagará. "
    ],
    [
      "15 Mas se o seu dono estava presente, não o pagará; se foi alugado, (sua indenização) veio do seu aluguel."
    ],
    [
      "Leis sobre imoralidade e idolatria."
    ],
    [
      "16 Se um homem enganar alguma virgem que não for desposada, e se deitar com ela, certamente ele lhe pagará dote e a tomará para ser sua esposa. "
    ],
    [
      "17 E se o pai dela inteiramente recusar a dar para ele, então ele (o enganador) pagará em dinheiro conforme o dote das virgens. "
    ],
    [
      "18 À feiticeira não deixarás viver. "
    ],
    [
      "19 Toda-e-qualquer pessoa que se deitar com animal, certamente será morta. "
    ],
    [
      "20 O que sacrificar a qualquer deus, exceto somente ao SENHOR, será completamente destruído. "
    ],
    [
      "21 Ao estrangeiro não afligirás, nem o oprimirás; pois estrangeiros fostes na terra do Egito. "
    ],
    [
      "22 A nenhuma viúva nem órfão afligireis. "
    ],
    [
      "23 Se de qualquer modo os afligires, e se, clamando, eles clamarem a Mim, Eu certamente ouvirei o clamor deles. "
    ],
    [
      "24 E a Minha ira se acenderá, e vos matarei à espada; e vossas esposas ficarão viúvas, e vossos filhos órfãos. "
    ],
    [
      "25 Se emprestares dinheiro a qualquer um do Meu povo, ao pobre que está contigo, não te haverás com ele como um usurário; não lhe imporeis usura. "
    ],
    [
      "26 Se tomares em penhor a roupa do teu próximo, a restituirás a ele antes do pôr do sol, "
    ],
    [
      "27 Porque aquela é a sua única cobertura, e a vestimenta da sua pele; em que se deitaria ele? Será pois que, quando ele clamar a Mim, Eu o ouvirei, porque sou misericordioso. "
    ],
    [
      "28 Aos deuses ① não amaldiçoarás, e ao governante do teu povo não maldirás. ① KJB. “Elohim”, aqui, também poderia ser traduzido como “governantes”, “juízes”."
    ],
    [
      "29 As tuas primícias dos teus frutos maduros, e os teus sucos, não retardarás para Me oferecer; o primogênito de teus filhos Me darás. "
    ],
    [
      "30 Semelhantemente farás com os teus bois e com as tuas ovelhas: sete dias estarão com sua mãe, e ao oitavo dia os darás a Mim. "
    ],
    [
      "31 E sereis para Mim homens santos; portanto, não comereis carne alguma despedaçada (por feras) no campo; aos cães lançareis isto.”"
    ],
    [
      "Êxodo 23"
    ],
    [
      "Leis sobre testemunho falso, desonestidade, e injustiça."
    ],
    [
      "1 “Não elevarás (criando, admitindo ou espalhando) falso rumor, e não porás a tua mão com o ímpio, para seres testemunha falsa. "
    ],
    [
      "2 Não seguirás a multidão para fazeres o mal; nem em uma demanda falarás, inclinando-se seguindo a maioria para torcer o direito. "
    ],
    [
      "3 Nem ao pobre favorecerás na sua injusta demanda. "
    ],
    [
      "4 Se encontrares o boi do teu inimigo, ou o seu jumento, desgarrado, sem falta o conduzirás de volta a ele. "
    ],
    [
      "5 Se vires o jumento, daquele que te odeia, caído agachado-querendo-se-erguer, debaixo da sua carga, deixarás pois de ajudá-lo? Certamente o ajudarás a levantá-lo. "
    ],
    [
      "6 Não perverterás o direito do teu pobre na sua justa demanda. "
    ],
    [
      "7 De palavras de falsidade te afastarás, e não matarás o inocente e o justo; porque não justificarei o ímpio. "
    ],
    [
      "8 Também suborno não tomarás; porque o suborno cega os que têm clara visão, e perverte as palavras dos justos. "
    ],
    [
      "9 Também não oprimirás o estrangeiro; pois vós conheceis o coração do estrangeiro, pois fostes estrangeiros na terra do Egito."
    ],
    [
      "Leis sobre cessação de trabalho no dia de sábado, no ano sabático, e nas festas."
    ],
    [
      "10 Também seis anos semearás tua terra, e recolherás os frutos dela; "
    ],
    [
      "11 Mas ao sétimo ano a dispensarás e deixarás descansar (abandonada), para que possam comer os pobres do teu povo, e, da sobra, comam os animais do campo. Semelhantemente farás com a tua vinha e com o teu olival. "
    ],
    [
      "12 Seis dias farás os teus trabalhos, mas ao sétimo dia descansarás; para que descanse o teu boi, e o teu jumento; e para que tome alento o filho da tua escrava, e o estrangeiro. "
    ],
    [
      "13 E em tudo o que vos tenho dito, guardai-vos ao redor. E do nome de outros deuses não façais menção; nunca seja ele ouvido vindo para fora da tua boca."
    ],
    [
      "As três festas principais: pães ázimos, Primícias, colheita (completada)."
    ],
    [
      "14 Três vezes no ano Me guardareis festa. "
    ],
    [
      "15 A festa dos pães ázimos guardarás; sete dias comerás pães ázimos, como te tenho ordenado, ao tempo apontado no mês de Abibe; porque nele saíste do Egito; e ninguém apareça vazio diante de Mim; "
    ],
    [
      "16 Também guardarás a festa da ceifa dos primeiros frutos do teu trabalho, que tu houveres semeado no campo, e a festa da colheita, ao prosseguir do ano, quando tiveres colhido do campo o teu trabalho. "
    ],
    [
      "17 Três vezes no ano todos os teus varões aparecerão diante do Senhor DEUS. "
    ],
    [
      "18 Não oferecerás o sangue do Meu sacrifício com pão levedado; nem permanecerá a gordura (do sacrifício) da Minha festa durante a noite até ao alvorecer. "
    ],
    [
      "19 As primícias dos primeiros frutos da tua terra trarás para dentro da casa do SENHOR teu Deus. Não cozerás o cabrito no leite de sua mãe."
    ],
    [
      "O SENHOR promete o Palavra eterno (sem carne) ir adiante dos israelitas, na entrada em Canaã."
    ],
    [
      "20 Eis que Eu envio o Anjo diante de ti, para que te guarde pelo caminho, e te leve para dentro do lugar que te tenho preparado. "
    ],
    [
      "21 Guarda-te diante da face dEle, e dá tu ouvidos à voz dEle, e não O provoques à ira; porque Ele não perdoará a vossa transgressão; porque o Meu nome está nEle. "
    ],
    [
      "22 Mas se diligentemente obedeceres à Sua voz, e fizeres tudo o que Eu disser, então serei Eu inimigo dos teus inimigos, e adversário dos teus adversários. "
    ],
    [
      "23 Porque o Meu Anjo irá adiante de ti, e te fará entrar até aos amorreus, e aos heteus, e aos perizeus, e aos canaanitas, heveus e jebuseus; e Eu os destruirei. "
    ],
    [
      "24 Não te inclinarás (em reverência) diante dos seus deuses, nem os servirás, nem farás conforme às suas obras; antes os destruirás totalmente, e quebrarás de todo as suas imagens-em-pé-colunas-obeliscos. "
    ],
    [
      "25 E servireis ao SENHOR vosso Deus, e Ele abençoará o teu pão e a tua água; e Eu tirarei fora, do meio de ti, as enfermidades. "
    ],
    [
      "26 Nenhuma (mulher ou animal) haverá que aborte ou seja estéril, na tua terra; o número dos teus dias Eu farei com que sejam completados. "
    ],
    [
      "27 Enviarei o Meu terror adiante de ti, e destruirei a todo o povo aonde entrares, e farei que todos os teus inimigos te voltem as costas (fugindo). "
    ],
    [
      "28 Também enviarei vespões adiante de ti, que lancem fora os heveus, os canaanitas, e os heteus de diante de ti. "
    ],
    [
      "29 Não os lançarei para fora de diante de ti em um só ano, para que a terra não se torne em desolação, e as feras do campo não se multipliquem contra ti. "
    ],
    [
      "30 Pouco a pouco os lançarei fora de diante de ti, até que sejas multiplicado, e tu tomes posse da terra por herança. "
    ],
    [
      "31 E porei os teus limites desde o Mar Vermelho até ao mar dos filisteus (Mediterrâneo), e desde o deserto até ao rio (Eufrates); porque darei nas vossas mãos os habitantes da terra, para que os lances para fora de diante de ti. "
    ],
    [
      "32 Não farás pacto algum com eles, nem com os seus deuses. "
    ],
    [
      "33 Na tua terra não habitarão eles, para que não te façam pecar contra Mim; se tu servires aos seus deuses, certamente isso será um laço-de-armadilha para ti.”"
    ],
    [
      "Êxodo 24"
    ],
    [
      "O povo professa o pacto lido, ele é selado com sangue. Moisés sobe ao Monte Sinai."
    ],
    [
      "1 Depois disse (Deus) a Moisés: “Sobe ao SENHOR, tu e Aarão, Nadabe e Abiú, e setenta dos anciãos de Israel; e adorai de longe. "
    ],
    [
      "2 E só Moisés se chegará ao SENHOR; mas eles não se cheguem, nem o povo suba com ele.” "
    ],
    [
      "3 Veio, pois, Moisés, e contou ao povo todas as palavras do SENHOR, e todos os estatutos; então o povo respondeu a uma só voz, e disse: “Todas as palavras, que o SENHOR tem falado, faremos.” "
    ],
    [
      "4 E Moisés escreveu todas as palavras do SENHOR, e levantou-se cedo ao alvorecer daquela madrugada, e edificou um altar ao pé do monte, e doze colunas, segundo as doze tribos de Israel; "
    ],
    [
      "5 E enviou alguns jovens dos filhos de Israel, os quais ofereceram holocaustos e sacrificaram ao SENHOR sacrifícios de ofertas de paz de novilhos. "
    ],
    [
      "6 E Moisés tomou a metade do sangue (dos sacrifícios), e a pôs em bacias; e a outra metade do sangue lançou-a-esmo sobre o altar. "
    ],
    [
      "7 E tomou o livro-rolo do pacto e o leu-em-voz-alta aos ouvidos do povo, e eles disseram: “Tudo o que o SENHOR tem falado faremos, e obedeceremos.” "
    ],
    [
      "8 Então tomou Moisés aquele sangue, e o lançou-a-esmo sobre o povo, e disse: “Eis aqui o sangue do pacto que o SENHOR tem feito convosco sobre todas estas palavras.” "
    ],
    [
      "9 E subiram Moisés e Aarão, Nadabe e Abiú, e setenta dos anciãos de Israel. "
    ],
    [
      "10 E viram o Deus de Israel, e debaixo de Seus pés havia como que uma obra pavimentada de pedra de safira, que se parecia com a substância do céU na sua claridade. "
    ],
    [
      "11 E sobre os nobres dos filhos de Israel ele não estendeu a sua mão, mas eles viram a Deus, e comeram e beberam. "
    ],
    [
      "12 Então disse o SENHOR a Moisés: “Sobe a Mim para dentro do monte, e fica lá; e Eu te darei as tábuas de pedra e a lei, e os mandamentos que Eu tenho escrito, para tu os ensinares.” "
    ],
    [
      "13 E levantou-se Moisés com Josué, seu servidor; e subiu Moisés para dentro do monte de Deus. "
    ],
    [
      "14 E disse aos anciãos: “Esperai-nos aqui, até que venhamos de volta a vós outros; e eis que Aarão e Hur ficam convosco; se qualquer homem tiver qualquer questão, venha até eles.” "
    ],
    [
      "15 E, subindo Moisés para dentro do monte, a nuvem cobriu o monte. "
    ],
    [
      "16 E a glória do SENHOR repousou sobre o monte Sinai, e a nuvem o cobriu por seis dias; e ao sétimo dia Deus chamou a Moisés do meio da nuvem. "
    ],
    [
      "17 E a aparência da glória do SENHOR era como um fogo consumidor no cume do monte, aos olhos dos filhos de Israel. "
    ],
    [
      "18 E Moisés entrou no meio da nuvem, e subiu para dentro do monte; e Moisés esteve no monte quarenta dias e quarenta noites."
    ],
    [
      "Êxodo 25"
    ],
    [
      "Deus ordena e o povo traz ofertas para o Tabernáculo (Tenda)."
    ],
    [
      "1 Então falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Fala aos filhos de Israel, que Me tragam uma oferta-alçada; de todo o homem cujo coração se mover voluntariamente, dele tomareis a Minha oferta-alçada. "
    ],
    [
      "3 E esta é a oferta-alçada que recebereis deles: ouro, e prata, e bronze, "
    ],
    [
      "4 E pano azul, e púrpura, e carmesim, e linho fino, e pelos de cabras, "
    ],
    [
      "5 E peles de carneiros tingidas de vermelho, e peles de texugos, e madeira de acácia, "
    ],
    [
      "6 Azeite para a luz, matérias-primas-aromatizantes para o óleo da unção, e matérias-primas-aromatizantes para o incenso aromático, "
    ],
    [
      "7 Pedras de ônix, e pedras de engaste para o éfode e para o peitoral. "
    ],
    [
      "8 E Me farão um santuário, e habitarei no meio deles. "
    ],
    [
      "9 Conforme a tudo o que Eu te mostrar para modelo do tabernáculo, e para modelo de todos os seus pertences, assim mesmo fareis isso."
    ],
    [
      "Arca do pacto, de madeira de acácia."
    ],
    [
      "10 Também farão uma arca de madeira de acácia; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio, e de um côvado e meio a sua altura. "
    ],
    [
      "11 E a revestirás com ouro puro; por dentro e por fora a revestirás; e farás sobre ela uma coroa de ouro ao redor; "
    ],
    [
      "12 E fundirás para ela quatro argolas de ouro, e as porás nos quatro cantos dela, duas argolas em um lado dela, e duas argolas no outro lado dela. "
    ],
    [
      "13 E farás varas de madeira de acácia, e as revestirás com ouro. "
    ],
    [
      "14 E colocarás as varas por dentro das argolas, aos lados da arca, para com elas (as varas) se levantar-e-levar a arca. "
    ],
    [
      "15 As varas estarão dentro das argolas da arca, não se tirarão dela. "
    ],
    [
      "16 Depois porás para dentro da arca o testemunho ①, que eu te darei. ① Testemunho: as tábuas dos mandamentos."
    ],
    [
      "Propiciatório, de ouro puro."
    ],
    [
      "17 Também farás um propiciatório de ouro puro; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio. "
    ],
    [
      "18 Farás também dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório. "
    ],
    [
      "19 Farás um querubim na extremidade de uma parte, e o outro querubim na extremidade da outra parte; de uma só peça com o propiciatório, fareis os querubins nas duas extremidades dele. "
    ],
    [
      "20 Os querubins estenderão as suas asas por cima, cobrindo o propiciatório com suas asas; as faces deles uma defronte da outra; as faces dos querubins estarão voltadas para o propiciatório. "
    ],
    [
      "21 E porás o propiciatório em cima, sobre a arca, depois que houveres posto na arca o testemunho que Eu te darei. "
    ],
    [
      "22 E ali virei Eu te encontrar, e falarei contigo de cima do propiciatório, desde entre os dois querubins (que estão sobre a arca do testemunho), tudo o que Eu te darei como mandamento para os filhos de Israel."
    ],
    [
      "Mesa dos Pães da Proposição, de madeira de acácia."
    ],
    [
      "23 Também farás uma mesa de madeira de acácia; o seu comprimento será de dois côvados, e a sua largura de um côvado, e a sua altura de um côvado e meio. "
    ],
    [
      "24 E a revestirás com ouro puro; também lhe farás uma coroa de ouro ao redor. "
    ],
    [
      "25 Também lhe farás uma moldura ao redor, da largura de uma mão, e lhe farás uma coroa de ouro ao redor da moldura. "
    ],
    [
      "26 Também lhe farás quatro argolas de ouro; e porás as argolas nos quatro cantos, que estão sobre os seus quatro pés. "
    ],
    [
      "27 Defronte da moldura estarão as argolas, como lugares para os varais, para se levantar-levar a mesa. "
    ],
    [
      "28 Farás, pois, estes varais de madeira de acácia, e os revestirás com ouro; e com eles (os varais) se levantará-levará a mesa. "
    ],
    [
      "29 Também farás os seus pratos, e as suas colheres, e as suas coberturas, e as suas tigelas com que se hão de oferecer ofertas-líquidas-derramadas: de ouro puro os farás. "
    ],
    [
      "30 E sobre a mesa porás o pão da proposição diante da Minha face perpetuamente. "
    ],
    [
      "31 Também farás um candelabro de ouro puro; de ouro batido se fará este candelabro; o seu pedestal-e-haste-vertical, os seus ramos, os seus cálices, os seus botões de maçã, e as suas flores formarão uma mesma peça com ele. "
    ],
    [
      "32 E dos seus lados sairão seis ramos; três ramos do candelabro de um lado dele, e três ramos do outro lado dele. "
    ],
    [
      "33 Em um ramo haverá três cálices a modo de amêndoas, e um botão de maçã e uma flor; e três cálices a modo de amêndoas no outro ramo, e um botão de maçã e uma flor; assim serão os seis ramos que saem do candelabro. "
    ],
    [
      "34 Mas no candelabro em si mesmo haverá quatro cálices a modo de amêndoas, com seus botões de maçã e com suas flores; "
    ],
    [
      "35 E haverá um botão de maçã debaixo de dois ramos que saem dele; e ainda um botão de maçã debaixo de dois outros ramos que saem dele; e ainda um botão de maçã debaixo de dois outros ramos que saem dele; segundo os seis ramos que saem do candelabro. "
    ],
    [
      "36 Os seus botões de maçã e os seus ramos formarão uma mesma peça com ele; tudo será de uma só peça, obra batida de ouro puro. "
    ],
    [
      "37 Também lhe farás as sete lâmpadas dele (o candelabro), e acenderão as lâmpadas dele, para iluminem defronte dele. "
    ],
    [
      "38 Os seus cortadores-de-pavio e os seus apagadores serão de ouro puro. "
    ],
    [
      "39 De um talento de ouro puro se fará isso (o candelabro), (juntamente) com todos estes utensílios. "
    ],
    [
      "40 Atenta, pois, que os faças conforme ao seu modelo, que te foi mostrado no monte."
    ],
    [
      "Êxodo 26"
    ],
    [
      "Cortinas (de linho) e cobertura (de pelos de cabras e pele de carneiros) do Tabernáculo."
    ],
    [
      "1 E o tabernáculo farás de dez cortinas de linho fino torcido, e pano azul, púrpura, e carmesim; com querubins as farás de obra esmerada. "
    ],
    [
      "2 O comprimento de uma cortina será de vinte e oito côvados, e a largura de uma cortina de quatro côvados; todas estas cortinas serão de uma mesma medida. "
    ],
    [
      "3 Cinco cortinas se enlaçarão uma à outra; e as outras cinco cortinas se enlaçarão uma com a outra. "
    ],
    [
      "4 E farás laçadas de pano azul na orla de uma cortina, na extremidade, e na juntura; assim também farás na orla da extremidade da outra cortina, na segunda juntura. "
    ],
    [
      "5 Cinquenta laçadas farás em uma cortina, e outras cinquenta laçadas farás na extremidade da cortina que está na segunda juntura; as laçadas estarão presas uma com a outra. "
    ],
    [
      "6 Farás também cinquenta colchetes de ouro, e ajuntarás com estes colchetes as cortinas, uma com a outra, e será um tabernáculo. "
    ],
    [
      "7 Farás também cortinas de pelos de cabras para servirem de tenda sobre o tabernáculo; onze cortinas farás. "
    ],
    [
      "8 O comprimento de uma cortina será de trinta côvados, e a largura da mesma cortina de quatro côvados; estas onze cortinas serão de uma mesma medida. "
    ],
    [
      "9 E juntarás cinco destas cortinas à parte, e as outras seis cortinas também à parte; e dobrarás-ao-meio a sexta cortina à frente da tenda. "
    ],
    [
      "10 E farás cinquenta laçadas na borda de uma cortina, a que está na extremidade, na juntura, e outras cinquenta laçadas na borda da outra cortina, na segunda juntura. "
    ],
    [
      "11 Farás também cinquenta colchetes de bronze, e colocarás os colchetes para dentro das laçadas, e assim ajuntarás a tenda, para que seja uma só tenda. "
    ],
    [
      "12 E o resto que sobrar das cortinas da tenda, a saber, a metade da cortina que sobrar, penderá-de-sobra sobre as costas do tabernáculo. "
    ],
    [
      "13 E um côvado de um lado, e outro côvado do outro lado, que sobrará no comprimento das cortinas da tenda, penderá-de-sobra sobre os lados do tabernáculo de um e de outro lado, para cobri-lo. "
    ],
    [
      "14 Farás também para a tenda uma cobertura de peles de carneiro, tingidas de vermelho, e outra cobertura, em cima, de peles de texugo."
    ],
    [
      "Tábuas do Tabernáculo, de madeira de acácia cobertas com ouro."
    ],
    [
      "15 Farás também, de madeira de acácia, as tábuas para o tabernáculo, as quais serão postas verticalmente. "
    ],
    [
      "16 O comprimento de cada uma tábua será de dez côvados, e a largura de cada uma tábua será de um côvado e meio. "
    ],
    [
      "17 Dois encaixes terá cada uma tábua, travados um contra o outro; assim farás com todas as tábuas do tabernáculo. "
    ],
    [
      "18 E farás as tábuas para o tabernáculo assim: vinte tábuas no lado do sul, voltadas para o sul. "
    ],
    [
      "19 Farás também quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes, e duas bases debaixo de outra tábua para os seus dois encaixes. "
    ],
    [
      "20 Também haverá vinte tábuas ao outro lado do tabernáculo, para o lado norte, "
    ],
    [
      "21 Com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua, "
    ],
    [
      "22 E ao lado do tabernáculo para o oeste farás seis tábuas. "
    ],
    [
      "23 Farás também duas tábuas para os cantos do tabernáculo, de ambos os lados. "
    ],
    [
      "24 E por baixo se ajuntarão, e também se ajuntarão acima de seus altos, em uma argola. Assim se fará com as duas tábuas; ambas serão por tábuas para os dois cantos. "
    ],
    [
      "25 Assim serão as oito tábuas com as suas bases de prata, dezesseis bases; duas bases debaixo de uma tábua, e duas bases debaixo da outra tábua. "
    ],
    [
      "26 Farás também barras transversais de madeira de acácia: cinco barras transversais para as tábuas de um lado do tabernáculo, "
    ],
    [
      "27 E cinco barras transversais para as tábuas do outro lado do tabernáculo; como também cinco barras transversais para as tábuas do outro lado do tabernáculo, de ambos os lados, para o oeste. "
    ],
    [
      "28 E a barra transversal central estará no meio das tábuas, passando de uma extremidade até à outra extremidade. "
    ],
    [
      "29 E revestirás com ouro as tábuas, e farás de ouro as suas argolas, para passar por elas as barras transversais; também as barras transversais as revestirás com ouro. "
    ],
    [
      "30 Então levantarás o tabernáculo conforme ao modelo que te foi mostrado no monte."
    ],
    [
      "Véu separando o Lugar Santo do Santo dos Santos. Cortina da porta do Tabernáculo."
    ],
    [
      "31 Depois farás um véu de pano azul, e púrpura, e carmesim, e de linho fino torcido; com querubins se fará, de obra esmerada. "
    ],
    [
      "32 E o suspenderás sobre quatro colunas de madeira de acácia, revestidas com ouro; seus ganchos serão de ouro, sobre as quatro bases de prata. "
    ],
    [
      "33 Pendurarás estendido o véu debaixo dos colchetes, e porás a arca do testemunho ali dentro do véu; e este véu vos fará separação entre o santuário e o lugar santíssimo, "
    ],
    [
      "34 E porás a cobertura do propiciatório sobre a arca do testemunho no lugar santíssimo, "
    ],
    [
      "35 E a mesa porás fora do véu, e o candelabro defronte da mesa, ao lado do tabernáculo, para o sul; mas a mesa porás ao lado do norte. "
    ],
    [
      "36 Farás também para a porta da tenda, uma cortina de pano azul, e púrpura, e carmesim, e de linho fino torcido, de obra de bordador. "
    ],
    [
      "37 E farás para esta cortina cinco colunas de madeira de acácia, e as revestirás com ouro; seus ganchos serão de ouro, e tu fundirás para elas cinco bases de bronze."
    ],
    [
      "Êxodo 27"
    ],
    [
      "Altar dos holocaustos (sacrifícios queimados), de bronze."
    ],
    [
      "1 “Farás também o altar de madeira de acácia; cinco côvados será o seu comprimento, e cinco côvados a sua largura (será quadrado o altar), e três côvados será a sua altura. "
    ],
    [
      "2 E farás as suas pontas-em-forma-de-chifre sobre os seus quatro cantos; as suas pontas-em-forma-de-chifre formarão uma mesma peça com ele, e o revestirás com bronze. "
    ],
    [
      "3 E tu farás também os seus recipientes, para recolher a sua cinza da gordura (incinerada), e as suas pás, e as suas bacias, e os seus ganchos-de-pendurar-carne, e as suas panelas-de-carregar-brasas-vivas; todos os seus utensílios farás de bronze. "
    ],
    [
      "4 Tu lhe farás também uma grelha de bronze em forma de rede, e farás para esta rede quatro argolas de bronze nos seus quatro cantos. "
    ],
    [
      "5 E as porás dentro da borda do altar para baixo, de maneira que a rede chegue até ao meio do altar. "
    ],
    [
      "6 Farás também varais para o altar, varais de madeira de acácia, e os revestirás com bronze. "
    ],
    [
      "7 E os varais serão postos por dentro das argolas, de maneira que os varais estejam de ambos os lados do altar, para o levantar-levar. "
    ],
    [
      "8 Oco e de tábuas o farás; como te foi mostrado no monte, assim o farão."
    ],
    [
      "Pátio do Tabernáculo, e porta do pátio."
    ],
    [
      "9 Farás também o pátio do tabernáculo: ao lado do sul, voltadas para o sul, o pátio terá cortinas de linho fino torcido; o comprimento de cada lado será de cem côvados. "
    ],
    [
      "10 Também as suas vinte colunas e as suas vinte bases serão de bronze; os ganchos das colunas e as suas molduras-decorativas serão de prata. "
    ],
    [
      "11 Assim também para o lado norte as cortinas, no comprimento, serão de cem côvados; e as suas vinte colunas e as suas vinte bases serão de bronze; os ganchos das colunas e as suas molduras-decorativas serão de prata, "
    ],
    [
      "12 E na largura do pátio para o lado do oeste haverá cortinas de cinquenta côvados; as suas colunas serão dez, e as suas bases serão dez. "
    ],
    [
      "13 Semelhantemente a largura do pátio do lado leste, voltado para o leste, será de cinquenta côvados. "
    ],
    [
      "14 De maneira que haja quinze côvados de cortinas de um lado; suas colunas três, e as suas bases três. "
    ],
    [
      "15 E quinze côvados das cortinas do outro lado; as suas colunas três, e as suas bases três. "
    ],
    [
      "16 E à porta do pátio haverá uma cortina de vinte côvados, de pano azul, e púrpura, e carmesim, e de linho fino torcido, de obra de bordador; as suas colunas serão quatro, e as suas bases serão quatro. "
    ],
    [
      "17 Todas as colunas do pátio ao redor serão cingidas de molduras-decorativas de prata; os seus ganchos serão de prata, mas as suas bases de bronze. "
    ],
    [
      "18 O comprimento do pátio será de cem côvados, e a largura de cada lado de cinquenta, e a altura de cinco côvados, as cortinas serão de linho fino torcido; mas as suas bases serão de bronze. "
    ],
    [
      "19 No tocante a todos os vasos do tabernáculo em todo o seu serviço, até todas as suas estacas, e todas as estacas do pátio, serão de bronze."
    ],
    [
      "Azeite puro, para o candelabro."
    ],
    [
      "20 Tu, pois, ordenarás aos filhos de Israel que te tragam azeite puro de oliveiras, batido, para o candeeiro, para fazer arder as lâmpadas continuamente. "
    ],
    [
      "21 Na tenda da congregação, fora do véu que está diante do testemunho, Aarão e seus filhos as porão em ordem, desde o anoitecer até o alvorecer, diante da face do SENHOR; isto será um estatuto perpétuo para suas gerações, em favor dos filhos de Israel."
    ],
    [
      "Êxodo 28"
    ],
    [
      "Sacerdotes: Deus escolhe Aarão e seus filhos para sacerdotes."
    ],
    [
      "1 “Depois tu farás chegar a ti teu irmão Aarão, e seus filhos com ele, do meio dos filhos de Israel, para Me prestarem-serviço-de-sacerdote; a saber: Aarão, Nadabe, e Abiú, Eleazar e Itamar, os filhos de Aarão. "
    ],
    [
      "2 E farás vestes sagradas para Aarão teu irmão, para glória e ornamento. "
    ],
    [
      "3 Falarás também a todos os que são sábios de coração, a quem Eu tenho enchido do espírito da sabedoria, que façam vestes a Aarão para santificá-lo, a fim de que Me preste-serviço-de-sacerdote."
    ],
    [
      "Vestes dos sacerdotes."
    ],
    [
      "4 Estas pois são as vestes que eles farão: um peitoral, e um éfode, e um manto, e uma túnica bordada, uma mitra, e um cinto; farão, pois, santas vestes para Aarão, teu irmão, e para seus filhos, a fim de me prestarem-serviço-de-sacerdote. "
    ],
    [
      "5 E tomarão o ouro, e o pano azul, e a púrpura, e o carmesim, e o linho fino, "
    ],
    [
      "6 E farão o éfode de ouro, e de pano azul, e de púrpura, e de carmesim, e de linho fino torcido, de obra esmerada. "
    ],
    [
      "7 Terá duas ombreiras, que se unam às suas duas pontas, e assim (o éfode) terá sido unido. "
    ],
    [
      "8 E o cinto de obra esmerada do éfode, que estará sobre ele, formará uma mesma peça com ele: de ouro, de pano azul, e de púrpura, e de carmesim, e de linho fino torcido. "
    ],
    [
      "9 E tomarás duas pedras de ônix, e gravarás nelas os nomes dos filhos de Israel, "
    ],
    [
      "10 Seis dos seus nomes em uma pedra, e os restantes seis nomes na outra pedra, segundo a ordem dos seus nascimentos; "
    ],
    [
      "11 Conforme à obra do esculpidor em pedra, semelhante ao esculpimento de sinete-de-assinatura, lavrarás estas duas pedras com os nomes dos filhos de Israel; engastadas ao redor em ouro as farás. "
    ],
    [
      "12 E porás as duas pedras sobre as ombreiras do éfode, por pedras de memória para os filhos de Israel; e Aarão levantará-levará os seus nomes sobre ambos os seus ombros, para memória diante da face do SENHOR. "
    ],
    [
      "13 Farás também engastes de ouro, "
    ],
    [
      "14 E dois ornatos-em-forma-de-guirlanda, de ouro puro; de igual medida, de obra de fieira as farás; e os ornatos-em-forma-de-guirlanda, de fieira, porás nos engastes. "
    ],
    [
      "15 Farás também o peitoral do juízo de obra esmerada, conforme à obra do éfode o farás; de ouro, de pano azul, e de púrpura, e de carmesim, e de linho fino torcido o farás. "
    ],
    [
      "16 Quadrado será depois de dobrado-ao meio, de um palmo o seu comprimento, e de um palmo a sua largura. "
    ],
    [
      "17 E o encherás de pedras de engaste, com quatro fileiras de pedras; a primeira fileira será de um sárdio, de um topázio, e de um carbúnculo; esta será a primeira fileira; "
    ],
    [
      "18 E a segunda fileira será de uma esmeralda, de uma safira, e de um diamante; "
    ],
    [
      "19 E a terceira fileira será de um jacinto, de uma ágata, e de uma ametista; "
    ],
    [
      "20 E a quarta fileira será de um berilo, e de um ônix, e de um jaspe; engastadas em ouro serão nos seus engastes. "
    ],
    [
      "21 E serão aquelas pedras segundo os nomes dos filhos de Israel, doze segundo os seus nomes; serão esculpidas como selos, cada uma com o seu nome, para as doze tribos. "
    ],
    [
      "22 Também farás sobre o peitoral duas cadeiazinhas nas extremidades, obra trançada de ouro puro. "
    ],
    [
      "23 Também farás sobre o peitoral dois anéis de ouro, e porás os dois anéis nas extremidades do peitoral. "
    ],
    [
      "24 Então porás as duas cadeiazinhas de fieira de ouro nos dois anéis, que estão nas extremidades do peitoral; "
    ],
    [
      "25 E as outras duas pontas das duas cadeiazinhas de fieira colocarás nos dois engastes, e as porás sobre as ombreiras do éfode, na frente dele. "
    ],
    [
      "26 Farás também dois anéis de ouro, e os porás nas duas extremidades do peitoral, na sua borda que estiver junto ao éfode por dentro. "
    ],
    [
      "27 Farás também dois anéis de ouro, que porás nas duas ombreiras do éfode, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada do éfode. "
    ],
    [
      "28 E ligarão o peitoral, pelos seus anéis (inferiores), aos anéis (a meia altura) do éfode, com um cordão de fio azul, para que ele (o peitoral) esteja (imediatamente) acima do cinto de obra esmerada do éfode; e nunca se separará o peitoral do éfode. "
    ],
    [
      "29 Assim Aarão levantará-levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar até o santuário, para memória diante da face do SENHOR continuamente."
    ],
    [
      "Urim e Tumim."
    ],
    [
      "30 Também porás no peitoral do juízo o Urim <Luzes> e o Tumim <Perfeições>, para que estejam sobre o coração de Aarão, quando entrar diante da face do SENHOR: assim Aarão levantará-levará o juízo dos filhos de Israel sobre o seu coração diante da face do SENHOR continuamente. "
    ],
    [
      "31 Também farás o manto do éfode, todo de pano azul. "
    ],
    [
      "32 E a abertura da cabeça ① estará no meio dele (o éfode); esta abertura terá uma borda de obra tecida ao redor; como abertura de cota de malha será, para que não se rompa. ① “cabeça” ou “topo.”"
    ],
    [
      "33 E embaixo, sobre as suas bordas, farás romãs de pano azul, e de púrpura, e de carmesim, ao redor das suas bordas; e campainhas de ouro no meio delas ao redor. "
    ],
    [
      "34 Uma campainha de ouro, e uma romã, outra campainha de ouro, e outra romã, haverá sobre as bordas do manto ao redor, "
    ],
    [
      "35 E isso estará sobre Aarão quando prestar-serviço, para que se ouça o seu sonido, quando entrar até ao santuário diante da face do SENHOR, e quando sair, para que não morra."
    ],
    [
      "Lâmina-pétala de ouro puro, gravada com selo “SANTIDADE AO SENHOR”."
    ],
    [
      "36 Também farás uma lâmina-pétala de ouro puro, e sobre ela gravarás como as gravuras de selos: SANTIDADE AO SENHOR. "
    ],
    [
      "37 E a atarás com um cordão de fio azul, de modo que esteja sobre a mitra, sobre a frente da mitra estará; "
    ],
    [
      "38 E estará sobre a testa de Aarão, para que Aarão leve a iniquidade das coisas santas, que os filhos de Israel santificarem em todas as ofertas de suas coisas santas; e estará continuamente na sua testa, para que tenham aceitação diante da face do SENHOR. "
    ],
    [
      "39 Também farás túnica de linho fino; também farás uma mitra de linho fino; mas o cinto farás de obra de bordador. "
    ],
    [
      "40 Também farás túnicas para os filhos de Aarão, e para eles farás cintos; também lhes farás tiaras (de tecido), para glória e ornamento. "
    ],
    [
      "41 E vestirás com eles a Aarão, teu irmão, e também seus filhos com ele; e os ungirás e consagrarás, e os santificarás, para que Me prestem-serviço-de-sacerdote. "
    ],
    [
      "42 Faze-lhes também calças compridas de linho, para cobrirem a carne da sua nudez: serão cobertura desde (inclusive) os lombos até (inclusive) às coxas . "
    ],
    [
      "43 E estarão sobre Aarão e sobre seus filhos, quando entrarem próximos até a tenda da congregação, ou quando se chegarem ao altar para prestar serviço no santuário, para que não levantem-e-levem iniquidade e morram; isto será estatuto perpétuo para ele e para a sua semente depois dele."
    ],
    [
      "Êxodo 29"
    ],
    [
      "Sacrifício e cerimônias da consagração dos sacerdotes."
    ],
    [
      "1 “Isto é o que lhes hás de fazer, para os santificar, para que Me prestem-serviço-de-sacerdote: Toma um novilho (um jovem filho da manada), e dois carneiros sem defeito (mesmo apenas na pele), "
    ],
    [
      "2 E pão ázimo, e bolos ázimos, amassados com azeite, e bolos-em-delgada-lâmina, ázimos, untados com azeite: com farinha fina de trigo os farás, "
    ],
    [
      "3 E os porás para dentro de um cesto, e os trarás no cesto, com o novilho e os dois carneiros. "
    ],
    [
      "4 Então farás chegar a Aarão e a seus filhos até à porta da tenda da congregação, e os lavarás com água; "
    ],
    [
      "5 Depois tomarás as vestes, e vestirás sobre Aarão a túnica e o manto do éfode, e o éfode, e o peitoral; e o cingirás com o cinto de obra de artífice, do éfode. "
    ],
    [
      "6 E a mitra porás sobre a sua cabeça; a coroa da santidade porás sobre a mitra. "
    ],
    [
      "7 E tomarás o azeite da unção, e o derramarás sobre a sua cabeça; assim o ungirás. "
    ],
    [
      "8 Depois farás chegar seus filhos, e lhes farás vestir túnicas. "
    ],
    [
      "9 E os cingirás com o cinto, a Aarão e a seus filhos, e firmemente lhes ajustarás as tiaras (de tecido), para que tenham o ofício sacerdotal por estatuto perpétuo, e consagrarás a Aarão e a seus filhos; "
    ],
    [
      "10 E farás o novilho ser trazido diante da tenda da congregação, e Aarão e seus filhos porão as suas mãos sobre a cabeça do novilho; "
    ],
    [
      "11 E cortarás-no-pescoço-em-sacrifício o novilho diante da face do SENHOR, à porta da tenda da congregação. "
    ],
    [
      "12 Depois tomarás do sangue do novilho, e o porás com o teu dedo sobre as pontas-em-forma-de-chifre do altar, e todo o restante do sangue derramarás ao lado da base do altar. "
    ],
    [
      "13 Também tomarás toda a gordura que cobre as entranhas, e o redenho ① que está acima do fígado, e ambos os rins, e a gordura que houver sobre eles, e os queimarás sobre o altar; ① Redenho é grande dobra do peritônio, semelhante a uma rede."
    ],
    [
      "14 Mas a carne do novilho, e a sua pele, e o seu esterco queimarás com fogo fora do arraial; é sacrifício pelo pecado. "
    ],
    [
      "15 Depois tomarás um carneiro, e Aarão e seus filhos porão as suas mãos sobre a cabeça do carneiro, "
    ],
    [
      "16 E cortarás-no-pescoço-em-sacrifício o carneiro, e tomarás o seu sangue, e o lançarás-a-esmo sobre o altar ao redor; "
    ],
    [
      "17 E partirás o carneiro por suas partes, e lavarás as suas entranhas e as suas pernas, e as porás sobre as suas partes e sobre a sua cabeça. "
    ],
    [
      "18 Assim queimarás todo o carneiro sobre o altar; é um holocausto para o SENHOR, cheiro suave; uma oferta queimada ao SENHOR. "
    ],
    [
      "19 Depois tomarás o outro carneiro, e Aarão e seus filhos porão as suas mãos sobre a cabeça do carneiro; "
    ],
    [
      "20 E cortarás-no-pescoço-em-sacrifício o carneiro e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Aarão, e sobre as pontas das orelhas direitas de seus filhos, como também sobre os dedos polegares das suas mãos direitas, e sobre os dedos polegares dos seus pés direitos; e o restante do sangue lançarás-a-esmo sobre o altar ao redor; "
    ],
    [
      "21 Então tomarás do sangue, que estará sobre o altar, e do azeite da unção, e o lançarás-a-esmo sobre Aarão e sobre as suas vestes, e sobre seus filhos, e sobre as vestes de seus filhos com ele; para que ele seja santificado, e as suas vestes, também seus filhos, e as vestes de seus filhos com ele. "
    ],
    [
      "22 Depois tomarás do carneiro a gordura, e a cauda, e a gordura que cobre as entranhas, e o redenho ① acima do fígado, e ambos os rins com a gordura que houver sobre eles, e o ombro direito, porque é carneiro da consagração; ① redenho é grande dobra do peritônio, semelhante a uma rede."
    ],
    [
      "23 E uma peça redonda de pão, e um bolo de pão azeitado, e um bolo-em-delgada-lâmina, do cesto dos pães ázimos que está diante da face do SENHOR. "
    ],
    [
      "24 E todas estas coisas porás nas mãos de Aarão, e nas mãos de seus filhos; e as moverás (de um lado para outro) como ofertas movidas diante da face do SENHOR. "
    ],
    [
      "25 Depois as tomarás das suas mãos e as queimarás sobre o altar como um holocausto, como cheiro suave diante da face do SENHOR; é oferta queimada ao SENHOR. "
    ],
    [
      "26 E tomarás o peito do carneiro da consagração de Aarão, e o moverás (de um lado para outro) como oferta movida diante da face do SENHOR; e isto será a tua porção. "
    ],
    [
      "27 E santificarás o peito da oferta movida (de um lado para outro) e a coxa da oferta-alçada, que foi movida (de um lado para outro) e alçada, ambos do carneiro da consagração, que é por Aarão, e daquilo que é por seus filhos. "
    ],
    [
      "28 E será para Aarão e para seus filhos por estatuto perpétuo desde os filhos de Israel, porque é oferta-alçada; e a oferta-alçada será desde os filhos de Israel, dos sacrifícios das suas ofertas de paz; a sua oferta-alçada será para o SENHOR. "
    ],
    [
      "29 E as vestes sagradas, que são de Aarão, serão de seus filhos depois dele, para serem ungidos com elas, e para serem consagrados nelas. "
    ],
    [
      "30 Sete dias as vestirá aquele que de seus filhos for sacerdote em seu lugar, sempre que vier para dentro da tenda da congregação para prestar serviço no santuário. "
    ],
    [
      "31 E tomarás o carneiro da consagração e cozerás a sua carne no lugar santo; "
    ],
    [
      "32 E Aarão e seus filhos comerão a carne deste carneiro, e o pão que está no cesto, à porta da tenda da congregação. "
    ],
    [
      "33 E comerão as coisas com que for feita expiação ①, para consagrá-los, e para santificá-los; mas o estrangeiro delas não comerá, porque são santas. ① nota 1Jo 2:2."
    ],
    [
      "34 E se sobrar alguma coisa da carne das consagrações ou do pão, até ao alvorecer, o que sobrar queimarás com fogo; não se comerá, porque é santo. "
    ],
    [
      "35 Assim, pois, farás a Aarão e a seus filhos conforme a tudo o que Eu te tenho ordenado; por sete dias os consagrarás. "
    ],
    [
      "36 Também cada dia prepararás um novilho como sacrifício pelo pecado para as expiações: e terás purificado o altar, quando tiveres feito expiação em favor dele; e o ungirás para santificá-lo. "
    ],
    [
      "37 Sete dias farás expiação pelo altar, e o santificarás; e o altar será santíssimo; tudo o que tocar o altar será santo. "
    ],
    [
      "38 Isto, pois, é o que oferecereis sobre o altar: dois cordeiros de um ano, dia a dia, continuamente. "
    ],
    [
      "39 Um cordeiro oferecerás ao alvorecer, e o outro cordeiro oferecerás entre os dois anoiteceres. "
    ],
    [
      "40 Com o primeiro cordeiro a décima parte de farinha fina, misturada com a quarta parte de um him de azeite batido, e para oferta-líquida-derramada a quarta parte de um him de suco de uvas ①, ① nota Gn 14:18"
    ],
    [
      "41 E o segundo cordeiro oferecerás entre os dois anoiteceres, e com ele farás segundo a oferta de alimentos da manhã, e conforme à sua oferta-líquida-derramada, por cheiro suave; oferta queimada é ao SENHOR. "
    ],
    [
      "42 Este será o holocausto contínuo (diário) através de todas as vossas gerações, à porta da tenda da congregação, diante da face do SENHOR, onde vos encontrarei, para ali Eu falar a ti. "
    ],
    [
      "43 E ali virei aos filhos de Israel, para que por Minha glória a tenda seja santificada. "
    ],
    [
      "44 E santificarei a tenda da congregação e o altar; também santificarei tanto a Aarão como a seus filhos, para que Me prestem-serviço-de-sacerdote. "
    ],
    [
      "45 E habitarei no meio dos filhos de Israel, e lhes serei o seu Deus, "
    ],
    [
      "46 E saberão que Eu sou o SENHOR seu Deus, que os tenho tirado da terra do Egito, para habitar no meio deles. Eu sou o SENHOR seu Deus."
    ],
    [
      "Êxodo 30"
    ],
    [
      "Altar do incenso."
    ],
    [
      "1 “E farás um altar para sobre ele queimar o incenso; de madeira de acácia o farás. "
    ],
    [
      "2 O seu comprimento será de um côvado, e a sua largura de um côvado; será quadrado, e de dois côvados será a sua altura; as suas pontas-em-forma-de-chifre formarão uma mesma peça com ele. "
    ],
    [
      "3 E com ouro puro o revestirás, o seu teto, e as suas paredes ao redor, e as suas pontas-em-forma-de-chifre; e lhe farás uma coroa de ouro ao redor. "
    ],
    [
      "4 Também lhe farás duas argolas de ouro debaixo da sua coroa; juntas aos seus dois cantos as farás, de ambos os lados; e serão para lugares de (se enfiar) os varais, com que será levantado-levado. "
    ],
    [
      "5 E farás os varais de madeira de acácia, e os revestirás com ouro. "
    ],
    [
      "6 E o porás (o altar) diante do véu que está diante da arca do testemunho, diante do propiciatório, que está sobre o testemunho, onde Eu virei a ti. "
    ],
    [
      "7 E Aarão sobre ele queimará o incenso aromático; cada manhã, quando puser em ordem as lâmpadas, queimará-incenso sobre isso (o altar). "
    ],
    [
      "8 E, quando Aarão acender as lâmpadas entre os dois anoiteceres, queimará incenso; este será incenso contínuo diante da face do SENHOR através de todas as vossas gerações. "
    ],
    [
      "9 Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta de alimentos, nem tampouco derramareis sobre ele ofertas-líquidas-derramadas. "
    ],
    [
      "10 E uma vez no ano Aarão fará expiação sobre as pontas-em-forma-de-chifre (do altar) com o sangue do sacrifício-pelos-pecados das expiações; uma vez no ano fará expiação sobre ele, através de todas as vossas gerações; santíssimo é ao SENHOR.” "
    ],
    [
      "11 Falou mais o SENHOR a Moisés dizendo:"
    ],
    [
      "Oferta de meio siclo de cada indivíduo, para o Tabernáculo, como resgate da sua alma."
    ],
    [
      "12 “Quando fizeres a soma (da contagem) dos filhos de Israel, conforme o número deles, cada homem dará ao SENHOR o resgate da sua alma, quando os contares; para que não haja entre eles praga alguma, quando tu os contares. "
    ],
    [
      "13 Todo aquele que passar, entre aqueles que estão sendo contados, dará isto: a metade de um siclo, segundo o siclo do santuário (este siclo é de vinte geras); a metade de um siclo é a oferta ao SENHOR. "
    ],
    [
      "14 Qualquer que passar, entre aqueles que estão sendo contados, de vinte anos de idade para cima, dará a oferta-alçada ao SENHOR. "
    ],
    [
      "15 O rico não dará mais, e o pobre não dará menos da metade do siclo, quando derem a oferta-alçada ao SENHOR, para fazer expiação por vossas almas. "
    ],
    [
      "16 E tomarás o dinheiro das expiações dos filhos de Israel, e o darás para o serviço da tenda da congregação; e será por memorial para os filhos de Israel diante da face do SENHOR, para fazer expiação por vossas almas.”"
    ],
    [
      "Pia de bronze."
    ],
    [
      "17 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "18 “Farás também uma pia de bronze com a sua base também de bronze, para ali lavar; e a porás entre a tenda da congregação e o altar; e nela deitarás água. "
    ],
    [
      "19 E Aarão e seus filhos nela lavarão as suas mãos e os seus pés. "
    ],
    [
      "20 Quando vierem para dentro da tenda da congregação, serão lavados com água, para que não morram, ou quando se chegarem ao altar para prestar serviço, para acender a oferta queimada ao SENHOR. "
    ],
    [
      "21 Lavarão, pois, as suas mãos e os seus pés, para que não morram; e isto lhes será por estatuto perpétuo, a ele e à sua semente através de suas gerações.”"
    ],
    [
      "Azeite da santa unção, exclusiva do Tabernáculo e seus utensílios."
    ],
    [
      "22 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "23 “Tu, pois, toma para ti das principais matérias-primas-aromatizantes: da mais pura mirra quinhentos siclos, e de canela aromática a metade, a saber, duzentos e cinquenta siclos, e de cálamo aromático duzentos e cinquenta siclos, "
    ],
    [
      "24 E de cássia quinhentos siclos, segundo o siclo do santuário, e de azeite de oliveiras um him. "
    ],
    [
      "25 E disto farás o azeite da santa unção, o perfume composto segundo a obra do perfumista: este será o azeite da santa unção. "
    ],
    [
      "26 E com ele ungirás a tenda da congregação, e a arca do testemunho, "
    ],
    [
      "27 E a mesa com todos os seus utensílios, e o candelabro com os seus utensílios, e o altar do incenso. "
    ],
    [
      "28 E o altar do holocausto com todos os seus utensílios, e a pia com a sua base. "
    ],
    [
      "29 Assim santificarás estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo. "
    ],
    [
      "30 Também ungirás a Aarão e seus filhos, e os santificarás para Me prestarem-serviço-de-sacerdote. "
    ],
    [
      "31 E falarás aos filhos de Israel, dizendo: ‘Este Me será o azeite da santa unção através das vossas gerações. "
    ],
    [
      "32 Não se ungirá com ele a carne do homem, nem fareis outro de semelhante composição; santo é, e será santo para vós outros. "
    ],
    [
      "33 Todo-e-qualquer homem que compuser um perfume como este, ou dele puser sobre um estrangeiro, será extirpado do seu povo.’ “"
    ],
    [
      "Incenso santo, exclusivo do Tabernáculo."
    ],
    [
      "34 Disse mais o SENHOR a Moisés: “Toma para ti especiarias aromáticas, benjoim, e onicha, e galbano; estas especiarias aromáticas e o incenso puro: de cada uma em igual proporção; "
    ],
    [
      "35 E disto farás incenso, um perfume segundo a arte do perfumista, temperado juntamente, puro e santo; "
    ],
    [
      "36 E uma parte dele moerás até pulverizá-la, e a porás diante do testemunho, diante da tenda da congregação, onde Eu virei a ti; coisa santíssima vos será. "
    ],
    [
      "37 Porém o incenso que fareis para vós mesmos, não o fareis segundo esta composição; santo será para o SENHOR. "
    ],
    [
      "38 Todo-e-qualquer homem que fizer tal como este (incenso) para o cheirar, será extirpado do seu povo.”"
    ],
    [
      "Êxodo 31"
    ],
    [
      "Deus proveu sábios artífices para a obra do Tabernáculo."
    ],
    [
      "1 Depois falou o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “Eis que Eu tenho chamado por nome a Bezalel, o filho de Uri, filho de Hur, da tribo de Judá, "
    ],
    [
      "3 E o enchi do Espírito de Deus, de sabedoria, e de entendimento, e de ciência, em todo tipo de obra de artesanato, "
    ],
    [
      "4 Para conceber-e-executar hábeis obras, e trabalhar em ouro, em prata, e em bronze, "
    ],
    [
      "5 E em lapidar pedras para engastar, e em entalhes de madeira, para trabalhar em todo tipo de obra de artesanato. "
    ],
    [
      "6 E eis que eu tenho posto com ele a Aoliabe, o filho de Aisamaque, da tribo de Dã, e tenho dado sabedoria ao coração de todos aqueles que são sábios de coração, para que façam tudo o que te tenho ordenado. "
    ],
    [
      "7 A saber: a tenda da congregação, e a arca do testemunho, e o propiciatório que estará sobre ela, e todos os pertences da tenda; "
    ],
    [
      "8 E a mesa com os seus utensílios, e o candelabro de ouro puro com todos os seus pertences, e o altar do incenso; "
    ],
    [
      "9 E o altar do holocausto com todos os seus utensílios, e a pia com a sua base; "
    ],
    [
      "10 E as vestes do exercício-do-servir, e as vestes sagradas para Aarão o sacerdote, e as vestes de seus filhos, para prestarem-serviço-de-sacerdote; "
    ],
    [
      "11 E o azeite da unção, e o incenso aromático para o santuário; farão conforme a tudo que te tenho ordenado.”"
    ],
    [
      "O sábado santo e as duas tábuas de pedra (do testemunho, os 10 mandamentos)."
    ],
    [
      "12 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "13 “Tu, pois, fala aos filhos de Israel, dizendo: ‘Certamente guardareis Meus sábados; porquanto isso é um sinal entre Mim e vós nas vossas gerações; para que saibais que Eu sou o SENHOR, que vos santifica. "
    ],
    [
      "14 Portanto, guardareis o sábado, porque santo é para vós outros; todo-e-qualquer homem que o profanar certamente será morto; porque qualquer que nele fizer qualquer obra, aquela alma será eliminada do meio do seu povo. "
    ],
    [
      "15 Durante seis dias poderá qualquer trabalho ser feito, porém o sétimo dia é o sábado do descanso, santo ao SENHOR; todo-e-qualquer homem que no dia do sábado fizer algum qualquer trabalho, certamente será morto. "
    ],
    [
      "16 Guardarão, pois, o sábado os filhos de Israel, guardando o sábado através de todas as suas gerações por pacto perpétuo. "
    ],
    [
      "17 Entre Mim e os filhos de Israel será um sinal para sempre; porque em seis dias fez o SENHOR o céu e a terra, e ao sétimo dia cessou de trabalhar, e gozou refrigério.’ ” "
    ],
    [
      "18 E Ele (o SENHOR) deu a Moisés (quando acabou de falar com ele sobre o monte Sinai) as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus."
    ],
    [
      "Êxodo 32"
    ],
    [
      "Israelitas exigem, Aarão funde um bezerro de ouro. O SENHOR quer destruí-los. Moisés intercede por eles."
    ],
    [
      "1 Mas vendo o povo que Moisés tardava em descer para fora do monte, acercou-se o povo de Aarão, e disse-lhe: “Levanta-te, faze-nos deuseS, que vão adiante de nós; porque quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe sucedeu.” "
    ],
    [
      "2 E Aarão lhes replicou: “Triturai brincos de ouro, que estão nas orelhas de vossas esposas, e de vossos filhos, e de vossas filhas, e trazei-os a mim.” "
    ],
    [
      "3 Então todo o povo triturou os brincos de ouro, que estavam nas suas orelhas, e as trouxeram até Aarão. "
    ],
    [
      "4 E ele as recebeu das mãos deles, e trabalhou o ouro com um buril ①, depois que tinha feito dele um bezerro de fundição. “Então eles disseram: Estes são teus deuseS, ó Israel, que te tiraram da terra do Egito.” ① buril: instrumento cortante para lavrar pedras."
    ],
    [
      "5 E Aarão, vendo isto, edificou um altar diante disso; e apregoou Aarão, e disse: “Amanhã será santa-e-organizada-festa ao SENHOR.”"
    ],
    [
      "6 E no dia seguinte madrugaram, e ofereceram holocaustos, e trouxeram ofertas de paz; e o povo assentou-se a comer e a beber; depois levantou-se para brincar-com-galhofa ①. ① particularmente com cantos e danças de galhofa."
    ],
    [
      "7 Então disse o SENHOR a Moisés: “Vai, desce; porque o teu povo, que fizeste subir para fora da terra do Egito, se tem corrompido, "
    ],
    [
      "8 E depressa se tem desviado do caminho que Eu lhe tinha ordenado; eles fizeram para si um bezerro de fundição, e diante dele adoraram, e ofereceram-lhe sacrifícios, e disseram: ‘Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito.’ “ "
    ],
    [
      "9 Disse mais o SENHOR a Moisés: “Tenho visto a este povo, e eis que é povo de nuca que-não-se-dobra (para aceitar o jugo)."
    ],
    [
      "10 Agora, pois, deixa-Me só, para que o Meu furor se acenda contra eles, e os consuma; e Eu farei de ti uma grande nação.” "
    ],
    [
      "11 Moisés, porém, suplicou diante da face do SENHOR seu Deus e disse: “Ó SENHOR, por que se acende o Teu furor contra o Teu povo, que tiraste da terra do Egito com grande força e com mão poderosa? "
    ],
    [
      "12 Por que hão de falar os egípcios, dizendo: ‘Para punição-através-de calamidade os tirou, para matá-los nos montes, e para destruí-los da face da terra’? Volta Tu atrás do furor da Tua ira, e compadece-Te-e-abranda esta punição-através-de calamidade, contra o Teu povo. "
    ],
    [
      "13 Lembra-Te de Abraão, de Isaque, e de Israel, os Teus servos, aos quais por Ti mesmo tens jurado, e lhes disseste: ‘Multiplicarei a vossa semente como as estrelas do céU, e darei à vossa semente toda esta terra, de que tenho falado, para que a possuam por herança, para sempre.’ “ "
    ],
    [
      "14 Então o SENHOR Se compadeceu-e-abrandou a punição-através-de calamidade que dissera que havia de fazer ao Seu povo. "
    ],
    [
      "15 E virou-se Moisés e desceu desde o monte com as duas tábuas do testemunho na sua mão, tábuas escritas de ambos os seus lados; de um e de outro lado estavam elas escritas. "
    ],
    [
      "16 E aquelas tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida sobre as tábuas. "
    ],
    [
      "17 E, ouvindo Josué o barulho do povo que gritava, disse a Moisés: Alarido de guerra há no arraial. "
    ],
    [
      "18 Porém ele respondeu: “Não é alarido de se cantar-respondendo-se (uns aos outros) por causa de vitória; nem alarido de se cantar-respondendo-se (uns aos outros) por terem sido vencidos; mas, simplesmente, é o alarido de se cantar-respondendo-se que eu ouço.”"
    ],
    [
      "Moisés quebra as tábuas de pedra. E queima e mói o bezerro."
    ],
    [
      "19 E aconteceu que, tão logo ele chegou próximo do arraial e viu o bezerro e as danças , acendeu-se o furor de Moisés, e arremessou as tábuas para longe das suas mãos, e as quebrou ao pé do monte; "
    ],
    [
      "20 E tomou o bezerro que eles tinham feito, e o queimou no fogo, moendo-o até que se tornou em pó; e o lançou-a-esmo sobre as águas, e deu-o a beber aos filhos de Israel. "
    ],
    [
      "21 E Moisés perguntou a Aarão: “Que te tem feito este povo, que sobre ele trouxeste tamanho pecado?” "
    ],
    [
      "22 Então respondeu Aarão: “Não se acenda a ira do meu senhor; tu sabes que este povo é inclinado ao mal; "
    ],
    [
      "23 E eles me disseram: ‘Faze-nos deuses que vão adiante de nós; porque, quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe sucedeu.’"
    ],
    [
      "24 Então eu lhes disse: ‘Toda-e-qualquer pessoa que tem qualquer ouro, arranque-e-esmague-o;’ e o deram a mim, e lancei-o para dentro do fogo, e saiu este bezerro.’ “"
    ],
    [
      "Moisés ordena e matam três mil dos idólatras."
    ],
    [
      "25 E, vendo Moisés que o povo estava despido, porque Aarão o havia deixado despir-se para vergonha entre os seus inimigos, "
    ],
    [
      "26 Postou-se em pé Moisés na porta do arraial e disse: “Quem é do SENHOR? Venha ele a mim.” Então se ajuntaram a ele todos os filhos de Levi. "
    ],
    [
      "27 E disse-lhes: “Assim diz o SENHOR, o Deus de Israel: ‘Cada homem ponha a sua espada sobre a sua coxa; e passai e tornai através arraial de portão até portão, e mate cada homem a seu irmão, e cada homem a seu amigo, e cada homem a seu vizinho.’ “ "
    ],
    [
      "28 E os filhos de Levi fizeram conforme à palavra de Moisés; e caíram do povo aquele dia cerca de três mil homens. "
    ],
    [
      "29 Porquanto Moisés tinha dito: Consagrai hoje as vossas mãos ao SENHOR; porquanto cada homem será contra o seu filho e contra o seu irmão; e isto para que Ele vos conceda hoje uma bênção."
    ],
    [
      "Moisés novamente intercede pelo povo. O Palavra eterno (sem carne) irá adiante do povo."
    ],
    [
      "30 E aconteceu que no dia seguinte Moisés disse ao povo: “Vós cometestes grande pecado. Agora, porém, subirei ao SENHOR; porventura farei expiação por vosso pecado.” "
    ],
    [
      "31 Assim foi Moisés de volta ao SENHOR, e disse: “Ora, este povo cometeu grande pecado fazendo para si deuses de ouro. "
    ],
    [
      "32 Agora, pois, perdoa o seu pecado, se não, risca-me, peço-Te, para fora do Teu livro-rolo ①, que Tu tens escrito.” ① nota v. 33."
    ],
    [
      "33 Então disse o SENHOR a Moisés: “Todo-e-qualquer homem que pecar contra Mim, este Eu riscarei para fora do Meu livro-rolo."
    ],
    [
      "34 Vai, pois, agora, conduze este povo para o lugar de que te tenho falado; eis que o Meu Anjo irá adiante de ti; porém, no dia da Minha visitação (para castigar), visitarei (para castigar) ao pecado deles sobre eles.” "
    ],
    [
      "35 Assim o SENHOR feriu com pragas o povo, porque eles fizeram o bezerro, aquele que Aarão tinha formado."
    ],
    [
      "Êxodo 33"
    ],
    [
      "Deus diz que não mais irá no meio dos israelitas, mas enviará um anjo adiante deles."
    ],
    [
      "1 Disse mais o SENHOR a Moisés: “Vai, sobe daqui, tu e o povo que fizeste subir para fora da terra do Egito, à terra que jurei a Abraão, a Isaque, e a Jacó, dizendo: ‘À tua semente a darei.’ "
    ],
    [
      "2 E enviarei um anjo adiante de ti, e lançarei fora os canaanitas, e os amorreus, e os heteus, e os perizeus, e os heveus, e os jebuseus, "
    ],
    [
      "3 A uma terra que mana leite e mel; porque Eu não subirei no meio de ti, porquanto tu és povo de nuca que-não-se-dobra (para aceitar o jugo), para que te não consuma Eu no caminho.” "
    ],
    [
      "4 E, ouvindo o povo esta má notícia, chorou-lamentando, e nenhum homem pôs sobre si os seus atavios. "
    ],
    [
      "5 Porquanto o SENHOR tinha dito a Moisés: “Dize tu aos filhos de Israel: és povo de nuca que-não-se-dobra (para aceitar o jugo); se por um momento subir Eu para dentro de ti, te consumirei; porém agora tira fora os teus atavios, para que Eu saiba o que te hei de fazer.” "
    ],
    [
      "6 Então os filhos de Israel despojaram a si mesmos dos seus atavios, ao pé do monte Horebe. "
    ],
    [
      "7 E tomou Moisés a tenda, e a armou fora do arraial, desviada longe do arraial, e chamou-lhe de a tenda da congregação. E aconteceu que todo aquele que buscava o SENHOR saía à tenda da congregação, que estava fora do arraial. "
    ],
    [
      "8 E acontecia que, saindo Moisés à tenda, todo o povo se levantava, e cada homem ficava em pé à porta da sua própria tenda; e olhava para Moisés pelas costas, até que ele tivesse entrado na tenda. "
    ],
    [
      "9 E sucedia que, tendo Moisés entrado na tenda, logo descia a coluna de nuvem, e punha-se à porta da tenda; e o SENHOR falava com Moisés. "
    ],
    [
      "10 E, vendo todo o povo a coluna de nuvem que se detinha à porta da tenda, todo o povo se levantava e cada homem, à porta da sua tenda, adorava. "
    ],
    [
      "11 E falava o SENHOR a Moisés face a face, como um homem fala com o seu amigo; depois ele (Moisés) retornava para dentro do arraial; mas o seu servidor, Josué, filho de Num, um homem jovem, não se distanciava do meio da tenda."
    ],
    [
      "Moisés roga e Deus lhe consente ir no meio dos israelitas."
    ],
    [
      "12 E Moisés disse ao SENHOR: “Eis que Tu me dizes: ‘Faze subir a este povo,’ porém não me declaras a quem hás de enviar comigo; e Tu disseste: ‘Conheço-te por teu nome, também achaste graça aos Meus olhos.’ "
    ],
    [
      "13 Agora, pois, se tenho achado graça aos Teus olhos, rogo-Te que agora me faças saber o Teu caminho, para que eu Te conheça, a fim de que eu ache graça aos Teus olhos; e considera Tu que esta nação é o Teu povo.” "
    ],
    [
      "14 Disse (o SENHOR) pois: “Irá a Minha presença contigo e Eu te darei descanso.” "
    ],
    [
      "15 Então (Moisés) Lhe disse: “Se Tua presença não for comigo, não nos faças subir daqui. "
    ],
    [
      "16 Como, pois, se saberá agora que tenho achado graça aos Teus olhos, eu e o Teu povo? Porventura não é por andares Tu conosco, de modo a sermos separados, eu e o Teu povo, de todos os povos que há sobre a face da terra?” "
    ],
    [
      "17 Então disse o SENHOR a Moisés: “Farei também isto que tens dito; porquanto achaste graça aos Meus olhos, e te conheço por nome.”"
    ],
    [
      "Moisés roga a Deus que lhe mostre a Sua glória."
    ],
    [
      "18 Então ele (Moisés) disse: “Rogo-Te que me mostres a Tua glória.” "
    ],
    [
      "19 Porém Ele (o SENHOR) disse: “Eu farei passar toda a Minha bondade por diante de ti, e proclamarei o nome do SENHOR diante de ti; e terei misericórdia de quem Eu tiver misericórdia, e Me compadecerei de quem Eu Me compadecer.” "
    ],
    [
      "20 E disse mais: “Não poderás ver a Minha face, porquanto homem nenhum verá a Minha face, e viverá.”"
    ],
    [
      "21 Disse mais o SENHOR: “Eis aqui um lugar junto a Mim; aqui te porás em pé sobre a rocha-saliente."
    ],
    [
      "22 E acontecerá que, quando a Minha glória passar, Eu te porei em uma fenda da rocha-saliente, e te cobrirei com a Minha mão, até que Eu haja passado. "
    ],
    [
      "23 E, havendo Eu tirado para longe a Minha mão, Me verás pelas costas; mas a Minha face não se verá.”"
    ],
    [
      "Êxodo 34"
    ],
    [
      "As duas novas tábuas de pedra (dos dez mandamentos)."
    ],
    [
      "1 Então disse o SENHOR a Moisés: “Corta-e-alisa para ti mesmo duas tábuas de pedra, semelhantes às primeiras; e Eu escreverei sobre essas tábuas as mesmas palavras que estavam nas primeiras tábuas, que tu quebraste. "
    ],
    [
      "2 E prepara-te, ao alvorecer de amanhã, para que subas ao alvorecer ao monte Sinai, e ali põe-te diante de Mim no cume do monte. "
    ],
    [
      "3 E nenhum homem suba contigo, e também nenhum homem seja visto através de todo o monte; nem rebanhos, nem rebanhos-bovinos, sejam apascentados defronte daquele monte.” "
    ],
    [
      "4 Então Moisés cortou-e-alisou duas tábuas de pedra, semelhantes às primeiras; e levantando-se cedo ao alvorecer daquela madrugada, subiu ao monte Sinai, como o SENHOR lhe tinha ordenado; e levou as duas tábuas de pedra nas suas mãos. "
    ],
    [
      "5 E o SENHOR desceu em uma nuvem, e Ele Se pôs de pé ali junto a ele, e Ele proclamou o nome do SENHOR. "
    ],
    [
      "6 E o SENHOR passou diante dele (Moisés) e proclamou: “(Eu sou) o SENHOR, o SENHOR Deus, misericordioso e gracioso, tardio em irar-Se e grande em beneficência e verdade- fidelidade; "
    ],
    [
      "7 Que guarda a beneficência em milhares; que perdoa a iniquidade, e a transgressão e o pecado; que ao culpado não tem por inocente; que visita (para castigar) a iniquidade dos pais sobre os seus filhos, e sobre os filhos dos seus filhos, até à terceira e quarta geração.” "
    ],
    [
      "8 E Moisés se apressou, e inclinou a cabeça em direção à terra, e adorou, "
    ],
    [
      "9 E disse: “Ó Senhor, se agora tenho achado graça aos Teus olhos, vá agora o Senhor no meio de nós; porque este é povo de nuca que-não-se-dobra (para aceitar o jugo); porém perdoa a nossa iniquidade e o nosso pecado, e toma-nos por Tua herança.”"
    ],
    [
      "Deus repete as promessas e obrigações do pacto com Israel."
    ],
    [
      "10 Então disse (o SENHOR): “Eis que Eu faço um pacto; diante de todo o teu povo farei maravilhas, tais como nunca foram feitas em toda a terra, nem em nação alguma; de maneira que todo este povo, em cujo meio tu estás, veja a obra do SENHOR; porque coisa terrível é o que faço contigo. "
    ],
    [
      "11 Preserva-protege-obedece ao que Eu te ordeno hoje; eis que Eu lançarei fora diante de ti os amorreus, e os canaanitas, e os heteus, e os perizeus, e os heveus e os jebuseus. "
    ],
    [
      "12 Guarda-te de fazeres pacto com os habitantes da terra aonde hás de entrar; para que isto não seja por laço-de-armadilha no meio de ti. "
    ],
    [
      "13 Mas os seus altares derrubareis, e as suas imagens-em-pé-colunas-obeliscos quebrareis, e os seus bosques ① cortareis-abaixo. ①Bosque: contexto é idolatria."
    ],
    [
      "14 Porque não te inclinarás (em reverência) diante de outro deus; pois o nome do SENHOR é Zeloso; é um Deus zeloso. "
    ],
    [
      "15 Para que não faças pacto com os habitantes da terra, e quando eles se prostituírem após os seus deuses, ou sacrificarem aos seus deuses, alguém te convide e comas dos seus sacrifícios, "
    ],
    [
      "16 E tomes esposas das suas filhas para os teus filhos, e suas filhas, prostituindo-se indo após os seus deuses, façam com que também teus filhos se prostituam indo após os deuses delas. "
    ],
    [
      "17 Não te farás deuses de fundição. "
    ],
    [
      "18 A santa-e-organizada-festa dos pães ázimos guardarás; sete dias comerás pães ázimos, como te tenho ordenado, ao tempo apontado do mês de Abibe; porque no mês de Abibe saíste tu do Egito. "
    ],
    [
      "19 Meu é tudo o que abre o útero (da mãe), até todo o teu gado, que seja macho, e que abre o útero de vacas e de ovelhas; "
    ],
    [
      "20 O jumento, porém, que abrir o útero (da mãe), resgatarás com um cordeiro; mas, se não o resgatares, dividirás-em-duas-partes o pescoço dele; todo o primogênito de teus filhos resgatarás. E ninguém aparecerá vazio diante de Mim. "
    ],
    [
      "21 Seis dias trabalharás, mas ao sétimo dia descansarás: no tempo da aradura e na ceifa descansarás. "
    ],
    [
      "22 Também guardarás a festa das semanas, que é a santa-e-organizada-festa das primícias da ceifa do trigo, e a festa da colheita na virada de estação do ano. "
    ],
    [
      "23 Três vezes ao ano todo o menino macho entre ti aparecerá diante do Senhor DEUS, o Deus de Israel; "
    ],
    [
      "24 Porque Eu lançarei fora as nações de diante de ti, e alargarei as fronteiras do teu território; nenhum homem cobiçará a tua terra, quando subires para aparecer três vezes no ano diante da face do SENHOR teu Deus. "
    ],
    [
      "25 Não sacrificarás o sangue do Meu sacrifício com pão levedado, nem o sacrifício da santa-e-organizada-festa da páscoa ficará da noite para o alvorecer. "
    ],
    [
      "26 As primícias dos primeiros frutos da tua terra trarás à casa do SENHOR teu Deus; não cozerás o cabrito no leite de sua mãe.” "
    ],
    [
      "27 Disse mais o SENHOR a Moisés: “Escreve estas palavras; porque conforme ao teor destas palavras tenho feito pacto contigo e com Israel.” "
    ],
    [
      "28 E esteve Moisés ali com o SENHOR quarenta dias e quarenta noites; não comeu pão, nem bebeu água. E ele escreveu sobre as tábuas as palavras do pacto, os dez mandamentos."
    ],
    [
      "Pele do rosto de Moisés resplandece."
    ],
    [
      "29 E aconteceu que, descendo Moisés do monte Sinai (e as duas tábuas do testemunho estavam nas mãos de Moisés quando desceu do monte), Moisés não sabia que a pele do seu rosto resplandecia, depois que falara com Ele. "
    ],
    [
      "30 Olhando, pois, Aarão e todos os filhos de Israel para Moisés, eis que a pele do seu rosto resplandecia; por isso temeram chegar-se a ele. "
    ],
    [
      "31 Então Moisés os chamou, e Aarão e todos os príncipes da congregação voltaram até ele; e Moisés lhes falou. "
    ],
    [
      "32 Depois aproximaram-se também todos os filhos de Israel; e ele lhes ordenou tudo o que o SENHOR falara com ele no monte Sinai. "
    ],
    [
      "33 Tão logo Moisés acabou de falar com eles, pôs um véu sobre o seu rosto. "
    ],
    [
      "34 Porém, entrando Moisés diante da face do SENHOR, para falar com Ele, tirava o véu até sair; e, saindo, falava com os filhos de Israel o que lhe era ordenado. "
    ],
    [
      "35 Assim, pois, viam os filhos de Israel o rosto de Moisés, e que resplandecia a pele do seu rosto; e tornava Moisés a pôr o véu sobre o seu rosto, até entrar para falar com Ele."
    ],
    [
      "Êxodo 35"
    ],
    [
      "Sábado. Ofertas para o Tabernáculo."
    ],
    [
      "1 Então Moisés convocou toda a congregação dos filhos de Israel, e disse-lhes: “Estas são as palavras que o SENHOR ordenou, para que vós as cumprísseis: "
    ],
    [
      "2 ‘Seis dias se trabalhará, mas o sétimo dia vos será santo, o sábado do repouso ao SENHOR; todo-e-qualquer homem que nele fizer qualquer trabalho será morto. "
    ],
    [
      "3 Não acendereis fogo em nenhuma das vossas moradas no dia do sábado.’ .” "
    ],
    [
      "4 Falou mais Moisés a toda a congregação dos filhos de Israel, dizendo: “Esta é a palavra que o SENHOR ordenou, dizendo: "
    ],
    [
      "5 ‘Tomai do que vós tendes, uma oferta para o SENHOR; todo-e-qualquer homem, cujo coração é voluntariamente disposto, a trará por oferta-alçada ao SENHOR: ouro, prata e bronze, "
    ],
    [
      "6 Como também pano azul, púrpura, carmesim, linho fino, pelos de cabras, "
    ],
    [
      "7 E peles de carneiros, tingidas de vermelho, e peles de texugos, madeira de acácia, "
    ],
    [
      "8 E azeite para a luminária, e matérias-primas-aromatizantes para o azeite da unção, e para o incenso aromático. "
    ],
    [
      "9 E pedras de ônix, e pedras de engaste, para o éfode e para o peitoral. "
    ],
    [
      "10 E venham todos os sábios de coração entre vós, e façam tudo o que o SENHOR tem ordenado; "
    ],
    [
      "11 O tabernáculo, a sua tenda e a sua cobertura, os seus colchetes e as suas tábuas, as suas barras transversais, as suas colunas, e as suas bases; "
    ],
    [
      "12 A arca e os seus varais, o propiciatório e o véu da cortina, "
    ],
    [
      "13 A mesa e os seus varais, e todos os seus pertences; e os pães da proposição, "
    ],
    [
      "14 E o candelabro da iluminação, e os seus utensílios, e as suas lâmpadas, e o azeite para a iluminação, "
    ],
    [
      "15 E o altar do incenso e os seus varais, e o azeite da unção, e o incenso aromático, e a cortina da porta para a entrada do tabernáculo, "
    ],
    [
      "16 O altar do holocausto, e a sua grelha de bronze, os seus varais, e todos os seus pertences, a pia e a sua base, "
    ],
    [
      "17 As cortinas do pátio, as suas colunas e as suas bases, e a cortina ① da porta do pátio, ① Comp. 27:16."
    ],
    [
      "18 As estacas do tabernáculo, e as estacas do pátio, e as suas cordas, "
    ],
    [
      "19 As vestes do exercício-do-servir para prestar serviço no santuário, as vestes santas para Aarão o sacerdote, e as vestes de seus filhos, para prestarem-serviço-de-sacerdote.’ ”"
    ],
    [
      "Prontidão em trazer ofertas alçadas."
    ],
    [
      "20 Então toda a congregação dos filhos de Israel saiu da presença de Moisés, "
    ],
    [
      "21 E veio todo o homem, a quem o seu coração moveu, e todo aquele cujo espírito voluntariamente o impeliu, e trouxeram a oferta-alçada ao SENHOR para a obra da tenda da congregação, e para todo o Seu serviço, e para as vestes santas. "
    ],
    [
      "22 Assim vieram, tantos homens como mulheres, todos quantos estavam dispostos de coração; trouxeram fivelas, e brincos-de-orelha, e anéis, e braceletes, todas as joias de ouro; e todo o homem oferecia ofertava uma oferta de ouro ao SENHOR; "
    ],
    [
      "23 E todo o homem que se achou com pano azul, e púrpura, e carmesim, e linho fino, e pelos de cabras, e peles de carneiro tingidas de vermelho, e peles de texugos, os trazia; "
    ],
    [
      "24 Todo aquele que fazia oferta-alçada de prata ou de bronze, a trazia por oferta-alçada ao SENHOR; e todo aquele que possuía madeira de acácia, a trazia para toda a obra do serviço. "
    ],
    [
      "25 E todas as mulheres sábias de coração fiavam com as suas mãos, e traziam o que tinham fiado, o pano azul e a púrpura, o carmesim e o linho fino. "
    ],
    [
      "26 E todas as mulheres, cujo coração as moveu em sabedoria fiavam os pelos das cabras. "
    ],
    [
      "27 E os príncipes traziam pedras de ônix e pedras de engastes, para o éfode e para o peitoral, "
    ],
    [
      "28 E matérias-primas-aromatizantes, e azeite para a luminária, e para o azeite da unção, e para o incenso aromático. "
    ],
    [
      "29 Todo homem e mulher, cujo coração voluntariamente se moveu a trazer alguma coisa para todo tipo de obra que o SENHOR ordenara se fizesse pela mão de Moisés; assim os filhos de Israel trouxeram por oferta voluntária ao SENHOR."
    ],
    [
      "Deus chama e concede sabedoria a Bezaleel e Aoliabe, artífices."
    ],
    [
      "30 Depois disse Moisés aos filhos de Israel: “Eis que o SENHOR tem chamado por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá. "
    ],
    [
      "31 E Ele (o SENHOR) o tem enchido com o Espírito de Deus, em sabedoria, em entendimento, em ciência, e em todo tipo de obra de artesanato, "
    ],
    [
      "32 E para conceber-e-executar hábeis obras, para trabalhar em ouro, e em prata, e em bronze, "
    ],
    [
      "33 E em lapidar de pedras, para as engastar, e em entalhar madeira, e para trabalhar em todo tipo de obra esmerada. "
    ],
    [
      "34 Também lhe dispôs o coração para ensinar a outros; dispôs tanto a ele como a Aoliabe, o filho de Aisamaque, da tribo de Dã. "
    ],
    [
      "35 Encheu-os de sabedoria do coração, para fazer todo o tipo de obra de mestre, do gravador, e a de conceber-e-executar hábeis obras, e a do bordador em pano azul, e em púrpura, em carmesim, e em linho fino, e do tecelão, sim daqueles que fazem toda a obra, e daqueles que concebem-e-executam hábeis obras.”"
    ],
    [
      "Êxodo 36"
    ],
    [
      "1 Assim trabalharam Bezalel e Aoliabe, e todo o homem sábio de coração, a quem o SENHOR dera sabedoria e inteligência, para saber como haviam de fazer toda a obra para o serviço do santuário, conforme a tudo o que o SENHOR tinha ordenado."
    ],
    [
      "Moisés entrega as ofertas do povo aos artífices."
    ],
    [
      "2 Então Moisés chamou a Bezalel e a Aoliabe, e a todo o homem sábio de coração, em cujo coração o SENHOR tinha dado sabedoria; a todo aquele a quem o seu coração moveu a se chegar à obra para fazê-la. "
    ],
    [
      "3 Estes receberam de Moisés toda a oferta-alçada, que os filhos de Israel tinham trazido para a obra do serviço do santuário, para fazê-la (com aquilo), e ainda eles lhe traziam cada manhã ofertas voluntárias. "
    ],
    [
      "4 E vieram todos os sábios, que faziam toda a obra do santuário, cada homem (veio) da sua obra que eles faziam, "
    ],
    [
      "5 E falaram a Moisés, dizendo: “O povo traz muito mais do que basta para o serviço da obra que o SENHOR ordenou que se faça.” "
    ],
    [
      "6 Então ordenou Moisés e eles fizeram proclamar através de todo o arraial, dizendo: “Nenhum homem, nem mulher, faça mais obra alguma para a oferta-alçada do santuário.” Assim o povo foi proibido de trazer mais, "
    ],
    [
      "7 Porque o material que tinham era bastante para toda a obra que havia de se fazer, e ainda sobrava. "
    ],
    [
      "8 Assim, todos os sábios de coração, entre os que faziam a obra do tabernáculo fizeram dez cortinas de linho fino torcido, e de pano azul, e de pano púrpura, e de pano carmesim. Com querubins ele as fez de obra esmerada. "
    ],
    [
      "9 O comprimento de cada cortina era de vinte e oito côvados, e a largura de cada uma era de quatro côvados; todas as cortinas tinham uma mesma medida. "
    ],
    [
      "10 E ele ligou as cinco cortinas uma com a outra; e as outras cinco cortinas também ligou uma com a outra. "
    ],
    [
      "11 Depois, fez ele laçadas de fio azul ao longo da borda da mais externa cortina do primeiro agrupamento (de cortinas internas); semelhantemente também fez ele ao longo da borda da mais interna cortina do segundo agrupamento (de cortinas externas)."
    ],
    [
      "12 Cinquenta laçadas fez ele em uma cortina, e cinquenta laçadas fez ele ao longo da borda da cortina, que se ligava com a segunda; estas laçadas ligavam uma cortina à outra ①. ① ou “estas laçadas eram opostas uma a outra.”"
    ],
    [
      "13 Também fez ele cinquenta colchetes de ouro, e com estes colchetes uniu as cortinas uma com a outra; e assim foi tornado um só tabernáculo. "
    ],
    [
      "14 Fez ele também cortinas de pelos de cabras para a tenda sobre o tabernáculo; fez onze cortinas. "
    ],
    [
      "15 O comprimento de uma cortina era de trinta côvados, e a largura de uma cortina era de quatro côvados; estas onze cortinas tinham uma mesma medida. "
    ],
    [
      "16 E uniu cinco cortinas à parte, e uniu outras seis à parte, "
    ],
    [
      "17 E fez cinquenta laçadas sobre a borda mais exterior da última cortina, na juntura; também fez cinquenta laçadas sobre a borda da cortina, na outra juntura. "
    ],
    [
      "18 Fez também cinquenta colchetes de bronze, para ajuntar a tenda, para que fosse um todo."
    ],
    [
      "Cobertura de peles. Tábuas verticais de madeira de acácia."
    ],
    [
      "19 Fez também, para a tenda, uma cobertura de peles de carneiros, tingidas de vermelho; e, por cima desta (cobertura), fez uma cobertura de peles de texugos. "
    ],
    [
      "20 Também fez, de madeira de acácia, tábuas levantadas para o tabernáculo, que foram colocadas verticalmente. "
    ],
    [
      "21 O comprimento de cada tábua era de dez côvados, e a largura de cada tábua era de um côvado e meio. "
    ],
    [
      "22 Cada tábua tinha duas cavilhas igualmente distanciadas uma da outra; assim fez com todas as tábuas do tabernáculo. "
    ],
    [
      "23 Assim, pois, fez as tábuas para o tabernáculo; vinte tábuas ao lado do sul, voltadas para o sul; "
    ],
    [
      "24 E fez quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua, para as suas duas cavilhas, e duas bases debaixo de outra, para as suas duas cavilhas. "
    ],
    [
      "25 Também fez vinte tábuas ao outro lado do tabernáculo, em direção ao lado norte, "
    ],
    [
      "26 Com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua. "
    ],
    [
      "27 E ao lado do tabernáculo, em direção ao ocidente, fez seis tábuas. "
    ],
    [
      "28 Fez também duas tábuas para os cantos do tabernáculo nos dois lados, "
    ],
    [
      "29 As quais estavam juntas por baixo, e também se ajuntavam por cima com uma só argola; assim fez com ambas, nos dois cantos. "
    ],
    [
      "30 Assim eram oito tábuas com as suas bases de prata, a saber, dezesseis bases; duas bases debaixo de cada tábua. "
    ],
    [
      "31 Fez também barras transversais de madeira de acácia; cinco para as tábuas de um só lado do tabernáculo, "
    ],
    [
      "32 E cinco barras transversais para as tábuas do outro lado do tabernáculo; e outras cinco barras transversais para as tábuas do tabernáculo do lado oeste. "
    ],
    [
      "33 E fez que a barra transversal do meio passasse pelo meio das tábuas desde uma extremidade até à outra. "
    ],
    [
      "34 E revestiu as tábuas com ouro, e as suas argolas (os lugares das barras transversais) fez de ouro; as barras transversais também revestiu com ouro."
    ],
    [
      "Véus e colunas."
    ],
    [
      "35 Depois fez o véu de pano azul, e púrpura, e carmesim, e linho fino torcido; com querubins o fez, de obra esmerada. "
    ],
    [
      "36 E fez-lhe quatro colunas de madeira de acácia, e as revestiu com ouro; e seus ganchos fez de ouro, e fundiu quatro bases de prata para elas (as colunas). "
    ],
    [
      "37 Fez também para a porta da tenda o véu de pano azul, e púrpura, e carmesim, e de linho fino torcido, da obra do bordador, "
    ],
    [
      "38 Com as suas cinco colunas e os seus ganchos; e os seus capitéis e as suas molduras-decorativas revestiu com ouro; mas as suas cinco bases eram de bronze."
    ],
    [
      "Êxodo 37"
    ],
    [
      "Arca, de madeira de acácia."
    ],
    [
      "1 Fez também Bezalel a arca de madeira de acácia; o seu comprimento era de dois côvados e meio; e a sua largura de um côvado e meio; e a sua altura de um côvado e meio. "
    ],
    [
      "2 E a revestiu-a com ouro puro por dentro e por fora; e lhe fez uma coroa de ouro ao redor; "
    ],
    [
      "3 E para ela fundiu quatro argolas de ouro a serem postas nos seus quatro cantos; sobre um lado duas argolas, e sobre o outro lado duas argolas; "
    ],
    [
      "4 E fez varais de madeira de acácia, e os revestiu com ouro; "
    ],
    [
      "5 E pôs os varais por dentro das argolas aos lados da arca, para se levantar-levar a arca."
    ],
    [
      "Propiciatório, de ouro puro."
    ],
    [
      "6 Fez também o propiciatório de ouro puro; o seu comprimento era de dois côvados e meio, e a sua largura de um côvado e meio. "
    ],
    [
      "7 Fez também dois querubins de ouro; os fez de obra batida a partir de uma só peça, sobre as duas extremidades do propiciatório. "
    ],
    [
      "8 Um querubim na extremidade de um lado, e o outro querubim na outra extremidade do outro lado; de uma só peça com o propiciatório fez os querubins nas duas extremidades dele. "
    ],
    [
      "9 E os querubins estendiam as suas asas por cima, cobrindo com suas asas o propiciatório; e os seus rostos estavam defronte um do outro; os rostos dos querubins estavam virados para o propiciatório."
    ],
    [
      "Mesa dos Pães da Proposição, de madeira de acácia."
    ],
    [
      "10 Fez ele também a mesa de madeira de acácia; o seu comprimento era de dois côvados, e a sua largura de um côvado, e a sua altura de um côvado e meio. "
    ],
    [
      "11 E revestiu-a com ouro puro, e fez-lhe uma coroa de ouro ao redor. "
    ],
    [
      "12 Fez-lhe também, ao redor, uma moldura da largura de uma mão; e fez uma coroa de ouro ao redor da moldura. "
    ],
    [
      "13 Também fundiu para ela quatro argolas de ouro; e pôs as argolas sobre os quatro cantos que estavam em seus quatro pés. "
    ],
    [
      "14 Defronte da moldura estavam as argolas para os lugares dos varais, para se levantar-levar a mesa. "
    ],
    [
      "15 Fez também os varais de madeira de acácia, e os revestiu com ouro, para se levantar-levar a mesa. "
    ],
    [
      "16 E fez de ouro puro os utensílios que haviam de estar sobre a mesa, os seus pratos e as suas colheres, e as suas tigelas e as suas taças em que se haviam de oferecer ofertas-líquidas-derramadas."
    ],
    [
      "Candelabro, de ouro puro."
    ],
    [
      "17 Fez também o candelabro de ouro puro; de obra batida fez este candelabro; o seu pedestal-e-haste-vertical, e os seus ramos, os seus copos, as suas maçãs, e as suas flores, formavam uma mesma peça com ele. "
    ],
    [
      "18 Seis ramos saíam dos seus lados; três ramos do candelabro saíam de um lado dele, e três ramos do candelabro saíam do outro lado dele. "
    ],
    [
      "19 Em um ramo estavam três copos do feitio de amêndoas, um botão e uma flor; e no outro ramo estavam três copos do feitio de amêndoas, um botão e uma flor; assim eram os seis ramos que saíam do candelabro. "
    ],
    [
      "20 Mas, no mesmo candelabro, havia quatro copos do feitio de amêndoas, com as suas maçãs e com as suas flores. "
    ],
    [
      "21 E havia uma maçã debaixo de dois ramos da mesma peça; e outra maçã debaixo de dois ramos da mesma peça; e mais uma maçã debaixo de dois ramos da mesma peça; assim se fez para os seis ramos, que saíam dele. "
    ],
    [
      "22 As suas maçãs e os seis ramos formavam uma mesma peça com ele; tudo era uma só obra batida de ouro puro. "
    ],
    [
      "23 E fez-lhe, de ouro puro, sete lâmpadas com os seus cortadores-de-pavio e os seus apagadores; "
    ],
    [
      "24 De um talento de ouro puro fez o candelabro e todos os seus utensílios."
    ],
    [
      "Altar de incenso, de madeira de acácia."
    ],
    [
      "25 E fez o altar do incenso de madeira de acácia; de um côvado era o seu comprimento, e de um côvado a sua largura, era quadrado; e de dois côvados a sua altura; as suas pontas-em-forma-de-chifre formavam uma mesma peça com ele. "
    ],
    [
      "26 E revestiu-o com ouro puro, a parte superior e as suas paredes ao redor, e as suas pontas-em-forma-de-chifre; e fez-lhe uma coroa de ouro ao redor. "
    ],
    [
      "27 Fez-lhe também duas argolas de ouro debaixo da sua coroa, e os seus dois cantos, de ambos os seus lados, como lugares para se colocar os varais, e com eles o levantarem-levarem. "
    ],
    [
      "28 E os varais fez de madeira de acácia, e os revestiu com ouro."
    ],
    [
      "Azeite da santa unção do Tabernáculo. Incenso aromático."
    ],
    [
      "29 Também fez o azeite santo da unção, e o incenso aromático, puro, qual obra do perfumista."
    ],
    [
      "Êxodo 38"
    ],
    [
      "Altar do holocausto (sacrifício queimado), de madeira de acácia. Pia, de bronze."
    ],
    [
      "1 Fez também o altar do holocausto de madeira de acácia; de cinco côvados era o seu comprimento, e de cinco côvados a sua largura, era quadrado; e de três côvados a sua altura. "
    ],
    [
      "2 E fez-lhe as suas pontas-em-forma-de-chifre nos seus quatro cantos; da mesma peça eram as suas pontas-em-forma-de-chifre; e revestiu-o com bronze. "
    ],
    [
      "3 Fez também todos os utensílios do altar; os recipientes para recolher as suas cinzas, e as pás, e as bacias, e os ganchos-de-pendurar-carne, e as panelas-de-carregar-brasas-vivas; todos esses pertences fez de bronze. "
    ],
    [
      "4 Fez também, para o altar, uma grelha de bronze, em forma de rede, desde debaixo da sua borda em baixo, até ao meio disso (o altar). "
    ],
    [
      "5 E fundiu quatro argolas para as quatro extremidades da grelha de bronze, para serem os lugares para os varais. "
    ],
    [
      "6 E fez os varais de madeira de acácia, e os revestiu com bronze. "
    ],
    [
      "7 E pôs os varais por dentro das argolas aos lados do altar, para com eles (os varais) levantar-levar o altar; fez o altar oco e de tábuas. "
    ],
    [
      "8 Fez também a pia de bronze com a sua base de bronze, dos espelhos das mulheres que se reuniam para servir à porta da tenda da congregação."
    ],
    [
      "Pátio do Tabernáculo."
    ],
    [
      "9 Fez também o pátio: no lado do sul, voltado para o sul: as cortinas do pátio eram de linho fino torcido, de cem côvados; "
    ],
    [
      "10 as suas colunas eram vinte e as suas bases de bronze eram vinte; os ganchos destas colunas e as suas molduras-decorativas eram de prata. "
    ],
    [
      "11 E, do lado norte, as cortinas eram de cem côvados; as suas colunas eram vinte e as suas bases de bronze eram vinte; os ganchos das colunas e as suas molduras-decorativas eram de prata. "
    ],
    [
      "12 E, do lado do oeste, as cortinas eram de cinquenta côvados, as suas colunas de dez, e as suas bases de dez; os ganchos das colunas e as suas molduras-decorativas eram de prata. "
    ],
    [
      "13 E, do lado leste, voltadas para o leste, as cortinas eram de cinquenta côvados. "
    ],
    [
      "14 As cortinas de um lado da porta eram de quinze côvados; as suas colunas eram três e as suas bases eram três. "
    ],
    [
      "15 E do outro lado da porta do pátio, de ambos os lados, estavam cortinas de quinze côvados; as suas colunas eram três e as suas bases eram três. "
    ],
    [
      "16 Todas as cortinas do pátio ao redor eram de linho fino torcido. "
    ],
    [
      "17 E as bases das colunas eram de bronze; os ganchos das colunas e as suas molduras-decorativas eram de prata; e o revestimento dos seus capitéis era de prata; e todas as colunas do pátio eram cingidas de prata. "
    ],
    [
      "18 E a cortina da porta do pátio era de obra de bordador, de pano azul, e púrpura, e carmesim, e de linho fino torcido; e o comprimento era de vinte côvados, e a altura, na largura, era de cinco côvados, exatamente correspondendo (bem de frente) às cortinas do pátio. "
    ],
    [
      "19 E as suas colunas eram quatro e as suas bases de bronze eram quatro, os seus ganchos eram de prata, e o revestimento dos seus capitéis, e as suas molduras-decorativas, também eram de prata. "
    ],
    [
      "20 E todas as estacas do tabernáculo e do pátio ao redor eram de bronze."
    ],
    [
      "Coisas do Tabernáculo."
    ],
    [
      "21 Esta é a enumeração das coisas usadas no tabernáculo (sim, o tabernáculo do testemunho), que pelo mandamento da boca de Moisés foram contadas para o exercício-do-servir dos levitas, por mão de Itamar, filho de Aarão, o sacerdote. "
    ],
    [
      "22 Fez, pois, Bezalel, o filho de Uri, filho de Hur, da tribo de Judá, tudo quanto o SENHOR tinha ordenado a Moisés. "
    ],
    [
      "23 E com ele estava Aoliabe, filho de Aisamaque, da tribo de Dã, um mestre de obra, e engenhoso artífice, e bordador em pano azul, e púrpura, e carmesim, e em linho fino. "
    ],
    [
      "24 Todo o ouro gasto na obra, em toda a obra do santuário, a saber, o ouro da oferta, foi vinte e nove talentos e setecentos e trinta siclos, conforme o siclo do santuário; "
    ],
    [
      "25 E a prata daqueles que foram contados da congregação foi cem talentos e mil e setecentos e setenta e cinco siclos, conforme o siclo do santuário; "
    ],
    [
      "26 Um beca por cada cabeça (de homem), isto é, meio siclo, conforme o siclo do santuário; de todo aquele que passava aos contados, da idade de vinte anos para cima, que foram seiscentos e três mil e quinhentos e cinquenta homens. "
    ],
    [
      "27 E houve cem talentos de prata para fundir as bases do santuário e as bases do véu; para as cem bases houve cem talentos; um talento para cada base. "
    ],
    [
      "28 E, dos mil e setecentos e setenta e cinco siclos, ele fez os ganchos das colunas, e revestiu os seus capitéis, e os cingiu de molduras. "
    ],
    [
      "29 E o bronze da oferta foi setenta talentos e dois mil e quatrocentos siclos. "
    ],
    [
      "30 E dele fez as bases da porta da tenda da congregação e o altar de bronze, e a grelha de bronze para ele, e todos os utensílios do altar. "
    ],
    [
      "31 E fez também as bases do pátio ao redor, e as bases da porta do pátio, e todas as estacas do tabernáculo e todas as estacas do pátio ao redor."
    ],
    [
      "Êxodo 39"
    ],
    [
      "Vestes dos sacerdotes."
    ],
    [
      "1 Fizeram também as vestes do exercício-do-servir, para prestar serviço no santuário, de pano azul, e púrpura e carmesim; também fizeram as vestes santas, para Aarão, como o SENHOR ordenara a Moisés. "
    ],
    [
      "2 Assim ele fez o éfode de ouro, de pano azul, e púrpura, e carmesim e de linho fino torcido. "
    ],
    [
      "3 E bateram (estendendo) o ouro transformando-o em lâminas delgadas, e as cortaram em fios, para tecê-los entre o azul, e entre a púrpura, e entre o carmesim, e entre o linho fino com trabalho esmerado. "
    ],
    [
      "4 Fizeram-lhe ombreiras que se ajuntavam; e uniam-se em suas duas pontas. "
    ],
    [
      "5 E o cinto de obra esmerada do seu éfode, que estava sobre ele (sobre o éfode), formava com ele uma só peça e era de obra semelhante, de ouro, de pano azul, e púrpura, e carmesim, e de linho fino torcido, como o SENHOR ordenara a Moisés. "
    ],
    [
      "6 Também prepararam as pedras de ônix, circundadas por engastes de ouro, lavradas à semelhança das gravuras de um selo, com os nomes dos filhos de Israel. "
    ],
    [
      "7 E as pôs sobre as ombreiras do éfode para que servissem de pedras de memorial para os filhos de Israel, como o SENHOR ordenara a Moisés. "
    ],
    [
      "8 Fez ele também o peitoral, de obra de artífice, como a obra do éfode, de ouro, de pano azul, e púrpura, e carmesim, e de linho fino torcido. "
    ],
    [
      "9 Quadrado era depois de dobrado-ao meio; fizeram o peitoral sendo o seu comprimento de um palmo, e a sua largura de um palmo, depois de dobrado-ao-meio. "
    ],
    [
      "10 E engastaram nele quatro fileiras de pedras; a primeira fileira era de um sárdio, de um topázio, e de um carbúnculo; esta era a primeira fileira; "
    ],
    [
      "11 E a segunda fileira era de uma esmeralda, de uma safira e de um diamante; "
    ],
    [
      "12 E a terceira fileira era de um jacinto, de uma ágata, e de uma ametista; "
    ],
    [
      "13 E a quarta fileira era de um berilo, e de um ônix, e de um jaspe, montadas e encaixadas em seus engastes de ouro. "
    ],
    [
      "14 Estas pedras, pois, eram segundo os nomes dos filhos de Israel, doze segundo os seus nomes; como gravuras de selo, cada uma com o seu nome, segundo as doze tribos. "
    ],
    [
      "15 Também fizeram sobre o peitoral ornatos-em-forma-de-guirlanda, nas extremidades, obra trançada, de ouro puro. "
    ],
    [
      "16 E fizeram dois engastes de ouro e duas argolas de ouro; e puseram as duas argolas nas duas extremidades do peitoral. "
    ],
    [
      "17 E puseram as duas cadeiazinhas de trança de ouro nas duas argolas, nas duas extremidades do peitoral. "
    ],
    [
      "18 E as outras duas pontas das duas cadeiazinhas de trança puseram nos dois engastes; e as puseram sobre as ombreiras do éfode, na frente dele. "
    ],
    [
      "19 Fizeram também duas argolas de ouro, que puseram nas duas extremidades do peitoral, sobre a sua borda, a qual estava junto ao éfode por dentro. "
    ],
    [
      "20 Fizeram mais duas outras argolas de ouro, que puseram nas duas ombreiras do éfode, abaixo, voltadas para a frente dele, perto da sua juntura, acima do cinto de obra esmerada do éfode. "
    ],
    [
      "21 E ligaram o peitoral pelas suas argolas às argolas do éfode com um cordão de fio azul, para que estivesse acima do cinto de obra esmerada do éfode, e para que o peitoral não se separasse do éfode, como o SENHOR ordenara a Moisés. "
    ],
    [
      "22 E ele fez o manto do éfode de obra tecida, todo de fio azul. "
    ],
    [
      "23 E a abertura do manto estava no meio dele, como abertura de cota de malha; esta abertura tinha uma borda em volta, para que se não rompesse. "
    ],
    [
      "24 E sobre as bordas do manto fizeram romãs de pano azul, e de púrpura, e de carmesim, de fio torcido. "
    ],
    [
      "25 Fizeram também campainhas de ouro puro, pondo as campainhas no meio das romãs sobre as bordas do manto, ao redor, entre as romãs; "
    ],
    [
      "26 Uma campainha e uma romã, outra campainha e outra romã, nas bordas do manto ao redor: para prestar serviço, como o SENHOR ordenara a Moisés. "
    ],
    [
      "27 Fizeram também túnicas de linho fino, de obra tecida, para Aarão e para seus filhos. "
    ],
    [
      "28 E uma mitra de linho fino, e ornato das tiaras de linho fino, e as calças compridas de linho fino torcido, "
    ],
    [
      "29 E um cinto de linho fino torcido, e de fio azul, e púrpura, e carmesim, obra de bordador, como o SENHOR ordenara a Moisés. "
    ],
    [
      "30 Fizeram também, de ouro puro, a lâmina-pétala da coroa de santidade, e sobre ela escreveram um escrito como de gravura de selo: SANTIDADE AO SENHOR. "
    ],
    [
      "31 E ataram a isso um cordão de fio azul, para prender isso sobre a parte superior da mitra, como o SENHOR ordenara a Moisés. "
    ],
    [
      "32 Assim se acabou toda a obra do tabernáculo da tenda da congregação; e os filhos de Israel fizeram conforme a tudo o que o SENHOR ordenara a Moisés; assim o fizeram."
    ],
    [
      "Todo material do Tabernáculo é entregue. Moisés o inspeciona e aprova."
    ],
    [
      "33 Depois trouxeram a Moisés o tabernáculo, a tenda e todos os seus pertences; os suas barras transversais, as suas tábuas, as seus varais, e as suas colunas, e as suas bases; "
    ],
    [
      "34 E a cobertura de peles de carneiro tingidas de vermelho, e a cobertura de peles de texugos, e o véu de cobertura; "
    ],
    [
      "35 A arca do testemunho, e os seus varais, e o propiciatório; "
    ],
    [
      "36 A mesa, e todos os seus pertences, e os pães da proposição; "
    ],
    [
      "37 O candelabro puro, com suas lâmpadas, as lâmpadas para serem colocadas em ordem, e todos os seus pertences, e o azeite para a luminária; "
    ],
    [
      "38 Também o altar de ouro, e o azeite da unção, e o incenso aromático, e a cortina para a porta da tenda; "
    ],
    [
      "39 O altar de bronze, e a sua grelha de bronze, os seus varais, e todos os seus pertences, a pia, e a sua base; "
    ],
    [
      "40 As cortinas do pátio, as suas colunas, e as suas bases, e a cortina para a porta do pátio, as suas cordas, e as suas estacas, e todos os utensílios do serviço do tabernáculo, para a tenda da congregação; "
    ],
    [
      "41 As vestes do exercício-do-servir, para prestar serviço no santuário; as santas vestes para Aarão, o sacerdote, e as vestes dos seus filhos, para prestarem-serviço-de-sacerdote. "
    ],
    [
      "42 Conforme a tudo o que o SENHOR ordenara a Moisés, assim fizeram os filhos de Israel toda a obra. "
    ],
    [
      "43 E Moisés olhou sobre toda a obra, e eis que a tinham feito. Como o SENHOR tinha ordenado, assim a tinham feito. Então Moisés os abençoou."
    ],
    [
      "Êxodo 40"
    ],
    [
      "Deus ordena que Moisés monte e levante o Tabernáculo."
    ],
    [
      "1 Falou mais o SENHOR a Moisés, dizendo: "
    ],
    [
      "2 “No primeiro dia do primeiro mês, farás levantar o tabernáculo da tenda da congregação, "
    ],
    [
      "3 E porás lá dentro a arca do testemunho, e cobrirás a arca com o véu. "
    ],
    [
      "4 Depois trarás para dentro a mesa, e porás em ordem o que se deve pôr em ordem sobre ela; também trarás para dentro o candelabro, e acenderás as suas lâmpadas. "
    ],
    [
      "5 E porás o altar de ouro para o incenso diante da arca do testemunho; então pendurarás (estendida) a cortina da porta do tabernáculo. "
    ],
    [
      "6 Porás também o altar do holocausto diante da porta do tabernáculo da tenda da congregação. "
    ],
    [
      "7 E porás a pia entre a tenda da congregação e o altar, e nela porás água. "
    ],
    [
      "8 Depois porás o pátio ao redor, e pendurarás (estendida) a cortina à porta do pátio. "
    ],
    [
      "9 Então tomarás o azeite da unção, e ungirás o tabernáculo, e tudo o que há nele; e o santificarás com todos os seus pertences, e será santo. "
    ],
    [
      "10 Ungirás também o altar do holocausto, e todos os seus utensílios; e santificarás o altar; e o altar será santíssimo. "
    ],
    [
      "11 Então ungirás a pia e a sua base, e a santificarás. "
    ],
    [
      "12 Farás também chegar a Aarão e a seus filhos até a porta da tenda da congregação; e os lavarás com água. "
    ],
    [
      "13 E vestirás sobre Aarão as vestes santas, e o ungirás, e o santificarás, para que Me preste-serviço-de-sacerdote. "
    ],
    [
      "14 Também farás chegar a seus filhos, e lhes vestirás as túnicas, "
    ],
    [
      "15 E os ungirás como ungiste o pai deles, para que Me prestem-serviço-de-sacerdote, e a sua unção lhes será por sacerdócio perpétuo através das suas gerações.”"
    ],
    [
      "16 E Moisés fez: conforme a tudo o que o SENHOR lhe ordenou, assim o fez."
    ],
    [
      "Tabernáculo é montado e levantado."
    ],
    [
      "17 Assim, no primeiro mês, no ano segundo, ao primeiro dia do mês, foi levantado o tabernáculo. "
    ],
    [
      "18 Moisés levantou o tabernáculo, e firmou as suas bases em seus lugares, e armou as suas tábuas, e colocou nele as suas barras transversais, e levantou as suas colunas; "
    ],
    [
      "19 E estendeu a tenda sobre o tabernáculo, e pôs a cobertura da tenda sobre ela, em cima, como o SENHOR ordenara a Moisés. "
    ],
    [
      "20 E ele tomou e pôs o testemunho (as tábuas dos mandamentos) para dentro da arca, e colocou os varais na arca; e pôs o propiciatório sobre a arca, em cima."
    ],
    [
      "21 E trouxe a arca para dentro do tabernáculo, e pendurou estendido o véu da cobertura, e cobriu a arca do testemunho, como o SENHOR ordenara a Moisés. "
    ],
    [
      "22 Pôs também a mesa na tenda da congregação, ao lado do tabernáculo, em direção ao norte, fora do véu, "
    ],
    [
      "23 E sobre ela pôs em ordem o pão diante da face do SENHOR, como o SENHOR ordenara a Moisés. "
    ],
    [
      "24 Pôs também na tenda da congregação o candelabro defronte da mesa, ao lado do tabernáculo, em direção ao sul, "
    ],
    [
      "25 E acendeu as lâmpadas diante da face do SENHOR, como o SENHOR ordenara a Moisés. "
    ],
    [
      "26 E pôs o altar de ouro na tenda da congregação, diante do véu, "
    ],
    [
      "27 E acendeu sobre ele o incenso de especiarias aromáticas, como o SENHOR ordenara a Moisés. "
    ],
    [
      "28 Pendurou (estendida) também a cortina à porta do tabernáculo, "
    ],
    [
      "29 E pôs o altar do holocausto à porta do tabernáculo da tenda da congregação, e sobre ele ofereceu holocausto e oferta de alimentos, como o SENHOR ordenara a Moisés. "
    ],
    [
      "30 Pôs também a pia entre a tenda da congregação e o altar, e nela pôs água para lavar. "
    ],
    [
      "31 E Moisés, e Aarão e seus filhos nela lavaram as suas mãos e os seus pés. "
    ],
    [
      "32 Quando eles iam para dentro da tenda da congregação, e quando chegavam próximos ao altar, lavavam-se, como o SENHOR ordenara a Moisés. "
    ],
    [
      "33 Levantou também o pátio ao redor do tabernáculo e do altar, e pendurou (estendida) a cortina da porta do pátio. Assim Moisés acabou a obra."
    ],
    [
      "Nuvem cobre o Tabernáculo. A glória do SENHOR o enche."
    ],
    [
      "34 Então uma nuvem cobriu a tenda da congregação, e a glória do SENHOR encheu o tabernáculo; "
    ],
    [
      "35 De maneira que Moisés não podia entrar na tenda da congregação, porquanto a nuvem permanecia alojada sobre ela, e a glória do SENHOR enchia o tabernáculo. "
    ],
    [
      "36 Quando, pois, a nuvem se levantava de sobre o tabernáculo, então os filhos de Israel partiam avante em jornada, em todas as suas jornadas. "
    ],
    [
      "37 Se a nuvem, porém, não se levantava, não partiam em jornada, até ao dia em que ela era levantada; "
    ],
    [
      "38 Porquanto a nuvem do SENHOR estava de dia sobre o tabernáculo, e o fogo estava de noite sobre ele, diante dos olhos de toda a casa (família) de Israel, através de todas as suas jornadas."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}