{
  "fileName": "20-Proverbios.json",
  "content": [
    [
      "Tema principal e propósito dos provérbios "
    ],
    [
      "1"
    ],
    [
      " Os provérbios de Shelimona, bar David, rei de Yisrail, "
    ],
    [
      "2 para adquirir sabedoria e disciplina, e para discernir expressões de inteligênciab; "
    ],
    [
      "3 para receber instrução, reverência, justiça, juízo e integridade; "
    ],
    [
      "4 para transmitir prudência aos ingênuos, e aos jovens entendimento e bom senso. "
    ],
    [
      "5 O sábio prestará atenção e acrescentará sabedoria, e o entendido adquirirá prudência "
    ],
    [
      "6 para que compreenda provérbios e parábolas, as palavras dos sábios e seus enigmas. "
    ],
    [
      "7 O princípio da sabedoria é o temor1 de Maryac, mas os iníquos desprezam o conhecimento e a disciplina. "
    ],
    [
      "Exortação a escolher bem os amigos"
    ],
    [
      "8 Filho meu, presta atenção ao estatuto de teu pai e não desprezes a ordenança de tua mãe, "
    ],
    [
      "9 porque serão adorno para tua cabeça e colar para teu pescoço. "
    ],
    [
      "10 Filho meu, se os pecadores querem seduzir-te, não o consintas; "
    ],
    [
      "11 e se te dizem: “Vem conosco, fiquemos de tocaia para derramar sangue, espreitemos enganosamente o inocente "
    ],
    [
      "12 e devoremo-lo vivo como o Shiol, completamente como os que descem à cova; "
    ],
    [
      "13 acharemos toda sua riqueza e sua grandeza e encheremos nossas casas com o despojo. "
    ],
    [
      "14 “Lança tua sorte entre nós e teremos uma bolsa para cada um”; "
    ],
    [
      "15 não te ponhas, filho meu, pelo caminho junto com eles; mas refreia teu pé de suas veredas, "
    ],
    [
      "16 porque seus pés se apressaram para o mal e se precipitam para derramar sangue inocented. "
    ],
    [
      "17 Como se estendem as redes para a ave, "
    ],
    [
      "18 assim eles empreitam para derramar sangue e se ocultam. "
    ],
    [
      "19 Tais são os caminhos de todos os que praticam iniquidade que tiram as vidas de quem as possui."
    ],
    [
      "Consequências de menosprezar a sabedoria"
    ],
    [
      "20 A sabedoria ressoa nas ruas, e alça sua voz nas praçase; "
    ],
    [
      "21 apregoa nas ruas principais, declara seus discursos à entrada dos portões das muralhas: "
    ],
    [
      "22 Até quando, ó ingênuosf, comprazereis na ingenuidade, e vós escarnecedoresg vos deleitareis no escárnio, e vós insensatos detestareis o entendimentoh? "
    ],
    [
      "23 Se vos arrependerdes por minha repreensão, derramarei meu espírito sobre vós e vos darei a conhecer minha palavra. "
    ],
    [
      "24 Porque clamei, e não crestes, e estendi minha mão, mas não prestastes atenção, "
    ],
    [
      "25 antes desprezastes todos os meus conselhos e não quisestes a minha repreensão, "
    ],
    [
      "26 também eu me rirei de vosso infortúnio; eu me alegrarei quando vos sobrevir subitamente turbação e destruição, "
    ],
    [
      "27 e vossa ruína chegue como um redemoinho. E quando vos sobrevier a angústia e a adversidade, "
    ],
    [
      "28 então clamarão a mim, mas eu não lhes respondereia, e se apresentarão diante de mim, porém não me acharão, "
    ],
    [
      "29 porquanto aborreceram o entendimento e não elegeram o temor a Marya, "
    ],
    [
      "30 nem desejaram meus conselhos, e desprezaram toda a minha admoestação. "
    ],
    [
      "31 Portanto, comerão do fruto dos seus caminhos e se saciarão dos seus próprios conselhos. "
    ],
    [
      "32 Por isso, a rejeição dos ingênuos os matará, e o desvio dos faltos de entendimento acabará com eles; "
    ],
    [
      "33 mas o que me obedeça habitará com confiança e será livre de muitos males."
    ],
    [
      "O fruto de aceitar a sabedoria "
    ],
    [
      "2"
    ],
    [
      " Filho meu, se aceitares minhas palavras e entesourares em teu coração meus preceitosb, "
    ],
    [
      "2 e inclinares teu ouvido à sabedoria e teu coração voltares ao entendimento, "
    ],
    [
      "3 e invocares o entendimento, e à inteligência alçares a voz, "
    ],
    [
      "4 e a procurares como a prata e a buscares como a um tesouroc, "
    ],
    [
      "5 então compreenderás o temor de Maryad e acharás o conhecimento de Alaha, "
    ],
    [
      "6 porque Marya concede a sabedoria, e a ciência e a inteligência surgem de sua boca. "
    ],
    [
      "7 Ele reserva a esperança para os íntegros, e auxilia aos que se conduzem irrepreensivelmente. "
    ],
    [
      "8 Ele cuida das veredas do juízo e protege os caminhos de seus santose. "
    ],
    [
      "9 Então compreenderás a justiça, o juízo e a integridade de todas as boas veredas. "
    ],
    [
      "10 Quando a sabedoria entrar no teu coração e o conhecimento seja agradável à tua alma, "
    ],
    [
      "11 o bom senso te protegerá, e te preservará o entendimento dos justos, "
    ],
    [
      "12 para que sejas livre dos maus caminhos e dos homens que falam perversidades, "
    ],
    [
      "13 que abandonam a vereda reta, e andam por caminho tenebroso, "
    ],
    [
      "14 que se alegram de fazer o mal e festejam o modo de viver dos maus, "
    ],
    [
      "15 cujos caminhos são torcidos e desviados os seus caminhos. "
    ],
    [
      "16 A sabedoria te livrará da mulher estranha que perverte suas palavrasf, "
    ],
    [
      "17 a qual deixou quem a criou em sua infância e se desviou do pacto do seu Alaha; "
    ],
    [
      "18 desprezou os umbrais de sua casa e a conduta de seus caminhos. "
    ],
    [
      "19 Todos os que se achegam a ela não voltarão, nem se recordarão da vereda da vida. "
    ],
    [
      "20 Conduz-te, pois, pelo caminho dos bons e te mantém no caminho dos justos, "
    ],
    [
      "21 porque os íntegros habitarão na terrag, e os irrepreensíveis permanecerão nela, "
    ],
    [
      "22 mas os pecadores desaparecerão da terra, e os iníquos serão desarraigados delah. "
    ],
    [
      "Benefícios de atender a sabedoria "
    ],
    [
      "3"
    ],
    [
      " Não te esqueças da minha lei, ó filho meu, e teu coração guarde meus mandamentos, "
    ],
    [
      "2 pois te serão acrescentados longos dias e anos de vida. "
    ],
    [
      "3 Não se apartem de ti a paz, o favor e a verdade, mas ata-as ao teu pescoço e escreve-os nas tábuas do teu coraçãoa, "
    ],
    [
      "4 para que encontres misericórdia, favor e entendimento perante Alaha e os homensb. "
    ],
    [
      "5 Confia em Marya com todo o teu coração, e não ponhas tua confiança em tua própria sabedoriac; "
    ],
    [
      "6 reconhece-o em todos os teus caminhos e Ele endireitará teus caminhos. "
    ],
    [
      "7 Não sejas sábio em tua própria opinião, mas teme a Marya e aparta-te do mald, "
    ],
    [
      "8 porque será saúde para tua carne e fortaleza para teus ossose. "
    ],
    [
      "9 Honra a Marya com teus bens e com as primícias de todos os teus frutosf, "
    ],
    [
      "10 para que teus celeiros se encham em abundância e teus lagares transbordem de vinho. "
    ],
    [
      "11 Filho meu, não menosprezes a disciplina de Marya, nem desmaies por causa de sua admoestação, "
    ],
    [
      "12 porque Marya disciplina a quem ama, tal como um pai disciplina a seu filho.g "
    ],
    [
      "A felicidade de adquirir sabedoria"
    ],
    [
      "13 Feliz1 o homem que adquire sabedoria e a pessoa que adquire entendimento, "
    ],
    [
      "14 porque seu proveito é melhor do que o comércio da prata, e seu rendimento maior do que o ouro fino, "
    ],
    [
      "15 porque é mais valiosa do que as pedras preciosas e nada é comparável a ela; "
    ],
    [
      "16 em sua destra há longos dias, e em sua mão esquerda riqueza e honra. "
    ],
    [
      "17 Caminhos agradáveis são seus caminhos, e todas as suas veredas, paz. "
    ],
    [
      "18 É árvore de vida para os que nela persistem, e serão felizes os que esperam nela. "
    ],
    [
      "19 Com sua sabedoria Marya estabeleceu os fundamentos da terra, e com sua inteligência pôs em ordem os céus;h "
    ],
    [
      "20 também os abismos se romperam com seu conhecimento e as nuvens destilaram orvalho. "
    ],
    [
      "21 Não se apartem, filho meu, estas coisas de diante de ti, para que guardes meu ensinamento e meus conselhos, "
    ],
    [
      "22 porque serão vida para tua alma e graça ao teu pescoço. "
    ],
    [
      "23 Então te conduzirás confiadamente em teus caminhos e não tropeçarás com teu pé; "
    ],
    [
      "24 tu te deitarás e não temerás, e ao dormires teu sono será agradáveli. "
    ],
    [
      "25 Não terás medo da comoção inesperada nem quando chegue a violência dos pecadores, "
    ],
    [
      "26 porque Marya estará contigo e protegerá teu pé para que não caia na armadilha. "
    ],
    [
      "27 Não recuses fazer o bem, quando tuas mãos puderem fazer; "
    ],
    [
      "28 e quando tiveres algo, não digas ao teu próximo: Vai e volta amanhã, e te dareij. "
    ],
    [
      "29 Não trames mal algum contra teu próximo que se assenta confiadamente contigo. "
    ],
    [
      "30 Não discuta com ninguém com engano. "
    ],
    [
      "31 Não invejes o homem iníquo nem desejes nenhum de seus caminhos, "
    ],
    [
      "32 porque o iníquo é abominação perante Marya, mas as conversações de Marya são com os íntegrosk. "
    ],
    [
      "33 A maldição de Marya está sobre a casa dos iníquos, porém Ele abençoará a habitação dos justos. "
    ],
    [
      "34 Ele rejeitará os escarnecedores, mas terá misericórdia dos sábios. "
    ],
    [
      "35 Os sábios herdarão honra, mas os faltos de entendimento receberão desonra."
    ],
    [
      "Conselhos de um pai "
    ],
    [
      "4"
    ],
    [
      " Prestai atenção, ó filhos, à instrução de um pai, e inclinai o ouvido ao entendimento e à inteligência, "
    ],
    [
      "2 porque vos entreguei o bom ensinamento; não deixeis de lado minha instrução, "
    ],
    [
      "3 porque eu fui filho de meu pai, tenro e único diante de minha mãe. "
    ],
    [
      "4 Ele me instruiu e me disse: Confirma minha palavra em teu coração; guarda meus mandamentos e viverás, e minha instrução como à menina de teus olhos. "
    ],
    [
      "5 Adquire a sabedoria, adquire entendimento, e não te apartes dos ditos de minha boca. "
    ],
    [
      "6 Não a abandones para que ela te proteja; ama-a para que te livre. "
    ],
    [
      "7 O principal é a sabedoria. Adquire sabedoria, e sobre todas as tuas posses adquire entendimento. "
    ],
    [
      "8 Ama-a intensamente para que te exalte; abraça-a, para que te honre, "
    ],
    [
      "9 e porá adorno de graça sobre tua cabeça; com coroa de honra te suprirá."
    ],
    [
      "O caminho dos justos é como luz radiante"
    ],
    [
      "10 Preste atenção, filho meu, e recebe minhas palavras, e os anos de tua vida se multiplicarão. "
    ],
    [
      "11 Em caminhos de sabedoria te instrui, e pelas veredas retas te fiz caminhar; "
    ],
    [
      "12 quando caminhares, não serão instáveis teus passos, e se correres não tropeçarás. "
    ],
    [
      "13 Retém com firmeza minha instrução e não a soltes; conserve-a, pois ela é tua vida. "
    ],
    [
      "14 Não ande pelo caminho dos pecadores, nem inveje o caminho dos maus; "
    ],
    [
      "15 não cruze pelo lugar onde habitam, mas aparta-te e passa de largo, "
    ],
    [
      "16 pois eles não dormem até que façam o mal, e não adormecem até que levem a cabo suas intenções; "
    ],
    [
      "17 porque seu alimento é alimento de iniquidade, e bebem vinho de engano. "
    ],
    [
      "18 Mas a vereda dos justos é como radiante luz, cujo resplendor aumenta até ser meio-diaa; "
    ],
    [
      "19 mas o caminho dos ímpios é trevas; não sabem em que tropeçam. "
    ],
    [
      "20 Preste atenção, filho meu, às minhas palavras e inclina teus ouvidos ao meu discurso; "
    ],
    [
      "21 não se apartem dos teus olhos, mas guarda-as dentro do teu coração, "
    ],
    [
      "22 pois são vida para quem as acha, e saúde para toda sua carne. "
    ],
    [
      "23 Guarde teu coração com todo cuidado, porque dele emana a vida. "
    ],
    [
      "24 Aparta de ti a boca perversa, e afasta de teus lábios o conselho enganador; "
    ],
    [
      "25 olhem teus olhos com integridade e tuas pálpebras estejam diretamente adiante. "
    ],
    [
      "26 Aparte teu pé de caminhos malignos, e todos os teus caminhos se confirmem; "
    ],
    [
      "27 não te desvies para a direita nem para a esquerdab, mas aparta teu pé do mal."
    ],
    [
      "Consequências do adultério"
    ],
    [
      "5"
    ],
    [
      " Atenta, ó filho meu, à minha sabedoria, e inclina teu ouvido à minha inteligência, "
    ],
    [
      "2 para que guardes o conselho, e preservem teus lábios o conhecimento. "
    ],
    [
      "3 Porque os lábios da mulher estranha destilam mel, e suas palavras são mais suaves do que o azeite, "
    ],
    [
      "4 mas o fim dela é mais amargo que o absinto, pois é mais aguda que uma espada de dois gumesa. "
    ],
    [
      "5 Seus pés fazem baixar à morte, o Shiol sustém seus passos; "
    ],
    [
      "6 na terra dos viventes não anda, pois errantes e desconhecidos são seus caminhos. "
    ],
    [
      "7 Portanto, escute-me, ó filhos, e não vos apartais das palavras da minha boca: "
    ],
    [
      "8 Afasta dela teu caminho e não te aproximes da porta de sua casa, "
    ],
    [
      "9 para que não entregues teu vigor a outros e teus anos aos que não têm compaixão, "
    ],
    [
      "10 e os estranhos se saciem de teu vigor e teu esforço leves à casa de estranhos, "
    ],
    [
      "11 e te lamentes ao se consumir a carne de teu corpo, "
    ],
    [
      "12 dizendo: Por que, pois, detestei a instrução e meu coração desprezou a repreensão, "
    ],
    [
      "13 e não obedeci a voz de meus mestres, nem meu ouvido inclinei a meus instrutores? "
    ],
    [
      "14 Quase todo tipo de males me sobreveio no meio da congregação e da assembleia. "
    ],
    [
      "Exortação à fidelidade conjugal"
    ],
    [
      "15 Bebe as águas de tua própria cisterna, e das correntes de teu manancialb. "
    ],
    [
      "16 Tuas águas transbordem em tuas praças, e por tuas ruas desçam como um ribeiro; "
    ],
    [
      "17 sejam somente para ti, e não as compartilhe com estranhos. "
    ],
    [
      "18 Bendito seja teu manancial. Regozija-te com a esposa de tua juventudec. "
    ],
    [
      "19 Seja ela uma amante corça, desejada gazela; aprende sempre de sua forma de viver, e desfruta de seu amor. "
    ],
    [
      "20 Não te desvie, ó filho meu, com uma mulher alheia, nem abrace o seio da estranha, "
    ],
    [
      "21 porque os caminhos do homem estão perante os olhos de Marya, e todas as suas veredas são evidentes perante Ele. "
    ],
    [
      "22 Por suas próprias culpas será preso o iníquo, será atado com as cordas de seus próprios pecadosd; "
    ],
    [
      "23 morrerá porque não teve disciplina, e será enganado pela magnitude de seu extravio."
    ],
    [
      "Conselhos quanto a se fazer fiador"
    ],
    [
      "6"
    ],
    [
      " Filho meu, se ficaste por fiador do teu próximo, outorgaste teu poder a estranhose; "
    ],
    [
      "2 estás enredado pela declaração de tua boca e estás preso pelas palavras de teus lábios. "
    ],
    [
      "3 Age assim, filho meu, para que escapes, pois caíste nas mãos do teu adversário por causa de teu próximo. Assim convence a teu próximo por quem saíste fiador; "
    ],
    [
      "4 não dês sono aos teus olhos nem repouso às tuas pálpebras, "
    ],
    [
      "5 para que escapes como gazela do laço e como ave da armadilha. "
    ],
    [
      "Admoestação ao preguiçoso"
    ],
    [
      "6 Sê como a formigaf; observa seus caminhos, e aprende que não tem colheita; "
    ],
    [
      "7 não tem chefe, nem quem a proteja, "
    ],
    [
      "8 mas prepara seu alimento desde o verão, porque durante a colheita recolhe seu sustento. "
    ],
    [
      "9 Oh preguiçosoa! Até quando dormirás? Quando te levantarás do teu sono? "
    ],
    [
      "10 Um pouco para dormir, um pouco para adormecer, um pouco para cruzar as mãosb, "
    ],
    [
      "11 e te sobrevirá a pobreza e te alcançará o infortúnio como chega um homem valente, ó varão insensato. "
    ],
    [
      "Repreensão ao que provoca discórdia"
    ],
    [
      "12 O homem iníquo se conduz com insolência; "
    ],
    [
      "13 pisca seus olhos, dá batidas com seus pés e faz sinais com seus dedos. "
    ],
    [
      "14 Está pervertido em seu coração; sempre maquina maldade e provoca discórdia. "
    ],
    [
      "15 Portanto, de repente lhe sobrevirá calamidade e subitamente será quebrantado e não terá remédio. "
    ],
    [
      "Sete coisas que Marya detesta"
    ],
    [
      "16 Existem seis coisas que Marya detesta, e uma sétima que rejeita sua alma: "
    ],
    [
      "17 os olhos soberbosc, a língua mentirosad, as mãos que derramam sangue inocentee, "
    ],
    [
      "18 o coração que maquina planos perversos, os pés que se apressam a correr para o mal, "
    ],
    [
      "19 a testemunha falsa que fala mentiras e o que semeia discórdia entre irmãos. "
    ],
    [
      "Sobre mulheres adúlteras"
    ],
    [
      "20 Guarde, filho meu, o mandamento de teu pai e não despreze a instrução de tua mãe; "
    ],
    [
      "21 ata-os de contínuo ao teu coração, e enlace-os a teu pescoço. "
    ],
    [
      "22 Quando andares te acompanharão, e estarão contigo. Guarde-os para que eles te guardem; sejam eles tua meditação quando te levantares. "
    ],
    [
      "23 Porque o mandamento é lâmpada e a lei é luz, e caminho de vida a admoestação e a disciplina, "
    ],
    [
      "24 para que sejas livre da mulher perversa e da difamação da língua da mulher estranha. "
    ],
    [
      "25 Não cobices sua beleza em teu coraçãof, nem te prenda ela com seus olhos, nem te cative com suas pálpebrasg; "
    ],
    [
      "26 porque o aspecto de uma prostituta é como de um pão grande. A mulher caça a preciosa alma do varãoh. "
    ],
    [
      "27 Acaso porá o homem fogo em seu seio sem que ardam suas roupas? "
    ],
    [
      "28 Acaso poderá um homem caminhar sobre brasas sem que se queimem os seus pés? "
    ],
    [
      "29 Assim sucederá com o que se chegar à mulher do seu próximoi e a toque; não será considerado inocente. "
    ],
    [
      "30 Não é de se surpreender que se ache a alguém roubando, pois rouba para saciar sua fome; "
    ],
    [
      "31 mas se o que rouba é capturado, pagará sete vezes e terá que entregar todos os bens de sua casa, "
    ],
    [
      "32 mas o que comete adultério com uma mulher é um insensato e corrompe a si mesmo. "
    ],
    [
      "33 O que fizer, acumulará sobre si uma desonra que o envolverá, e não se esquecerá seu opróbrio, "
    ],
    [
      "34 porque a fúria do homem vem por causa do ciúme extremo, e não perdoará no dia que se vingar; "
    ],
    [
      "35 nada aceitará como reparação, nem se dará por satisfeito embora aumentes o suborno."
    ],
    [
      "Advertências contra a mulher adúltera"
    ],
    [
      "7"
    ],
    [
      " Guarde, filho meu, minhas palavras, e entesoura minhas ordenanças dentro de ti; "
    ],
    [
      "2 guarde minhas ordenanças, e viverás, e minha lei como a menina dos teus olhosa; "
    ],
    [
      "3 ate-as a teu pescoço e escreve-as na tábua do teu coração. "
    ],
    [
      "4 Dize à sabedoria: “Tu és minha irmã”, pois o entendimento chama à inteligência, "
    ],
    [
      "5 para que te proteja da mulher alheia, de suas palavras sedutoras. "
    ],
    [
      "6 Porque desde a janela de sua casa, desde o parapeito ela observava, "
    ],
    [
      "7 e viu os ingênuos e considerou a um entre os jovens e entre os faltos de entendimento "
    ],
    [
      "8 que passavam pela rua, perto das esquinas, pelos caminhos da sua casa, "
    ],
    [
      "9 ao cair da tarde, quando já escurecia, na escuridão da noite, nas trevas. "
    ],
    [
      "10 Então a mulher lhe saiu ao encontro vestida de prostituta, alvoroçando o coração dos rapazes. "
    ],
    [
      "11 Ela é rebelde e libertina, pois seus pés não permanecem em sua casa, "
    ],
    [
      "12 mas algumas vezes anda vagando afora, outras vezes nas praças e à espreita pelas esquinas. "
    ],
    [
      "13 Depois o pegou e o beijou, e com toda impudência lhe diz: "
    ],
    [
      "14 “Eu havia prometido oferendas de paz, e hoje cumpri meus votos. "
    ],
    [
      "15 Por isso saí ao teu encontro; porque estive esperando para te ver e te achei; "
    ],
    [
      "16 estendi meu leito com uma colcha, com cobertores do Egito o cobri, "
    ],
    [
      "17 mirra, açafrão e canela espargi em meu leito. "
    ],
    [
      "18 Vem, desfrutemos com desejo até pela manhã, abracemo-nos um ao outro apaixonadamente, "
    ],
    [
      "19 pois meu esposo não está em casa; partiu a uma longa viagem. "
    ],
    [
      "20 Em sua mão levou a bolsa de dinheiro, e demorará muitos dias a retornar para casa”. "
    ],
    [
      "21 Assim pois, com sua grande persuasão o enganou e com seus sedutores lábios o atraiu; "
    ],
    [
      "22 e ele a seguia como um ingênuo, como boi que vai ao matadouro e como cão ao cativeiro. "
    ],
    [
      "23 Qual cervo cujo fígado foi transpassado por uma flecha, e qual ave que se apressa para a armadilha, ele ignora que se dirige à sua própria morte. "
    ],
    [
      "24 Portanto, ó filhos, escutai-me e prestai atenção aos ditos de minha boca: "
    ],
    [
      "25 Não se incline teu coração às veredas dela nem te desvies por suas veredas, "
    ],
    [
      "26 porque muitos são os que têm morrido derrubados por ela; a todos os que ela matou eram poderosos. "
    ],
    [
      "27 As veredas de sua casa são as veredas do Shiol, que fazem descer até as câmaras da morte."
    ],
    [
      "Convite da sabedoria aos homens"
    ],
    [
      "8"
    ],
    [
      " Portanto, proclama sabedoria e a inteligência te responderá; "
    ],
    [
      "2 porque a sabedoria está sobre o alto das colinas, e entre os caminhos, à margem de suas veredas; "
    ],
    [
      "3 junto às portas chama com sua boca; nos umbrais das portas apregoa e declara: "
    ],
    [
      "4 A vós, os homens, eu chamo; minha voz é para os homens, "
    ],
    [
      "5 para que os ingênuos aprendam a prudência, e os faltos de entendimento compreendam em seu coração. "
    ],
    [
      "6 Escutai-me, porque é verdade o que falo, e o abrir de minha boca é integridade; "
    ],
    [
      "7 porque as reflexões de minha boca são verdade, e abominação diante de mim são os lábios enganadores. "
    ],
    [
      "8 Todas as expressões de minha boca são com justiça, e não há nelas nada torto nem perverso; "
    ],
    [
      "9 todas elas são claras a quem as entende, e retas para os que anelam conhecê-las. "
    ],
    [
      "10 Recebei a instrução antes que a prata, e prefiram o conhecimento mais do que o ouro puro, "
    ],
    [
      "11 porque a sabedoria é mais valiosa do que o ouro puro e muito mais do que as pedras preciosas, e nada é comparável a ela."
    ],
    [
      "Virtudes da sabedoria"
    ],
    [
      "12 Eu, a sabedoria, criei a prudência, e possuo o conhecimento e o conselho. "
    ],
    [
      "13 O temor a Marya é aborrecer a maldade, o orgulho, a altivez e o mau caminho. Eu detesto a boca perversa. "
    ],
    [
      "14 Meu é o conselho, a instrução, e o entendimento, e meu é o poder. "
    ],
    [
      "15 Por mim reinam os reis, e os príncipes administram justiça; "
    ],
    [
      "16 por mim governam os governantes, os nobres e todos os juízes de justiça. "
    ],
    [
      "17 Eu amo os que me amam, e os que me busquem me acharão; "
    ],
    [
      "18 minhas são a riqueza e a honra, os bens duráveis e a justiça. "
    ],
    [
      "19 Meus frutos são melhores do que o ouro puro, e meus ganhos melhores do que a prata seleta; "
    ],
    [
      "20 eu ando pelo caminho da retidão, e pelo meio das veredas de justiça, "
    ],
    [
      "21 para herdar esperança aos que me amam e lhes encher seus tesouros. "
    ],
    [
      "A sabedoria é desde as eternidades"
    ],
    [
      "22 Marya me criou no princípio de suas criações, antes que a todas as suas obrasa; "
    ],
    [
      "23 antes das eternidades fui estabelecida, desde o princípio e desde antes que Ele fizesse a terra; "
    ],
    [
      "24 antes de haver os abismos fui produzida, e antes de haver as águas nas fontes; "
    ],
    [
      "25 antes que os montes fossem assentados, e antes das colinas fui concebida; "
    ],
    [
      "26 antes que a terra fosse feita, os vales e o primeiro pó do mundo. "
    ],
    [
      "27 Eu estava com Ele quando formou os céus, enquanto traçava o círculo sobre a face dos abismos profundos; "
    ],
    [
      "28 enquanto firmava as nuvens de cima; enquanto firmava as fontes dos abismos; "
    ],
    [
      "29 enquanto colocava estatuto ao mar para que as águas não traspassassem seu limite, enquanto estabelecia os fundamentos da terra. "
    ],
    [
      "30 Com Ele estava eu pondo ordem; alegrava-se em mim cada dia, e sempre era regozijo em sua presença; "
    ],
    [
      "31 era a alegria da terra habitável, sua terra, e era louvada pelos homens."
    ],
    [
      "Exortação a buscar a sabedoria"
    ],
    [
      "32 Portanto, filhos, prestai atenção a mim: Feliz o que guarda meus caminhos. "
    ],
    [
      "33 Atentai à instrução e sede sábios, e não vos desviareis. "
    ],
    [
      "34 Feliz o homem que está atento a mim, velando minhas portas cada dia, guardando os umbrais de minhas portas, "
    ],
    [
      "35 porque meus propósitos são propósitos de vida e produzem o favor de Marya, "
    ],
    [
      "36 mas os que pecam contra mim prejudicam a si mesmos, e todos os que me aborrecem são amantes da morte."
    ],
    [
      "9"
    ],
    [
      " A sabedoria construiu casa, e levantou nela sete colunas. "
    ],
    [
      "2 Sacrificou suas vítimas, misturou seu vinho e arrumou suas mesas; "
    ],
    [
      "3 enviou a seus servos para que convoquem sobre as colinas, dizendo: "
    ],
    [
      "4 “O ingênuo venha a mim”. Ao falto de entendimento diz: "
    ],
    [
      "5 “Vem, come de meu pão e bebe do vinho que eu misturei. "
    ],
    [
      "6 Apartai de vós a insensatez e vivereis, e conduzi-vos pelo caminho reto”. "
    ],
    [
      "7 Ao malvado a disciplina lhe é desonra, e repreender o iníquo o afronta. "
    ],
    [
      "8 Não repreendas ao perverso para que não te deteste, mas procura repreender o sábio porque ele te amará.a "
    ],
    [
      "9 Dá ao sábio para que seja mais sábio; instrui o justo e aumentará seu saber. "
    ],
    [
      "10 O princípio da sabedoria é o temor a Marya, e o conhecimento dos justos é a inteligência; "
    ],
    [
      "11 porque através delas se multiplicarão teus dias e anos de vida se te acrescentarão. "
    ],
    [
      "12 Se és sábio, filho meu, para ti mesmo és sábio e para teus amigos; mas se és perverso, tu só levarás teus males. "
    ],
    [
      "13 Aquele que acusa falsamente, alimenta ventos e persegue a ave silvestre, porque abandonou o caminho de sua vinha, e se desviou dos caminhos de seu labor para viajar por um deserto onde não há água; viaja sedento às margens de um transitado caminho e nada recolhe. "
    ],
    [
      "Advertência sobre o adultério"
    ],
    [
      "14 A mulher sem entendimento é sedutora e não conhece a vergonha; assenta-se em uma cadeira alta à porta de sua casa, "
    ],
    [
      "15 e convida aos que passam pelo caminho, cujas veredas são retas, "
    ],
    [
      "16 dizendo: “Quem é simples venha a mim”. Também diz ao insensato: "
    ],
    [
      "17 “As águas furtadas são agradáveis, e o pão comido em oculto é delicioso”. "
    ],
    [
      "18 Porém ignora que os homens que se achegam a ela perecem, e que todos os que são seduzidos por ela estão nas profundezas do Shiolb. "
    ],
    [
      "19 Portanto, levanta-te e não permaneças nesse lugar; não a contemplem teus olhos, porque assim traspassarias as águas alheias e cruzarias o rio alheio. Aparta-te das águas alheias; não bebas das águas alheias, para que te sejam acrescentados muitos dias e anos de vida."
    ],
    [
      "Provérbios do rei Shelimon"
    ],
    [
      "10"
    ],
    [
      " O filho sábio alegra a seu pai, mas o filho insensato causa opróbrio a sua mãe.c "
    ],
    [
      "2 Os tesouros do iníquo não são de proveito, mas a justiça livra da morte; "
    ],
    [
      "3 porque Marya não desejará que o justo padeça fome, mas os bens dos iníquos serão arruinados. "
    ],
    [
      "4 A pobreza humilha o pobre, mas as mãos dos diligentes enriquecem. "
    ],
    [
      "5 O que cultiva no verão é um filho prudente, mas o que dorme durante a colheita é um filho que causa desonra. "
    ],
    [
      "6 Benção virá sobre a cabeça do justo, mas a boca dos iníquos encobrirá a iniquidade. "
    ],
    [
      "7 A memória do justo será para bendição, mas a lâmpada dos iníquos se extinguirá. "
    ],
    [
      "8 O que é sábio em seu coração aceitará o preceito, mas o de fala insensata será descoberto. "
    ],
    [
      "9 O que se conduz em integridade andará seguro, mas os que pervertem seus caminhos serão postos em evidência. "
    ],
    [
      "10 O que pisca os olhos enganosamente provoca dor, mas o que repreende faz a paz. "
    ],
    [
      "11 A boca do justo é manancial de vida, mas a boca dos iníquos encobrirá a iniquidade. "
    ],
    [
      "12 O ódio suscita contendasa, e a todos os cobrirá o opróbrio. "
    ],
    [
      "13 O que de seus lábios faz surgir sabedoria, açoita com vara os homens insensatos. "
    ],
    [
      "14 Os sábios entesourarão conhecimento, mas o que fale precipitadamente terá calamidade iminente. "
    ],
    [
      "15 As posses do rico são cidades fortificadas, e a ruína dos necessitados é sua pobreza. "
    ],
    [
      "16 A obra do justo é para vida, mas os rendimentos do iníquo são para o pecado. "
    ],
    [
      "17 Caminho de vida é guardar a instrução, mas o que detesta a admoestação é um insensato. "
    ],
    [
      "18 Os lábios dos iníquos maquinam inimizade, e o que profere maldição é um insensato. "
    ],
    [
      "19 O iníquo não será livre por causa das muitas palavras, mas o que reprime seus lábios é prudente. "
    ],
    [
      "20 Prata seleta é a língua do justo, mas o coração dos iníquos é amargura. "
    ],
    [
      "21 Os lábios do justo são muito compassivos, mas os insensatos morrerão por causa de sua insensatez. "
    ],
    [
      "22 A bênção de Marya enriquece, e não virá aflição junto com elab. "
    ],
    [
      "23 Quando o insensato se diverte, pratica a maldade, mas a sabedoria é entendimento para o homem. "
    ],
    [
      "24 O iníquo é arrastado até a ruína, mas aos justos lhes é concedida a esperança. "
    ],
    [
      "25 Como quando passa um redemoinho repentinamente, assim deixará de existir o iníquo e não será achado, mas os fundamentos do justo serão estabelecidos para sempre. "
    ],
    [
      "26 Tal como as uvas azedas prejudicam os dentes e a fumaça os olhos, do mesmo modo a iniquidade prejudica os que a praticam. "
    ],
    [
      "27 O temor a Marya prolongará os dias, mas os anos dos iníquos serão encurtados. "
    ],
    [
      "28 A esperança dos justos é com regozijo, mas a esperança dos iníquos deixará de existir. "
    ],
    [
      "29 O caminho de Marya é fortaleza para os íntegros, mas é desfalecimento para os que praticam a iniquidade. "
    ],
    [
      "30 O justo jamais será abalado, e os iníquos não morarão na terra. "
    ],
    [
      "31 A boca do justo declara sabedoria, mas a língua perversa será cortada. "
    ],
    [
      "32 Os lábios do justo conhecem a compaixão, mas a boca dos iníquos as coisas perversas. "
    ],
    [
      "11"
    ],
    [
      " Marya rejeita as balanças alteradas, mas se deleita nas balanças exatas.c "
    ],
    [
      "2 Onde se introduz a lascívia entre a desonra, mas a sabedoria é para os humildes. "
    ],
    [
      "3 A esperança dos íntegros terá uma recompensa, mas a soberba dos iníquos será abatida. "
    ],
    [
      "4 A riqueza não se aproveita no dia da ira, mas a justiça livra da morte. "
    ],
    [
      "5 A justiça do íntegro endireitará seu caminho, mas o iníquo cairá em sua iniquidade. "
    ],
    [
      "6 A justiça dos íntegros os livrará, mas os iníquos serão apanhados em sua iniquidade. "
    ],
    [
      "7 Ao morrer o homem iníquo, perece sua esperança; assim mesmo perece a esperança dos maus. "
    ],
    [
      "8 O justo será livre da calamidade, mas o iníquo entrará em seu lugar. "
    ],
    [
      "9 Com sua boca o iníquo destrói seu próximo, mas os justos se fortalecerão no conhecimento. "
    ],
    [
      "10 A cidade se fortalecerá com a benevolência dos justos, e se alegrará com a destruição dos iníquos. "
    ],
    [
      "11 A cidade será exaltada pela bênção dos íntegros, mas será derribada pela boca dos iníquos. "
    ],
    [
      "12 O que despreza seu próximo é um insensato, mas o homem prudente habita em paz. "
    ],
    [
      "13 O adversário descobre o assunto, mas o que é fiel em seu espírito mantém o assunto em segredo. "
    ],
    [
      "14 O povo que carece de líder cairá, mas seu resgate está nos muitos conselhos. "
    ],
    [
      "15 Quando o perverso encontra o justo, causa-lhe prejuízo, porque detesta os que aguardam a esperança. "
    ],
    [
      "16 A esposa conciliadora confirma a honra do esposo, mas a mulher que aborrece a verdade é assento de desonra. Os negligentes terão necessidade mesmo em sua riqueza, e os poderosos suportam o conhecimento. "
    ],
    [
      "17 O homem reto oferece a sua alma boas recompensas, mas o homem cruel destrói seu próprio corpo. "
    ],
    [
      "18 O ímpio procede fraudulentamente, mas para o que semeia justiça sua recompensa é a retidão. "
    ],
    [
      "19 O filho justo obtém vida, mas o que faz o mal obtém morte. "
    ],
    [
      "20 Marya rejeita os de coração perverso, mas se compraz nos de caminho irrepreensívela. "
    ],
    [
      "21 Não ficará impune do mal o que estenda sua mão contra seu próximo, mas a descendência dos justos será livre. "
    ],
    [
      "22 Como brinco de ouro no focinho de um porco, assim é a mulher bela, porém indiscreta. "
    ],
    [
      "23 Os justos se deleitam nas coisas boas, mas a esperança dos iníquos é a ira. "
    ],
    [
      "24 A quem distribui do que lhe é próprio e colhe em abundância, e há quem recolhe do alheio, e o obtém pouco.b "
    ],
    [
      "25 A alma abençoada prosperará, e o amaldiçoado será mais maldito. "
    ],
    [
      "26 O que estoca o grão durante a necessidade, será deixado a seus inimigos; mas a bênção estará sobre a cabeça do que o venda. "
    ],
    [
      "27 O que procura o bem busca o favor, mas o que procura o mal, este lhe sobrevirá. "
    ],
    [
      "28 O que põe sua confiança em sua riqueza cairác, mas os justos brotarão como as folhasd. "
    ],
    [
      "29 O que constrói sua casa fraudulentamente, deixará lamentos a seus filhos, e quem não está quieto em sua casa, repartirá vento a seus filhos. O que não tem entendimento será servo do sábio. "
    ],
    [
      "30 Os frutos do justo são árvore de vida, mas as vidas dos iníquos serão dispersas. "
    ],
    [
      "31 Se o justo com dificuldade se salva, o que será do ímpio e do pecadore?"
    ],
    [
      "12"
    ],
    [
      " Quem ama a disciplina ama o conhecimento, mas o que detesta a admoestação é um insensato. "
    ],
    [
      "2 Bem se fará ao homem que guarde a vontade de Marya, mas o homem iníquo será condenado. "
    ],
    [
      "3 Não se estabelecerá o homem mediante sua iniquidade, mas a raiz dos justos não será removida. "
    ],
    [
      "4 A mulher virtuosa é a coroa do seu maridoa, mas como podridão e a praga destroem a madeira, do mesmo modo a esposa que pratica maldades destrói o maridob. "
    ],
    [
      "5 Os pensamentos dos justos são retidão, mas a conversa dos iníquos é engano. "
    ],
    [
      "6 As palavras dos iníquos são emboscadas sanguinárias, mas aos íntegros os livrará sua boca. "
    ],
    [
      "7 Os iníquos serão abatidos e deixarão de existir, mas a casa dos retos permanecerá. "
    ],
    [
      "8 Os homens elogiam a boca prudente, mas o insensato será desprezado. "
    ],
    [
      "Reflexões sobre atividades cotidianas"
    ],
    [
      "9 Melhor é o pobre que provê para si, que quem se vangloria, mas lhe falta o sustento. "
    ],
    [
      "10 O justo cuida da vida de seu animal, mas os iníquos se negam a mostrar compaixãoc. "
    ],
    [
      "11 O que lavra a terra se saciará farto de pão, mas o que persegue o que é vão é um insensato. "
    ],
    [
      "12 O iníquo se compraz em causar mal, mas a raiz dos justos tornará a brotar. "
    ],
    [
      "13 O mau é preso na iniquidade dos seus lábios, mas o justo escapa da tribulação. "
    ],
    [
      "14 O homem bom ficará satisfeito dos frutos de sua boca, e todo homem será recompensado segundo a obra de suas mãosd. "
    ],
    [
      "15 A forma de proceder do insensato é boa em sua própria opinião, mas o que presta atenção ao conselho é sábio. "
    ],
    [
      "16 O que não tem entendimento dá a conhecer sua ira de imediato, mas o prudente esconde sua desonra. "
    ],
    [
      "17 O justo fala a verdade que é manifesta, mas a testemunha iníqua é mentirosa. "
    ],
    [
      "18 Há alguns cujo falar é como pontas de espada cortante, mas a língua dos sábios traz cura. "
    ],
    [
      "19 Os lábios verdadeiros são íntegros, mas a língua da testemunha que se apressa é injusta. "
    ],
    [
      "20 A perfídia no coração do mau trama o mal, mas os que aconselham a paz terão regozijo. "
    ],
    [
      "21 Para o homem justo não é bom o enganoso, mas os iníquos estão cheios de males. "
    ],
    [
      "22 Marya despreza os lábios mentirosos, mas se compraz nos que praticam a verdade. "
    ],
    [
      "23 O homem prudente é trono de conhecimento, mas o coração dos que não têm entendimento invoca o mal. "
    ],
    [
      "24 A mão dos poderosos exercerá autoridade, mas os desleais pagarão tributo. "
    ],
    [
      "25 A palavra terrível agita o coração do homem, mas a palavra amável o alegra. "
    ],
    [
      "26 O justo dá bom conselho a seu amigo, mas a conduta dos iníquos os fará errar. "
    ],
    [
      "27 O homem pérfido não se encontrará casualmente com a presa. O homem puro é posse valiosa. "
    ],
    [
      "28 Na vereda da justiça, está a vida, mas o caminho da ira conduz à morte.e "
    ],
    [
      "13"
    ],
    [
      " O filho sábio obedece a seu pai, mas o mau filho que não recebe repreensão perecerá. "
    ],
    [
      "2 Do fruto de sua boca se saciará o homem bom, mas as almas dos iníquos perecerão. "
    ],
    [
      "3 O que guarda sua boca cuida de si mesmo, mas o que abre seus lábios causa sua própria ruína. "
    ],
    [
      "4 O homem que não faz o que deve fazer está sempre apegado a baixas paixões, mas a alma dos fortes prosperará. "
    ],
    [
      "5 O justo detesta a palavra mentirosa, mas o iníquo será envergonhado e posto em opróbrio. "
    ],
    [
      "6 A justiça guardará aquele cuja conduta é íntegra, mas ao pecador o destruirá seu próprio pecado. "
    ],
    [
      "7 Há aqueles que pretendem ser ricos, mas nada têm, e há aqueles que pretendem ser pobres, mas possuem muitoa. "
    ],
    [
      "8 O resgate da vida do homem é sua riqueza, mas o pobre não recebe ameaças. "
    ],
    [
      "9 A luz dos justos provocará grande regozijo, mas a lâmpada dos iníquos se apagaráb. "
    ],
    [
      "10 O malvado provoca maldade com desonra, mas os que se aconselham chegarão a ser sábios. "
    ],
    [
      "11 As posses adquiridas injustamente diminuirão, mas as que foram reunidas justamente aumentarão. "
    ],
    [
      "12 Melhor o homem disposto a ajudar que o que depende de uma esperança; contudo, é árvore de vida ter esperança. "
    ],
    [
      "13 O que menospreza a palavra, será destruído por ela, mas o que mostra reverência pela ordenança será preservado. O enganador não terá bem algum, mas o homem prudente cujas ações são íntegras, certamente prosperará em seu caminho. "
    ],
    [
      "14 Manancial de vida é a forma de se conduzir do sábio, para os que se apartam dos laços da morte. "
    ],
    [
      "15 O bom entendimento produz compaixão, mas o caminho dos iníquos se dirige à destruição. "
    ],
    [
      "16 Todo o que é sagaz se conduz com sensatez, mas o insensato fala coisas vãs. "
    ],
    [
      "17 O mensageiro iníquo cairá na adversidade, mas o enviado fiel traz cura. "
    ],
    [
      "18 Pobreza e opróbrio virão ao que abandone a disciplina, mas o que assimile a repreensão será elogiado. "
    ],
    [
      "19 O desejo virtuoso é agradável à alma, mas a imundícia dos iníquos os aparta do entendimento. "
    ],
    [
      "20 Quem anda com o sábio será sábio, mas o que ande com o insensato sofrerá prejuízo. "
    ],
    [
      "21 O mal perseguirá os pecadores, mas os justos serão recompensados com bens. "
    ],
    [
      "22 O homem bom deixará herança aos filhos de seus filhos, mas a riqueza do pecador será reservada para o justo. "
    ],
    [
      "23 Aos que consideram sua maneira de viver, suas riquezas deixarão de existir aos muitos anos, porque os homens perecem por completo. "
    ],
    [
      "24 Qualquer que se abstenha de usar sua vara, aborrece a seu filho, mas o que ama a seu filho o corrige com diligência.c "
    ],
    [
      "25 O justo come até se saciar, mas o estômago dos iníquos sofrerá necessidade."
    ],
    [
      "Conselhos diversos sobre a vida cotidiana"
    ],
    [
      "14"
    ],
    [
      " A esposa sábia edifica a casa, mas a insensata a derriba com suas mãos.d "
    ],
    [
      "2 O que se conduz em integridade teme a Marya, mas o que é de conduta perversa o despreza. "
    ],
    [
      "3 Na boca do insensato estão a vara e a afronta, mas aos prudentes seus lábios o guardarão. "
    ],
    [
      "4 Onde não há bois os estábulos estão limpos, mas pela força do boi há abundante colheita. "
    ],
    [
      "5 A testemunha verdadeira não mente, mas o que fala mentira é testemunha falsa. "
    ],
    [
      "6 O perverso procura a sabedoria, mas não a acha, mas o prudente acha o entendimento. "
    ],
    [
      "7 Tudo é adverso ao homem insensato, mas os lábios dos sábios são arma de entendimento. "
    ],
    [
      "8 O prudente considera com atenção seu caminho devido a sua sabedoria, mas o caminho dos insensatos está no engano. "
    ],
    [
      "9 As casas dos iníquos necessitam ser purificadas integramente, mas as casas dos justos são agradáveis. "
    ],
    [
      "10 Os insensatos cometem pecado, mas os filhos dos retos são um deleite. "
    ],
    [
      "11 O coração discerne sua própria tristeza, e em seu regozijo não participará o estranho. A casa dos iníquos será destruída, mas a morada dos íntegros se regozijará sobremaneira. "
    ],
    [
      "12 Há caminho que aos homens lhes parece direito, mas seus caminhos são caminhos de mortea. "
    ],
    [
      "13 Até no riso tem dor o coração, e o resultado de sua alegria pode ser tristeza. "
    ],
    [
      "14 De seus próprios caminhos se saciará o de coração insolente, mas o homem bom estará satisfeito com sua própria reverência. "
    ],
    [
      "15 O ingênuo crê em tudo, mas o prudente discerne entre o bem e o mal. "
    ],
    [
      "16 O prudente é precavido e se aparta do mal, mas o insensato nele se envolve confiadamente.b "
    ],
    [
      "17 O precipitado em tudo o que faz não toma conselho, mas o homem sábio é prudente. "
    ],
    [
      "18 Os que não têm entendimento herdarão insensatez, mas os atentos repartirão entendimento. "
    ],
    [
      "19 Os maus se prostrarão perante os bons, e os iníquos virão à porta do justo. "
    ],
    [
      "Contrastes diversos"
    ],
    [
      "20 O pobre é odiado até mesmo por seus vizinhos, mas muitos são os amigos do rico. "
    ],
    [
      "21 Comete pecado quem despreza o seu próximo, mas feliz o que mostra compaixão do pobre. "
    ],
    [
      "22 Os iníquos enganam quando cometem maldades, mas os compassivos e os justos fazem tudo o que é bom. Os malfeitores não compreenderão a compaixão e a verdade, mas a compaixão e a verdade estão com os que fazem o que é bom. "
    ],
    [
      "23 Em tudo que sejas diligente terás proveito. O que é humilde em sua forma de viver terá repouso e será feliz. Marya cura toda dor, mas o falar dos lábios dos iníquos os leva a padecer necessidade. "
    ],
    [
      "24 A coroa dos sábios é sua riqueza, mas a forma de viver dos faltos de entendimento é sua insensatez. "
    ],
    [
      "25 A testemunha verdadeira livra vidas, mas a testemunha falsa declara engano. "
    ],
    [
      "26 O temor a Marya está na firme confiança, e será refúgio para seus filhos. "
    ],
    [
      "27 Manancial de vida é o temor a Marya para os que se apartam dos laços da morte. "
    ],
    [
      "28 No povo numeroso está a honra do rei, mas com a destruição do povo se arruína ao rei. "
    ],
    [
      "29 O que é paciente é bem sábio, mas o que é impaciente é muito insensato. "
    ],
    [
      "30 O que controla sua irac traz cura a seu coração, mas a inveja é desfalecimento dos ossos. "
    ],
    [
      "31 O que constantemente causa dano ao pobre, provoca a ira a seu Criador, mas o que honra a Marya mostra compaixão aos pobres. "
    ],
    [
      "32 O iníquo derribado por sua maldade, mas o que está seguro de que não guarda pecados é justo. "
    ],
    [
      "33 No coração dos justos, morará a sabedoria, mas no coração dos insensatos não será conhecida. "
    ],
    [
      "34 A justiça engrandece a nação, mas os pecados degradam as nações. "
    ],
    [
      "35 O favor do rei é para com o servo prudente, mas o iníquo é abatido por sua própria astúcia. O que está seguro de que não guarda pecados é justo. A fúria destrói mesmo aos sábios."
    ],
    [
      "15"
    ],
    [
      " A palavra suave retira a iraa, mas a palavra áspera incita ao furorb. "
    ],
    [
      "2 A língua dos sábios torna o conhecimento agradável, mas a boca dos insensatos vomita maldição. "
    ],
    [
      "3 Os olhos de Marya olham a todo lugar: aos bons e aos maus. "
    ],
    [
      "4 A língua sã é árvore de vida, e o que comer de seus frutos se saciará dela. "
    ],
    [
      "5 O insensato zomba da correção de seu pai, mas o prudente assimila a admoestação. "
    ],
    [
      "6 Grande abundância há na casa do justo, mas as colheitas dos iníquos serão destruídas. "
    ],
    [
      "7 Os lábios dos sábios declaram entendimento, mas os corações dos faltos de entendimento não são retos. "
    ],
    [
      "8 Marya despreza o sacrifício dos iníquos, mas seu deleite está na oração dos íntegros. "
    ],
    [
      "9 Marya abomina a conduta dos iníquos, mas ama o que faz justiça. "
    ],
    [
      "10 O castigo para os que não se apercebem do mal é evidente, e os que detestam a admoestação morrerão. "
    ],
    [
      "11 O Shiol e o lugar de destruição estão diante de Marya; assim também os corações dos homens. "
    ],
    [
      "12 O perverso não ama o que o admoesta, nem anda com os sábios. "
    ],
    [
      "Benefícios da alegria e da tranquilidade"
    ],
    [
      "13 O coração alegre beneficia o corpo, mas o coração aflito causa dor ao espírito.c "
    ],
    [
      "14 O coração dos justos procura o entendimento, mas a boca dos iníquos profere coisas más. "
    ],
    [
      "15 Todos os dias do pobre são maus, mas os que são alegres estão sempre tranquilos. "
    ],
    [
      "16 Melhor é o pouco com o temor a Marya, do que os grandes tesouros dos iníquosd. "
    ],
    [
      "17 Melhor é a comida de verduras onde se expressa amor, que de bois cevados onde há ódio.e "
    ],
    [
      "18 O homem iracundo suscita contendas, mas o homem paciente se antecipa a acalmá-los. "
    ],
    [
      "19 Os caminhos dos negligentes estão cheios de espinhos, mas as veredas dos íntegros estão limpas. "
    ],
    [
      "20 O filho sábio alegra a seu pai, mas o filho insensato é afronta para sua mãe. "
    ],
    [
      "21 O homem insensato não possui entendimento, mas o homem entendido anda em integridade. "
    ],
    [
      "22 Os que oprimem a congregação, transgridem os propósitos, mas com muitos conselheiros se confirma o conselho. "
    ],
    [
      "23 A alegria do homem é o falar de sua boca, e ao que fala em tempo oportuno lhe é bom. "
    ],
    [
      "24 A vereda da vida leva o entendido ao alto, para que se aparte do Shiol, embaixo. "
    ],
    [
      "25 Marya desarraigará a casa dos jactanciosos, mas estabelecerá o termo das viúvas. "
    ],
    [
      "26 Abomináveis são diante de Marya os maus pensamentos, mas lhe são aprazíveis as palavras puras. "
    ],
    [
      "27 Do mesmo modo destrói a si mesmo o que recebe suborno, mas o que aborrece receber suborno viverá. "
    ],
    [
      "28 O coração do justo medita na verdade, mas a boca dos iníquos profere maldades. "
    ],
    [
      "29 Marya está longe dos iníquos, mas presta atenção à oração dos justos. "
    ],
    [
      "30 A luz dos olhos alegra o coração, e o bom coração nutre os ossos. "
    ],
    [
      "31 O ouvido que presta atenção às admoestações da vida, habitará entre os sábios. "
    ],
    [
      "32 O que rejeita a disciplina aborrece a si mesmo, porém o que atende à repreensão adquire sabedoria. "
    ],
    [
      "33 Instrução de vida é o temor a Marya. A glória do humilde vai adiante dele."
    ],
    [
      "Os caminhos do homem e os de Marya"
    ],
    [
      "16"
    ],
    [
      " Do homem é o propósito do coração, mas de Marya procede o que expressa a língua. "
    ],
    [
      "2 Todos os caminhos do homem são puros em sua própria opinião, mas Marya ordenará seu caminhoa. "
    ],
    [
      "3 Dá a conhecer a Marya tuas obras, e Ele porá em ordem teus propósitos. "
    ],
    [
      "4 Todas as obras de Marya são para os que o obedecem, mas o iníquo será reservado para o dia mau.b "
    ],
    [
      "5 Abominação é diante de Marya todo que seja de coração arrogante, e ao que estenda sua mão contra seu próximo não se lhe considerará inocente de maldade. "
    ],
    [
      "6 Com misericórdia e com justiça se perdoa a iniquidade; o temor a Marya aparta do mal. "
    ],
    [
      "7 Pela vontade de Marya são os caminhos do homem, e a seus adversários retribuirá. "
    ],
    [
      "8 É melhor o pouco com justiça do que os grandes rendimentos injustosc. "
    ],
    [
      "9 O coração do homem traça seus caminhos, mas Marya põe em ordem seus passosd. "
    ],
    [
      "10 Há oráculo nos lábios do rei, e sua boca não errará no juízo. "
    ],
    [
      "11 O peso fiel da balança é estatuto de Marya, e todos os pesos fiéis que são exatos são obra sua. "
    ],
    [
      "12 Os reis que cometem iniquidade são abomináveis, porque o trono se estabelece com justiça. "
    ],
    [
      "13 O favor do rei está com os lábios do justo, e ele ama a palavra dos íntegros. "
    ],
    [
      "14 O furor do rei é semelhante aos mensageiros de morte, mas o homem sábio o acalmará. "
    ],
    [
      "15 No resplendor do rosto do rei está a vida, e seu favor é semelhante da primeira nuvem. "
    ],
    [
      "16 Ao que adquire sabedoria é melhor do que o ouro, e ao que adquire entendimento lhe é de maior proveito do que a prata. "
    ],
    [
      "17 O caminho dos íntegros é desviar-se do mal, e o que cuida de si mesmo protege seu caminho. "
    ],
    [
      "18 Antes da ruína está a desonra, e antes do infortúnio a arrogância de espírito. "
    ],
    [
      "19 Melhor é o de espírito humilde e de olhos mansos do que o que reparte o despojo com os poderosos. "
    ],
    [
      "20 O que compreende a palavra acha o bem, e feliz é o que confia em Maryae. "
    ],
    [
      "21 O coração sábio conhece a sensatez, e o de fala doce aumenta a instrução. "
    ],
    [
      "22 Manancial de vida é o entendimento para aqueles que o conhecem, mas corrigir os insensatos é insensatez. "
    ],
    [
      "23 O coração sábio conhece o falar de sua boca e com seus lábios aumenta a instrução. "
    ],
    [
      "24 O falar do sábio é favo de mel; doçura para sua alma e saúde para seus ossos.f "
    ],
    [
      "25 Há caminho que em opinião dos homens parece direito, mas seus caminhos são caminhos de morte. "
    ],
    [
      "26 Há quem provoca dores a si mesmo, e de sua própria boca lhe vem destruição. "
    ],
    [
      "27 O homem iníquo maquina maldade, e com sua boca acende o fogo. "
    ],
    [
      "28 O homem iníquo suscita contendas, e o indigno persegue a seus amigos. "
    ],
    [
      "29 O homem iníquo persuade a seu amigo e o leva por um caminho que não é bom; "
    ],
    [
      "30 pisca seus olhos e trama perversidades; faz acordo com seus lábios e consuma a maldade. "
    ],
    [
      "31 Coroa de honra é a velhice, e o caminho da justiça é enaltecido. "
    ],
    [
      "32 Melhor é o paciente do que o poderoso, e o que controla a si mesmoa do que aquele que captura uma cidade. "
    ],
    [
      "33 No regaço do indigno cai sua sorte, e de diante de Marya procede seu juízo."
    ],
    [
      "17"
    ],
    [
      " Melhor é um bocado seco com tranquilidade do que a casa cheia de sacrifícios de contenda. "
    ],
    [
      "2 O servo entendido exercerá domínio sobre o filho que provoca desonra, e entre os irmãos repartirá a herança. "
    ],
    [
      "3 O crisol prova a prata, e o forno o ouro, mas Marya prova o coração. "
    ],
    [
      "4 O malvado está atento aos lábios dos indignos, mas o justo não presta atenção à língua dos indignos. "
    ],
    [
      "5 O que zomba do necessitado provoca a ira de seu Criador, e o que se alegra da ruína não será perdoado. "
    ],
    [
      "6 Coroa dos anciãos são os filhos dos filhos, e a honra dos filhos são seus pais. "
    ],
    [
      "7 Ao insensato não convém os lábios verdadeiros, quanto menos ao justo os lábios mentirosos! "
    ],
    [
      "8 Bela é a pedra preciosa aos olhos de seu dono, e para onde quer que se volte é reconhecida. "
    ],
    [
      "9 O que encobre o insultob procura a amizade, mas o que detesta cobri-lo aparta ao amigo e morador. "
    ],
    [
      "10 A repreensão quebranta o coração do sábio, mas o insensato recebe açoites em lugar de repreensão, e, contudo, não entende. "
    ],
    [
      "11 O homem contencioso procura a maldade, mas um mensageiro sem compaixão será enviado contra ele. "
    ],
    [
      "12 O homem sábio se dedica à meditação e ao temor, mas o insensato à sua insensatez. "
    ],
    [
      "13 Ao que paga o bem com o mal, o mal não se apartará de sua casa. "
    ],
    [
      "14 O que derrama sangue provoca juízo diante do governante. "
    ],
    [
      "15 O que justifica o iníquo e declara culpado o justo é abominável perante Marya. "
    ],
    [
      "16 De que lhe aproveitam as posses a um insensato, se não tem sensatez para adquirir sabedoria? "
    ],
    [
      "17 O amigo ama em todo tempo, e o irmão nasce para o tempo da angústia.c "
    ],
    [
      "18 O homem falto de entendimento se compromete ao sair fiador por seu próximo. "
    ],
    [
      "19 O que ama a iniquidade ama o engano e as disputas, e o que tira sua porta busca sua própria ruína. "
    ],
    [
      "20 O que é perverso em seu coração nunca achará o bem, e o que perverta sua língua cairá no mal. "
    ],
    [
      "21 Quem gera a um insensato o faz para sua própria afronta, e seu pai não se alegra nele. "
    ],
    [
      "22 O coração alegre beneficia o corpo, mas o espírito angustiado seca os ossosd. "
    ],
    [
      "23 O que aceita suborno é um iníquo, porque perverte o caminho da justiça. "
    ],
    [
      "24 O rosto do prudente observa atentamente a sabedoria, mas os olhos do que não tem entendimento as profundezas da terra. "
    ],
    [
      "25 O filho insensato provoca a ira a seu pai e causa tristeza para quem o deu à luz. "
    ],
    [
      "26 Não é bom oprimir o justo, nem prejudicar os retos por dizerem coisas retas. "
    ],
    [
      "27 Quem refreia sua fala tem entendimento, e o que é paciente é um homem sábio. "
    ],
    [
      "28 O insensato que mantém silêncio é considerado como sábio, e o que cerra seus lábios é considerado como inteligente."
    ],
    [
      "18"
    ],
    [
      " O que em sua quietude reflete na cobiça, zomba da boa instrução. "
    ],
    [
      "2 O insensato não se compraz na sabedoria, porque seu coração medita na necedade. "
    ],
    [
      "3 Quando o iníquo chega ao profundo das maldades, lhe sobrevém necedade, iniquidade, desonra e opróbrio. "
    ],
    [
      "4 Os ditos da boca do homem são águas profundas, e ribeiro que transborda é a fonte da sabedoria. "
    ],
    [
      "5 Não é bom dar preferência ao iníquo, nem perverter o juízo contra o justo. "
    ],
    [
      "6 Os lábios do insensato entram em contenda, e sua boca o arrasta até a morte. "
    ],
    [
      "7 A boca do insensato lhe acarreta sua própria ruína, e com seus lábios caça a si mesmo. "
    ],
    [
      "8 O falar do negligente lhe acarreta o mal, e isto lhe faz descer até as câmaras internas do Shiol. "
    ],
    [
      "9 Quem é negligente em seu trabalho é irmão do destruidor. "
    ],
    [
      "10 Torre forte é o nome de Marya, a Ele correrão o justo e o forte;a "
    ],
    [
      "11 a honra e a riqueza são sua cidade fortificada, e na muralha forte está a sua morada. "
    ],
    [
      "12 Antes da destruição o coração do homem se exaltará, e antes da honra é a humilhação. "
    ],
    [
      "13 O que responde antes de escutar é um insensato e um escarnecedor. "
    ],
    [
      "14 O espírito do homem pode suportar seu sofrimento, mas o espírito angustiado, quem o poderá suportar? "
    ],
    [
      "15 O coração firme adquire sabedoria, e o ouvido do sábio está atento ao conhecimento. "
    ],
    [
      "16 Os presentes do homem lhe abrem caminho, e o apresentam perante os príncipes. "
    ],
    [
      "17 O homem é sem culpa conforme seu próprio julgamento, mas ao vim seu próximo, o examina. "
    ],
    [
      "18 A sorte põe fim à controvérsia e estabelece a diferença entre os poderosos. "
    ],
    [
      "19 O irmão que é auxiliado por seu irmão, é semelhante a uma cidade fortificada, cujos ferrolhos são como travas de uma fortaleza. "
    ],
    [
      "20 Dos frutos da boca do homem se saciará seu ventre, e o encherá o produto de seus lábios. "
    ],
    [
      "21 A morte e a vida estão no poder da línguab, e o que a ama comerá de seus frutosc. "
    ],
    [
      "22 O que acha boa esposa encontra o bem e recebe a vontade de Maryad, mas o que repudia a boa esposa expulsa o bem de sua casa. "
    ],
    [
      "23 O pobre fala com suavidade, porém o rico fala com violência. "
    ],
    [
      "24 Há amigos que somente são amigos, mas há amigo mais unido do que um irmãoe."
    ],
    [
      "Circunstâncias na vida cotidiana"
    ],
    [
      "19"
    ],
    [
      " É muito melhor o pobre que caminha integramente, do que o rico que perverte seus caminhos. "
    ],
    [
      "2 O que não conhece a si mesmo, não é bom para ele; e o que se precipita com seus pés comete pecado. "
    ],
    [
      "3 A insensatez do homem torce seus caminhos, e o que se queixa em seu coração contra Marya. "
    ],
    [
      "4 A riqueza agrega muitos amigos, mas do pobre se apartam seus amigos. "
    ],
    [
      "5 A falsa testemunha não será perdoada, e o de fala mentirosa não escapará. "
    ],
    [
      "6 São muitos os que servem perante o governante, e aos desafortunados dá presentes. "
    ],
    [
      "7 Todos os irmãos do pobre o aborrecem, até seus amigos se apartam dele. O que é malicioso com suas palavras não é íntegro. "
    ],
    [
      "8 O que adquire sabedoria ama a si mesmo, e o que conserva a lealdade encontra o bem. "
    ],
    [
      "9 A testemunha falsa não será perdoada, e o de fala mentirosa perecerá. "
    ],
    [
      "10 Não é conveniente ao insensato a vida cômoda, nem ao servo governar sobre os seus príncipes. "
    ],
    [
      "11 O entendimento do homem está em sua paciência, e sua honra é passar por alto a injustiçaa. "
    ],
    [
      "12 A ira do rei é semelhante ao rugido do leão, mas seu favor é como o orvalho sobre a erva verde. "
    ],
    [
      "13 O filho insensato é desonra para seu pai, e o mangar da esposa é como goteira contínua. "
    ],
    [
      "14 Herança do pai são a casa e as posses, mas de Marya é o desposar a mulher com o homemb. "
    ],
    [
      "15 O dormitar proporciona o sono; e a alma arrogante padecerá fome. "
    ],
    [
      "16 O que guarda a ordenança cuida de si mesmo, mas o que despreza seus caminhos será morto. "
    ],
    [
      "17 O que é guiado por Marya tem compaixão do pobre, e será recompensado segundo suas obras. "
    ],
    [
      "18 Corrige a teu filho porquanto há esperança, mas não te excedas a ponto de afligi-loc. "
    ],
    [
      "19 O homem iracundo levará o prejuízo, e embora cometa mais iniquidade, agregará mais à sua carga. "
    ],
    [
      "20 Preste atenção ao conselho e recebe a disciplina, para que sejas sábio em teus caminhos. "
    ],
    [
      "21 São muitos os propósitos no coração do homem, mas o conselho de Marya permanecerá. "
    ],
    [
      "22 O que torna agradável o homem é sua bondade, e é melhor o pobre que o homem rico que mente. "
    ],
    [
      "23 O temor a Marya é para vida, e o que se sacia dele dormirá sem que o mal o toque. "
    ],
    [
      "24 O preguiçoso cruza as mãos, e nem à sua própria boca as levará. "
    ],
    [
      "25 Quando o malvado é golpeado, o sábio se torna cauteloso, e se repreendes ao sábio, captará o conhecimento. "
    ],
    [
      "26 O que rouba seu pai e aflige a sua mãe, é filho que afronta e envergonha. "
    ],
    [
      "27 Persevera, filho meu, e presta atenção ao ensinamento, e não te desvies da palavra do conhecimento. "
    ],
    [
      "28 A testemunha iníqua faz juízo severo, e a boca do iníquo o devora. "
    ],
    [
      "29 Estão preparados para aqueles que pioram a contenda, e praga para o povo insensato."
    ],
    [
      "20"
    ],
    [
      " O vinho é forte e infame a embriaguez, e todo o que comete excessos nela não é sábio. "
    ],
    [
      "2 A ira do rei é semelhante ao rugido do leão, e o que lhe provoca a ira peca contra si mesmo. "
    ],
    [
      "3 Honroso é para o homem apartar-se da contenda, mas todo que zomba é insensato. "
    ],
    [
      "4 O preguiçoso é repreendido, mas não guarda silêncio; suplicará na colheita, mas nem água terá. "
    ],
    [
      "5 O dito no coração do rei é profundo, mas o homem instruído o deduzirá. "
    ],
    [
      "6 Muitos homens são chamados homens compassivos, mas o homem fiel, quem o encontrará? "
    ],
    [
      "7 Quando o justo anda em integridade, seus filhos serão abençoados depois dele. "
    ],
    [
      "8 O rei se assenta no trono do juízo e se dissipam todos os males perante ele. "
    ],
    [
      "9 Quem poderá dizer: “Inocente és tu, coração meu, e tens sido declarado limpo de pecados”?a "
    ],
    [
      "10 Pesos alterados, medidas modificadas, ambas as coisas são abomináveis diante de Marya. "
    ],
    [
      "11 O jovem é conhecido por suas ações, se são puras e retas suas obras. "
    ],
    [
      "12 O ouvido que escuta e o olho que vê, Marya os fez. "
    ],
    [
      "13 Não te comprazes no sono para que não empobreçasb, mas abre teus olhos e te saciarás de pão. "
    ],
    [
      "14 Diz o amigo a seu amigo: “Obtive lucro”, e depois se gaba; "
    ],
    [
      "15 e dirá “Possuo ouro e grande quantidade de pedras preciosas, e utensílios valiosos e lábios de conhecimento”. "
    ],
    [
      "16 Despojai do manto ao que sai fiador por um estranho, e tomai sua habitação por causa do estranho. "
    ],
    [
      "17 Ao que saia fiador por alguém com pão obtido com falsidade, depois se lhe encherá a boca com cascalhos. "
    ],
    [
      "18 Um projeto se prepara mediante conselho, e pela provocação se faz a guerra. "
    ],
    [
      "19 O que dá a conhecer o segredo murmura; portanto, não te juntes com quem se apressa a falar. "
    ],
    [
      "20 A quem amaldiçoa seu pai ou sua mãec, a sua lâmpada se apagará como pupila obscurecida. "
    ],
    [
      "21 Uma herança adquirida apressadamente a princípio, não será no fim abençoada. "
    ],
    [
      "22 Não digas: “Retribuirei o mal”; mas espera em Marya que Ele te livrará.d "
    ],
    [
      "23 Os pesos desiguais são abomináveis perante Marya, e as balanças alteradas não são boas. "
    ],
    [
      "24 Marya estabelece os passos do homem antecipadamente, porque que é o homem para estabelecer seu caminho? "
    ],
    [
      "25 É um laço para o homem fazer voto por algo santo e depois de haver feito voto, retratar-se. "
    ],
    [
      "26 O rei sábio joeira aos iníquos, e faz passar a roda de trilhar sobre eles. "
    ],
    [
      "27 Lâmpada de Marya é a alma dos homens, e esquadrinha até o mais recôndito de seu ser. "
    ],
    [
      "28 A compaixão e a justiça guardam o rei, e pela compaixão se sustém seu trono. "
    ],
    [
      "29 A honra dos jovens é sua força, e a honra dos anciãos é a velhice. "
    ],
    [
      "30 A exaustão e o tormento caem sobre os maus, e a aflição até o mais recôndito de seu ser."
    ],
    [
      "21"
    ],
    [
      " Como ribeiros de águas é o coração do rei nas mãos de Alaha; segundo o seu querer, o inclinae. "
    ],
    [
      "2 Todos os caminhos do homem são retos em sua própria opinião; mas Marya põe em ordem o coraçãof. "
    ],
    [
      "3 É mais agradável perante Marya o que faz justiça e juízo, do que o que oferece sacrifíciog. "
    ],
    [
      "4 Os olhos altivos, o coração inchado e a lâmpada dos iníquos, são pecado. "
    ],
    [
      "5 Os propósitos do puro são dignos de confiança, mas os do perverso provocam escassez. "
    ],
    [
      "6 A obtenção de tesouros mediante língua enganadora lançará em destruição os que procuram a morte. "
    ],
    [
      "7 A rapina dos iníquos se lhes reverterá porquanto recusam fazer justiça. "
    ],
    [
      "8 O que perverte seu caminho é um homem profano, mas o que é puro, suas obras são íntegras. "
    ],
    [
      "9 É melhor viver num canto do eirado do que habitar com esposa briguentaa. "
    ],
    [
      "10 A alma do iníquo não se evidencia à vista de seus companheiros. "
    ],
    [
      "11 Diante do prejuízo do perverso o ingênuo se torna prudente, mas o sábio recebe entendimento mediante sua reflexão. "
    ],
    [
      "12 O justo considera cuidadosamente o coração dos iníquos, e aparta os iníquos do mal. "
    ],
    [
      "13 O que tapa seus ouvidos para não escutar o necessitado, também ele clamará a Alaha, mas não lhe responderáb. "
    ],
    [
      "14 A dádiva em segredo acalma a ira, mas o que se abstém de dar acende a ira. "
    ],
    [
      "15 A alegria do justo é fazer justiça, mas é ruína para os que praticam a iniquidade. "
    ],
    [
      "16 O homem que se desvia do caminho do entendimento jazerá com os vermes. "
    ],
    [
      "17 O homem que tem necessidade, mas aprecia as festas, o vinho e o luxo, não se enriquecerá. "
    ],
    [
      "18 O iníquo e o resgate pelo justo, e no lugar do íntegro está o enganador. "
    ],
    [
      "19 É melhor viver em terra deserta do que habitar com esposa briguenta e provocadora.c "
    ],
    [
      "20 Tesouro precioso e azeite há na habitação, mas sabedoria e o raciocínio humano consumirão o que há nela. "
    ],
    [
      "21 O que busca justiça e favor achará a vida, justiça e honra. "
    ],
    [
      "22 O sábio escala a cidade dos poderosos e conquista a fortaleza na qual aqueles puseram sua confiança. "
    ],
    [
      "23 O que guarda sua boca e sua língua, guarda a si mesmo de angústia. "
    ],
    [
      "24 O insolente cujo nome é poderoso, comete iniquidade em sua fúria. "
    ],
    [
      "25 O desejo do preguiçoso lhe mata, porque suas mãos recusam trabalhar; "
    ],
    [
      "26 todo o dia cobiça desmedidamente, enquanto o justo dá e nada retém. "
    ],
    [
      "27 Abominação é o sacrifício oferecido pelos iníquos, porque o apresentam com iniquidade. "
    ],
    [
      "28 A testemunha falsa sofrerá desdém, mas o homem que presta atenção falará retamente. "
    ],
    [
      "29 O homem iníquo se mostra descarado, mas o íntegro põe em ordem seus próprios caminhos. "
    ],
    [
      "30 Não há sabedoria, nem inteligência, nem conselho como o de Marya. "
    ],
    [
      "31 O cavalo é preparado para o dia da batalha, mas a salvação provém de Maryad."
    ],
    [
      "22"
    ],
    [
      " Mais vale o bom nomee do que uma abundante riqueza, e mais estimada é a compaixão do que o ouro e a prata. "
    ],
    [
      "2 O rico e o pobre têm algo em comum: a ambos os fez Marya. "
    ],
    [
      "3 O prudente observa que o malvado é açoitado e recebe grande instrução, mas os insensatos passam de largo e recebem prejuízo. "
    ],
    [
      "4 A riqueza e a honra e a vida são resultados da humildade e o temor a Marya. "
    ],
    [
      "5 Redes e laços há na péssima conduta, mas o que guarda a si mesmo os evitará. "
    ],
    [
      "6 Ensina a criança no caminho que andará, e ainda quando envelheça não se apartará delea. "
    ],
    [
      "7 O rico será dominado pelo pobre, e o servo emprestará ao que lhe emprestava. "
    ],
    [
      "8 O que semeia iniquidade segará engano, e a vara de seu furor será consumida. "
    ],
    [
      "9 O de olho bondoso será abençoado, pois compartilha de seu pão ao necessitado. "
    ],
    [
      "10 Destrua a maldade, e expulsa as contendas; desiste dos pleitos e dos insultos, para que não mais se sentem na assembleia para a todos afrontar. "
    ],
    [
      "11 Alaha ama aquele que é puro em seu coração, e tem misericórdia dos lábios do amigo do rei. "
    ],
    [
      "12 Os olhos de Marya preservam o entendimento, mas destroem as falsas expressões. "
    ],
    [
      "13 Diz o preguiçoso quando se lhe encomenda algo: “Há um leão no caminho; eis que há um assassino nas ruas”.b "
    ],
    [
      "14 Poço profundo é a boca da mulher estranha; aquele contra quem Marya estiver irado, cairá ali. "
    ],
    [
      "15 A insensatez atordoa o coração da criança, mas a vara da correção a afastará dela. "
    ],
    [
      "16 O que prejudica o pobre aumenta sua maldade, e o que dá ao rico resultará em ruína. "
    ],
    [
      "17 Inclina teu ouvido e presta atenção aos ditos dos sábios, e dispõe teu coração ao meu conhecimento, "
    ],
    [
      "18 porque são agradáveis; guarde-os no mais profundo de teu ser e ao mesmo tempo se confirmarão em teus lábios. "
    ],
    [
      "19 Hoje te instrui para que tua confiança esteja em Marya; "
    ],
    [
      "20 eis que as escrevi para ti três vezes, "
    ],
    [
      "21 pois te dei a conhecer conselho, entendimento, quietude e palavras de verdade para que dês resposta com palavras de verdade ao que te envia. "
    ],
    [
      "22 Não prejudiques o pobre, nem humilhes o necessitado na entrada, "
    ],
    [
      "23 porque Marya defende a causa deles e retribui a fraude feita à vida deles. "
    ],
    [
      "24 Não tenhas amizade com o homem iracundo, nem te metas com o homem cheio de fúria, "
    ],
    [
      "25 para que não aprendas seus costumes e aches tropeço para tua vida. "
    ],
    [
      "26 Não te comprometas como fiador porque poderás ser afrontado, "
    ],
    [
      "27 porque se não tens com que pagar, eles te tirarão a cama de debaixo de ti. "
    ],
    [
      "28 Não alteres o termo antigo que fixaram teus pais. "
    ],
    [
      "29 Tens visto um homem destro em seu trabalhoc? Na presença de reis estará; não estará diante de gente sem importânciad."
    ],
    [
      "Cautela na relação com os poderosos"
    ],
    [
      "23"
    ],
    [
      " Quando te assentares a comer com um governante, considera bem o que põem diante de ti, "
    ],
    [
      "2 não seja que ponhas punhal em tua boca, se és homem de muito apetite. "
    ],
    [
      "3 Não desejes seus manjares, porque seu pão é alimento enganoso. "
    ],
    [
      "4 Não entres em conflito com o rico, mas te aparta dele prudentemente, "
    ],
    [
      "5 porque se fixas tua vista nele, não te olhará, porque fará para si asas como de águia que voará ao firmamento. "
    ],
    [
      "6 Não comas com o homem glutão nem desejes suas iguarias, "
    ],
    [
      "7 porque é semelhante ao homem que traz piche; do mesmo modo, tu comes e bebes junto com ele, mas seu coração não está contigo; "
    ],
    [
      "8 o pão que comeres vomitarás e perderás tuas suaves palavras. "
    ],
    [
      "Conselhos para a vida cotidiana"
    ],
    [
      "9 Não fales diante do insensato, porque verá com desprezo tuas palavras. "
    ],
    [
      "10 Não alteres o termo antigo, nem entres nos campos dos órfãos, "
    ],
    [
      "11 porque seu Salvador é poderoso e Ele defenderá a causa deles contra ti. "
    ],
    [
      "12 Faz entrar teu coração à disciplina e teus ouvidos à palavra de entendimento. "
    ],
    [
      "13 Não detenhas a disciplina do jovem, pois se o açoitares não morrerá;a "
    ],
    [
      "14 porque tu o açoitarás com a vara, mas livrarás a alma dele do Shiol. "
    ],
    [
      "15 Filho meu, se teu coração é sábio, também meu coração se regozijará; "
    ],
    [
      "16 e terão prazer as minhas entranhas quando teus lábios expressarem integridade. "
    ],
    [
      "17 Não tenha teu coração inveja dos pecadores, antes esteja no temor a Marya cada dia; "
    ],
    [
      "18 porque terás um final, e tua esperança não será frustradab. "
    ],
    [
      "19 Filho meu, presta atenção e sê sábio; e minha reflexão dirija teu coração. "
    ],
    [
      "20 Não te embriagues com vinho nem sejas glutãoc com a carne, "
    ],
    [
      "21 porque o que se embriaga com vinho e é glutão com a carne, irá em decadência, e o dorminhoco1 vestirá de traposd. "
    ],
    [
      "22 Dê atenção a teu pai que te gerou e não desprezes a velhice de tua mãe. "
    ],
    [
      "23 Adquire a verdade e não vendas a sabedoria, nem a inteligência, nem a disciplina. "
    ],
    [
      "24 O pai do justo se alegrará e se regozijará sobremaneira; gerará um sábio e seu pai se alegrará nele. "
    ],
    [
      "25 Teu pai e tua mãe se alegrarão em ti, e se regozijará sobremaneira a que te deu à luz. "
    ],
    [
      "26 Filho meu, entrega-me teu coração, e teus olhos observem meus caminhos, "
    ],
    [
      "27 porque cova profunda é a mulher prostituta e poço de angústia a mulher estranha, "
    ],
    [
      "28 que subitamente destrói e grande quantidade de homens multiplicam sua iniquidade. "
    ],
    [
      "29 Para quem é o ai? Para quem é o problema? Para quem é a disputa? Para quem são os males? Para quem são as feridas sem razão? E para quem são os olhos vermelhos? "
    ],
    [
      "30 Somente para aqueles que permanecem no vinho e para os que buscam onde está o banquete. "
    ],
    [
      "31 Não ponhas teus olhos no vinho, quando se mostra vermelho no copo, mas reflita bem na justiça; "
    ],
    [
      "32 porque o resultado do vinho é semelhante à mordida de uma serpente e à de um basilisco2 voador. "
    ],
    [
      "33 Teus olhos verão coisa estranha, e teu coração falará perversidades. "
    ],
    [
      "34 Serás semelhante ao que jaz no profundo do mar, ou como um marinheiro em meio de uma violenta tempestade; "
    ],
    [
      "35 e dirás: “Golpearam-me, mas não senti; zombaram de mim, mas não me dei conta. Quando me levante irei buscá-lo”."
    ],
    [
      "24"
    ],
    [
      " Não invejes os homens maus, nem aneles estar com elese, "
    ],
    [
      "2 porque seu coração trama maldade, e seus lábios proferem iniquidade. "
    ],
    [
      "3 A casa se edifica com sabedoria, e toda ela com inteligência se firma. "
    ],
    [
      "4 Com conhecimento se enchem seus depósitos de toda riqueza, honra e coisa agradável. "
    ],
    [
      "5 Melhor é o homem sábio do que o poderoso, e o homem com conhecimento do que o homem forte. "
    ],
    [
      "6 A guerra se faz pela provocação, mas a libertação está na multidão do conselho. "
    ],
    [
      "7 A sabedoria é desprezada pelo insensato, porque não abre sua boca na entrada. "
    ],
    [
      "8 Ao que trama cometer maldade se lhe chama iníquo. "
    ],
    [
      "9 A maquinação do insensato é pecado, e a abominação do homem é a maldade. "
    ],
    [
      "10 A maldade guiará os iníquos no dia da tribulação. "
    ],
    [
      "11 Livra a aqueles que são conduzidos para a morte, e não te refreies de resgatar os que são capturados para serem mortos; "
    ],
    [
      "12 e se dizes: “Eu o ignorava”, entenda que Alaha é quem esquadrinha o pensamento do coração; o que guarda tua vida o sabe, e retribui ao homem segundo as suas obrasa. "
    ],
    [
      "13 Come mel, filho meu, pois é saudável; seja doce ao teu paladar. "
    ],
    [
      "14 Assim também encontrarás sabedoria para ti; e terás um final, e tua esperança não será cortada. "
    ],
    [
      "15 Não maquines iniquidade contra a morada do justo, nem saqueies sua morada, "
    ],
    [
      "16 porque sete vezes cairá o justo, mas voltará a se levantarb; mas os ímpios são derribados pela maldade. "
    ],
    [
      "17 Não te alegres quando cair o teu adversário, e quando for derrubado não se regozije teu coração; "
    ],
    [
      "18 não seja que Marya o veja e seja desagradável à sua vista, e retire a sua ira dele. "
    ],
    [
      "19 Não invejes os maus nem tenhas rivalidade com os iníquos, "
    ],
    [
      "20 porque para os maus não haverá fruto, e a lâmpada dos iníquos se apagarác. "
    ],
    [
      "21 Filho meu, teme a Marya. Aconselha, mas sem te misturar com os insensatos, "
    ],
    [
      "22 porque subitamente virá sua ruína, e o fim de seus anos, quem o saberá? "
    ],
    [
      "23 Isto digo eu aos sábios. Não é bom mostrar parcialidade no juízo,d "
    ],
    [
      "24 nem dizer ao iníquo: “Tu és justo”. Os povos o maldirão, as nações o denigrirão, "
    ],
    [
      "25 os que o repreendam se alegrarão, e lhes sobrevirá grande bênção, "
    ],
    [
      "26 e os lábios dos que repreendam serão beijados. "
    ],
    [
      "27 Dispões tuas obras no lado de fora; prepare-as em teu campo, e depois constrói tua casa. "
    ],
    [
      "28 Não testifiques falsamente contra teu próximo nem o difames com teus lábios, "
    ],
    [
      "29 nem digas: “Eu lhe farei como ele me fez, eu lhe retribuirei segundo suas ações”. "
    ],
    [
      "30 Passei pelo campo do homem preguiçoso e por um lado do vinhedo do homem que carece de sensatez; "
    ],
    [
      "31 e subi, e por todos os lados  estava cheio de cardos e no topo haviam se espalhado por sua superfície, e o seu muro de pedras estava derrubado; "
    ],
    [
      "32 e observei isto, refleti nele e recebi instrução; "
    ],
    [
      "33 um pouco para adormecer, um pouco para dormir e um pouco para cruzar tuas mãos, "
    ],
    [
      "34 e te sobrevirá a pobreza, e te alcançará a necessidade como mensageiro veloz."
    ],
    [
      "Provérbios profundos de Shelimon"
    ],
    [
      "25"
    ],
    [
      " Estes também são provérbios profundos de Shelimon que foram escritos pelos amigos de Hiziquia, rei de Yehudá. "
    ],
    [
      "2 A glória de Alaha é ocultar um assunto, mas a honra para o rei é indagar a respeito do assunto. "
    ],
    [
      "3 A altura dos céus, a profundeza da terra e o coração do rei são inescrutáveis. "
    ],
    [
      "4 Tira a escória da prata para obter um puro utensílio. "
    ],
    [
      "5 Que se dispersem os iníquos da presença do rei, e seu trono se firmará com justiça. "
    ],
    [
      "6 Não te glories diante do rei, nem te ponhas no lugar de pessoas importantes, "
    ],
    [
      "7 porque é melhor que te diga: “Sobe aqui”, do que seres humilhado perante o príncipea. O que os teus olhos viram diz. "
    ],
    [
      "8 Não entres em litígios precipitadamente, não seja que ao final, quando entrares em litígio, teu amigo te lance em rosto. "
    ],
    [
      "9 Discute o caso com teu próximo e não dê a conhecer o segredo a outro, "
    ],
    [
      "10 para que o que te escute não te lance em rosto e muitos zombem de ti. "
    ],
    [
      "11 Maçã de ouro em engaste de prata é o que fala a Palavrab. "
    ],
    [
      "12 Como pendente de ouro e calcedônia preciosa, tal é a repreensão dos sábios para o ouvido que presta atenção. "
    ],
    [
      "13 Como quando desce a neve no tempo da sega atenuando o calor, assim é o mensageiro fiel para com os que o enviam, e dá refrigério à alma dos seus amos. "
    ],
    [
      "14 Como quando há nuvens e vento, mas sem chuva, assim é o homem que se gaba com juramentos falsos. "
    ],
    [
      "15 Com paciência se apaziguá o príncipe, e a língua branda quebranta os ossos. "
    ],
    [
      "16 Quando encontrares mel não te apresses a comê-lo, para que ao te saciares, não o vomites. "
    ],
    [
      "17 Não visite teu pé com frequência a casa de teu amigo, para que não se enfade de ti e te deteste. "
    ],
    [
      "18 Semelhante ao ferro, a espada e flecha afiada, assim é o homem que dá um falso testemunho contra o seu próximo. "
    ],
    [
      "19 Semelhante ao dente doente e ao pé vacilante, assim é a confiança do falso no tempo da angústia. "
    ],
    [
      "20 Como quem leva o manto de seu próximo em tempo de frio, como o que põe areia sobre a corda e causa dor ao coração quebrantado, como a traça para a roupa e como a praga para a madeira, assim a tristeza prejudica o coração do homem. "
    ],
    [
      "21 Se teu inimigo tiver fome, dá-lhe de comer; e se tiver sede, dá-lhe de beberc, "
    ],
    [
      "22 pois ao fazer assim porás sobre sua cabeça brasas acesas pelo fogo, e Marya te recompensará. "
    ],
    [
      "23 Como o vento do norte que está carregado de chuva, assim são as birras e a língua detratora. "
    ],
    [
      "24 É melhor viver num canto do eirado do que habitar com esposa briguenta em casa de contendas.d "
    ],
    [
      "25 Como água fria para a alma sedenta, assim são as boas notícias que provêm de uma terra distante. "
    ],
    [
      "26 Como um homem que bloqueia um manancial e contamina uma corrente de águas, assim é o justo quando cai diante de um iníquo. "
    ],
    [
      "27 O comer mel em excesso não é bom, tampouco o procurar palavras de elogioa. "
    ],
    [
      "28 Semelhante a uma cidade derribada e sem muro, assim é o homem que carece de paciência."
    ],
    [
      "26"
    ],
    [
      " Como a neve no verão e como a chuva na colheita, assim não convém a honra ao insensato. "
    ],
    [
      "2 Como pardais e como ave que voa pelo vento, assim vaga a maldição sem causa. "
    ],
    [
      "3 Assim como o chicote é para o cavalo, e a vara para o jumento, de igual modo a vara é para o insensato. "
    ],
    [
      "4 Não respondas ao insensato segundo a sua insensatez, para que não chegues a ser tu semelhante a ele, "
    ],
    [
      "5 mas fala ao insensato de acordo com a tua sabedoria, para que não considere a si mesmo sábio. "
    ],
    [
      "6 O que envia uma mensagem através de um insensato, bebe iniquidade debaixo de seus pés. "
    ],
    [
      "7 Como tratar de fazer andar a um coxo é tratar de receber um preceito da boca do insensato. "
    ],
    [
      "8 Semelhante à pedra que permanece na funda, assim é o que dá honra ao insensato. "
    ],
    [
      "9 Como espinhas que brotam da mão de um bêbado, assim o faz a insensatez da boca do insensato. "
    ],
    [
      "10 É muito o sofrimento na carne do insensato, e o bêbado pensa que pode cruzar o mar. "
    ],
    [
      "11 Como o cão que torna ao seu vômito, assim é o insensato que é obstinado em sua insensatez.b "
    ],
    [
      "12 Se vês a um homem que é sábio em sua própria opinião, melhor é o insensato do que ele. "
    ],
    [
      "13 Diz o preguiçoso quando se lhe encomenda algo: “Há um leão no caminho; há um leão no meio das ruas”.c "
    ],
    [
      "14 Como uma porta se revolve em suas dobradiças, assim o preguiçoso dá voltas em sua cama. "
    ],
    [
      "15 O preguiçoso que mete suas mãos no seu prato, se fatigará de levá-las à sua boca. "
    ],
    [
      "16 O preguiçoso é mais sábio em sua própria opinião do que sete inclinados ao discernimento. "
    ],
    [
      "17 Quem se mete em pleito alheio é como o que toma um cão pelas orelhas. "
    ],
    [
      "18 Tal como os jactanciosos lançam palavras semelhantes a agudas flechas mortais, "
    ],
    [
      "19 assim é o homem que defrauda a seu companheiro, que quando é surpreendido diz: “Estava brincando”. "
    ],
    [
      "20 Sem lenha se apaga o fogo, e onde não há pessoa conflituosa cessa a contenda. "
    ],
    [
      "21 A grelha é para as brasas, as lenhas para o fogo, e o homem contencioso para acender contendas. "
    ],
    [
      "22 As palavras do contencioso provocam conflitos, e penetram até as partes mais profundas do coração.d "
    ],
    [
      "23 Como escórias de prata que revestem um vaso de barro, assim são os lábios que incitam e o coração maligno. "
    ],
    [
      "24 Por seus lábios se evidencia o que odeia, e em seu íntimo oculta o engano; "
    ],
    [
      "25 mesmo que seu falar seja doce, não creias nele, porque sete maldades ele tem dentro de si. "
    ],
    [
      "26 Ao que oculta ódio em seu coração, sua maldade se evidenciará na congregação. "
    ],
    [
      "27 O que cavar uma cova cairá nela, e o que faça rolar uma pedra, sobre si mesmo se revolverá. "
    ],
    [
      "28 A língua enganadora aborrece a verdade, e a boca contenciosa suscita contendas."
    ],
    [
      "27"
    ],
    [
      " Não te vanglories sobre o dia de amanhã, porque não sabes o que acontecerá.a "
    ],
    [
      "2 Que te louve o estranho, e não tua própria boca; outro e não teus próprios lábios. "
    ],
    [
      "3 Pesada é a pedra, também a areia pesa; contudo, a ira do insensato é mais pesada que ambas. "
    ],
    [
      "4 Impetuosa é a fúria e violenta a ira, mas quem pode se manter de pé frente ao ciúme? "
    ],
    [
      "5 Melhor é a repreensão francab do que amizade encoberta. "
    ],
    [
      "6 São melhores as feridas do amigo do que os beijos do inimigo. "
    ],
    [
      "7 Uma pessoa farta pisoteia os favos de mel, mas a uma pessoa faminta mesmo o amargo lhe é doce. "
    ],
    [
      "8 Como o pardal que se afasta de seu ninho, assim é o homem que se muda do seu lugar. "
    ],
    [
      "9 Como o unguento e o perfume dão alegria ao coração, assim é o que alegra a seu amigo com o conselho de sua alma. "
    ],
    [
      "10 Não te apartes de teu amigo nem do amigo de teu pai, nem entres na casa de teu irmão no dia da tua adversidade. É melhor um vizinho perto do que um irmão longe. "
    ],
    [
      "11 Filho meu, sê sábio, e alegra meu coração; tira de mim a ignomínia dos que me escarnecem. "
    ],
    [
      "12 O prudente vê o mal e se esconde, mas os simples passam adiante e sofrem o danoc. "
    ],
    [
      "13 Tome-se a roupa àquele que sai fiador por um estranho, porque por razão de um estranho é seu compromisso. "
    ],
    [
      "14 O que com lisonjas bendiz em alta voz ao seu amigo, não é diferente daquele que o maldiz. "
    ],
    [
      "15 Como gotejar contínuo num dia de chuva forte, assim é a mulher briguentad. "
    ],
    [
      "16 Violento é o vento do norte; e é chamado de vento direito. "
    ],
    [
      "17 O ferro com o ferro se afia; assim o homem afia o semblante de seu amigo. "
    ],
    [
      "18 O que cuida de sua figueira comerá do seu fruto, e o que atende a seu amo será honrado. "
    ],
    [
      "19 Assim como os rostos não se parecem uns com os outros, do mesmo modo os corações não se assemelham uns aos outros. "
    ],
    [
      "20 O Shiol e o lugar de destruiçãoe nunca se saciam; assim também nunca se saciam os olhos do homemf. "
    ],
    [
      "21 Como o crisol prova a prata, a fornalha o ouro, e ao homem a boca dos que o louvam. O coração dos iníquos pretende o mal, mas o coração dos justos procura o conhecimento. "
    ],
    [
      "22 Ainda que golpeies o insensato no meio da assembleia, nada ganharás para ele, e tampouco tirarás sua necedade. "
    ],
    [
      "23 Quando apascentares, considere o aspecto de tuas ovelhas e tem cuidado de teu rebanho, "
    ],
    [
      "24 porque as posses não são para sempre e tampouco continuarão de geração em geração. "
    ],
    [
      "25 A grama brota e se vê o rebento, e a erva se recolhe dos montes. "
    ],
    [
      "26 Os cordeiros são para se vestir, e os cabritos para que comas; "
    ],
    [
      "27 e o leite das cabras para te alimentar e para a provisão de tua casa."
    ],
    [
      "28"
    ],
    [
      " Os iníquos fogem embora não haja quem os persigag; mas os justos serão intrépidos como um leão. "
    ],
    [
      "2 Por causa da iniquidade da terra, seus governantes são muitos, mas os homens justos que conhecem a justiça permanecerão. "
    ],
    [
      "3 O homem pobre que oprime o pobre é semelhante a uma chuva torrencial, na qual não há proveito. "
    ],
    [
      "4 Os que deixam a lei se jactam na iniquidade, mas os que guardam a lei fortalecem a si mesmos. "
    ],
    [
      "5 Os homens maus não compreendem a justiça, mas os que buscam a Marya conhecem todas as boas coisas. "
    ],
    [
      "6 O pobre em integridade caminha, mas o rico perverte seus caminhos. "
    ],
    [
      "7 O que guarda a lei é um filho prudente, mas o que faz coisas vãs desonra seu pai. "
    ],
    [
      "8 O que multiplica sua riqueza mediante os juros e a usuraa a deixará para quem tem compaixão dos pobres. "
    ],
    [
      "9 O que cerra seus ouvidos para não atender a lei, até a sua oração será abominável. "
    ],
    [
      "10 O que desvia o íntegro pelo caminho da maldade, cairá na cova, mas os íntegros herdarão o bem. "
    ],
    [
      "11 O homem rico é sábio em sua própria opinião, mas o pobre que é entendido o repreende. "
    ],
    [
      "12 Na multidão dos justos se multiplica a honra, mas diminui quando se levantam os iníquos. "
    ],
    [
      "13 O homem que encobre sua iniquidade não prosperará, mas o que confessa seus pecados e se aparta deles, Alaha terá dele misericórdiab. "
    ],
    [
      "14 Feliz é o homem que é sempre reverente, mas o que endurece seu coração cairá no mal. "
    ],
    [
      "15 Semelhante a um leão que ruge e a um urso que grunhe, assim é o governante iníquo sobre o povo empobrecido. "
    ],
    [
      "16 O governante insensato multiplica suas opressões, mas o que aborrece o engano prolongará seus dias. "
    ],
    [
      "17 O homem culpado pelo sangue de alguém fugirá até dos coletores, e não o apoiarão. "
    ],
    [
      "18 O de conduta irrepreensível será salvo, mas o que perverte seus caminhos cairá no buraco. "
    ],
    [
      "19 O que lavra a terra se saciará de pão, mas o que corre atrás de vaidade se encherá de pobreza. "
    ],
    [
      "20 O homem fiel multiplica suas bênçãos, mas o perverso não será declarado puro por causa de sua iniquidade. "
    ],
    [
      "21 O homem preconceituoso não é bom, pois por um bocado de pão trairá o homemc. "
    ],
    [
      "22 O que enriquece apressadamente é um homem cobiçoso1 e ignora que lhe sobrevirá escassez. "
    ],
    [
      "23 O que repreende o homemd achará mais amigos do que o que causa divisão com sua língua. "
    ],
    [
      "24 O que furta seu pai ou sua mãe e diz: “Estou sem pecados”, companheiro é do homem iníquo. "
    ],
    [
      "25 O homem avarento suscita contenda, mas o que põe sua confiança em Marya se enriquecerá. "
    ],
    [
      "26 O que põe sua confiança em seu coração é um insensato, mas o que caminha em integridade será livre. "
    ],
    [
      "27 O que dá ao necessitado nada lhe faltará; mas o que vira seu olhar do necessitado se multiplicará sua maldição. "
    ],
    [
      "28 Quando iníquos se levantam se escondem os homens, mas quando perecem, os justos se multiplicam."
    ],
    [
      "29"
    ],
    [
      " O homem que é relutante à repreensão e endurece sua cerviz, subitamente será quebrantado e não haverá remédio para ele. "
    ],
    [
      "2 Quando aumentam os justos, o povo se multiplica, mas quando governam os iníquos o povo geme. "
    ],
    [
      "3 O homem que ama a sabedoria alegrará a seu pai, mas o que anda com prostitutas desperdiçará seus bens. "
    ],
    [
      "4 O rei dá estabilidade ao país por meio da justiça, mas o homem iníquo lhe provoca escassez. "
    ],
    [
      "5 O homem que tem dúvida de seu próximo estende uma rede a seus passos. "
    ],
    [
      "6 O homem mau será preso em sua iniquidade, mas o justo cantará e se alegrará, "
    ],
    [
      "7 porque o justo compreende a causa dos pobres, mas o iníquo não percebe o conhecimento. "
    ],
    [
      "8 Os escarnecedores ateiam fogo às cidades fortificadas, mas os prudentes desviam a ira. "
    ],
    [
      "9 Quando um homem sábio entra em controvérsia com um homem insensato, ira-se ou ri, mas não se encoleriza. "
    ],
    [
      "10 Os homens sanguinários detestam o inocente, mas os retos o amam. "
    ],
    [
      "11 O insensato desencadeia a sua ira, mas o sábio reflete em sua mente. "
    ],
    [
      "12 Se o governante dá atenção a palavras mentirosas, todos os seus súditos se tornarão iníquos. "
    ],
    [
      "13 O pobre e o opressor têm algo em comum: Marya dá luz aos olhos de ambos. "
    ],
    [
      "14 O rei que julga retamente dará estabilidade a seu trono com justiça. "
    ],
    [
      "15 A vara e a correção repartem sabedoria, mas a criança sem disciplina afronta a sua mãe. "
    ],
    [
      "16 Quando se multiplicam os iníquos se multiplica a iniquidade, mas os justos se alegrarão em sua queda. "
    ],
    [
      "17 Corrige a teu filho, e te dará descanso, e dará regozijo à tua alma. "
    ],
    [
      "18 Quando se multiplicam os iníquos, o povo se arruína, mas o que guarda a lei será feliz. "
    ],
    [
      "19 O servo não se corrige com palavras, porque sabe que não será açoitado. "
    ],
    [
      "20 Se olhares um homem precipitado em seu falar, dá-te conta que um insensato é melhor do que ele. "
    ],
    [
      "21 O que é autocomplacente desde sua infância se converterá em servo, e no seu fim gemerá. "
    ],
    [
      "22 O homem iracundo provoca pleitos, e o homem irascível abunda na iniquidade. "
    ],
    [
      "23 A altivez do homem o humilhará, mas sua humilde lhe acrescentará honra.a "
    ],
    [
      "24 O cúmplice de um ladrão aborrece a si mesmo, e sendo que faz convênio com ele ratificado com juramentos, não confessará. "
    ],
    [
      "25 A iniquidade do homem lhe porá uma pedra de tropeço, mas o que confia em Marya estará seguro. "
    ],
    [
      "26 Muitos buscam o favor do governante, mas de Marya procede a justiça do homem. "
    ],
    [
      "27 O homem iníquo é abominação para o justo, e o reto caminho é abominação para os iníquos."
    ],
    [
      "30"
    ],
    [
      " As palavras de Agur bar Yaquyi, o qual recebeu profecia e prevaleceu, e disse a Atlyi’il: "
    ],
    [
      "2 Por meu entendimento ser escasso e careço da inteligência dos homens; "
    ],
    [
      "3 não conheci a sabedoria, nem o conhecimento dos santos aprendi, "
    ],
    [
      "4 dize-me: Quem subiu ao Céu e desceub? Quem tomou o vento em suas palmas? Quem amarrou as águas com um véu? Quem estabeleceu todas as extremidades da terra? Qual é seu Nome e qual o Nome de seu Filho, se tu sabes? "
    ],
    [
      "5 Todas as palavras de Alaha são purasa e são ajuda para os que põe sua confiança nEle. "
    ],
    [
      "6 Não acrescentes às suas palavrasb para que não te repreendas nem sejas encontrado mentiroso. "
    ],
    [
      "7 Duas coisas te pedi; não me negues antes de morrer: "
    ],
    [
      "8 Aparta de mim a vaidade e o falar mentiroso, e não me dês pobreza nem riquezac. Concede-me o suficiente para viverd, "
    ],
    [
      "9 não seja que eu me sacie e diga mentindo: “Quem é Marya?”; ou não seja que me empobreça e furte, e perjure no Nome de meu Alaha. "
    ],
    [
      "10 Não entregues o servo a seus senhores, para que não te maldigam e sejas encontrado culpado. "
    ],
    [
      "11 Há geração que insulta a seus pais e a sua mãe não bendizem; "
    ],
    [
      "12 geração que é pura em sua própria opinião, mas que não tem sido lavada da sua imundícia; "
    ],
    [
      "13 geração cujos olhos são arrogantes, e cujas pálpebras são altivas; "
    ],
    [
      "14 geração cujos dentes são espadas e seus molares são facas, para devorar os necessitados da terra e os pobres entre os homens. "
    ],
    [
      "15 A sanguessuga tem três filhas amadas; três que nunca se satisfazem, e uma quarta que nunca diz: “É suficiente!” "
    ],
    [
      "16 O Shiol, a madre estéril, a terra que se não se sacia de água e o fogo que nunca diz: “É suficiente!” "
    ],
    [
      "17 Ao olho que zomba de seu pai e menospreza a velhice de sua mãe, corvos do vale o arrancarão e os filhotes da águia o devorarão. "
    ],
    [
      "18 Três coisas estão encobertas para mim, e ainda há a quarta que ignoro: "
    ],
    [
      "19 o caminho da águia no céu, o rastro da serpente sobre a penha, o caminho de um navio no meio do mar e o caminho do homem em sua juventude. "
    ],
    [
      "20 O modo de proceder da mulher adúltera é assim: come, limpa sua boca, e diz: “Nada fiz”. "
    ],
    [
      "21 Por causa de três coisas treme a terra, e por quatro não pode permanecer: "
    ],
    [
      "22 pelo servo quando reina, pelo insensato quando se sacia de pão, "
    ],
    [
      "23 por causa da aborrecida que tem marido, e pela serva expulsa por sua ama. "
    ],
    [
      "24 Há quatro coisas pequenas na terra e têm mais sabedoria do que os sábios: "
    ],
    [
      "25 as formigas, que carecem de força, mas desde o verão preparam seu pão; "
    ],
    [
      "26 os coelhos que carecem de força, mas constroem suas tocas nas rochas; "
    ],
    [
      "27 os gafanhotos que carecem de rei, mas se reúnem todos em bando, "
    ],
    [
      "28 e a lagartixa, que adere com suas mãos e mora nos palácios dos reis. "
    ],
    [
      "29 Três coisas são retas em seu caminhar, e a quarta caminha melhor: "
    ],
    [
      "30 o filhote de leão que é forte, mais do que todos os animais, e que não tem medo nem torna atrás diante de fera alguma; "
    ],
    [
      "31 o galo, que anda ereto entre as galinhas; o macho cabrito, que vai adiante do rebanho e o rei que fala entre a gente. "
    ],
    [
      "32 Não cobices para que não te reprovem, nem leves enganosamente a mão à tua boca. "
    ],
    [
      "33 Da gordura do leite sai a manteiga, e se triturares o grão de trigo com tua mão sairá sangue; do mesmo modo, da controvérsia surgirá o conflito."
    ],
    [
      "Palavras de Muel, rei profeta"
    ],
    [
      "31"
    ],
    [
      " Palavras de Muel, rei profeta, a quem instruiu sua mãe, dizendo-lhe: "
    ],
    [
      "2 Oh filho meu! Oh filho do meu ventre! Oh filho de meus votos! "
    ],
    [
      "3 Não entregue às mulheres teu vigora, nem teus caminhos às iguarias dos reis. "
    ],
    [
      "4 Acautela-te dos reis, ó Muel, dos reis que bebem vinho e dos governantes que bebem licor, "
    ],
    [
      "5 não seja que, havendo bebido, te esqueças do Doador da lei, e pervertas o direito de todos os necessitados. "
    ],
    [
      "6 Que se dê licor aos que estão tristes e vinho aos de alma amarguradab, "
    ],
    [
      "7 para que bebendo, esqueçam-se de suas penas e não se lembrem mais de suas tristezas. "
    ],
    [
      "8 Abre tua boca com palavra reta, e julga a todos os filhos dos iníquos. "
    ],
    [
      "9 Abre tua boca com juízo justo, e defende os pobres e os necessitados. "
    ],
    [
      "A esposa diligente"
    ],
    [
      "10 Esposa diligente, quem a achará?c Porque seu valor supera a de pedras preciosasd, que são incomparáveis. "
    ],
    [
      "11 O coração do seu esposo nela confia, e nunca carece de provisão. "
    ],
    [
      "12 Todos os dias de sua vida lhe faz bem e não males. "
    ],
    [
      "13 Busca lã e linho, e se deleita tecendo com suas mãos; "
    ],
    [
      "14 ela é como um navio mercante que traz sua mercadoria desde longe. "
    ],
    [
      "15 Se levanta ainda de noite; dá de comer à sua família e trabalho às suas criadas. "
    ],
    [
      "16 Avalia um campo e o adquire; com seus lucros planta um vinhedo; "
    ],
    [
      "17 cinge sua cintura com firmeza e fortalece seus braços. "
    ],
    [
      "18 Comprova que o seu negócio é bom; sua lâmpada não se apaga em toda a noite; "
    ],
    [
      "19 estende seus braços com diligência, e põe suas mãos no carretel; "
    ],
    [
      "20 abre suas mãos aos pobres e estende seus braços aos necessitados. "
    ],
    [
      "21 Sua família não teme em caso de uma nevasca, porque todos eles estão vestidos de roupa escarlate. "
    ],
    [
      "22 Faz para si tapetes, e vestido de linho fino branco e de púrpura. "
    ],
    [
      "23 Seu marido é reconhecido nas cidades, ao se assentar entre os anciãos do país. "
    ],
    [
      "24 Confecciona roupa de linho e a vende; supre de cintas aos mercadores. "
    ],
    [
      "25 Força e honra são seus vestidose, e, vê com otimismo o porvir. "
    ],
    [
      "26 Fala com sabedoria, e há preceitos compassivos em sua língua; "
    ],
    [
      "27 o andamento de sua casa é evidente e não come seu pão ociosamente. "
    ],
    [
      "28 Levantam-se seus filhos e a bendizem; também seu marido a elogia, dizendo: "
    ],
    [
      "29 “Muitas de suas filhas adquiriram riqueza, mas tu a todas elas superas”. "
    ],
    [
      "30 Enganosa é a graça, e vã, a belezaf, mas a mulher que teme a Marya será elogiada. "
    ],
    [
      "31 Dai-lhe do fruto das suas mãos e que suas obras a louvem na porta."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1:1 a1Rs 4:32; Pv 25:1; Ec 1:1  1:2 bPv 15:32  1:7 cJó 28:28; Sl 111:10; Pv 9:10  1:16 dPv 6:17; Is 59:7, 8; Rm 3:15  1:20 ePv 8:1-3; 9:1-3  1:22 fPv 1:4, 32; 8:5; 9:4  gSl 1:2  hPv 1:29; 5:12-14  "
    ],
    [
      "1:28 aIs 1:15; Jr 11:11; 14:12; Ez 8:18; Tg 4:3  2:1 bPv 3:1; 4:10  2:4 cPv 3:14, 15; Mt 13:44  2:5 dPv 1:7  2:8 e1Sm 2:9; Sl 66:9  2:16 fPv 5:3; 6:24; 7:5; Ec 7:26  2:21 gSl 37:9, 29  2:22 hDt 28:63; Sl 37:38; Pv 10:30  "
    ],
    [
      "3:3 aPv 7:3; Jr 31:33; Ez 11:19, 20; 2Co 3:3  3:4 b1Sm 2:26; Lc 2:52  3:5 cSl 37:3, 5; Pv 22:19; Jr 9:23, 24  3:7 dJó 28:28; Pv 8:13; Rm 11:25; 12:16, 21  3:8 ePv 4:22  3:9 fEx 23:19; Dt 26:2; Ml 3:10  3:12 gPv 19:18; 23:13, 14; Hb 12:6, 7; Ap 3:19  3:19 hGn 1:1-2  3:24 iJó 11:18, 19; Sl 3:5; Pv 1:33  3:28 jAt 20:35; Gl 6:10  3:32 kJo 17:3, 21, 23; 1Co 1:9; 1Jo 1:3  "
    ],
    [
      "4:18 aIs 26:7; Dn 12:3; Mt 5:14; Fp 2:15  4:27 bDt 5:32; 28:14  "
    ],
    [
      "5:4 aEc 7:26  5:15 bPv 5:18; Ct 4:12, 15  5:18 cCt 4:12; Ec 9:9; Ml 2:14  5:22 dSl 7:14-16; 9:15, 16; Pv 1:31, 32  6:1 ePv 17:18; 22:26; 27:13  6:6 fPv 30:24, 25  "
    ],
    [
      "6:9 aPv 20:4; 26:13-16  6:10 bPv 24:33, 34  6:17 cSl 18:27; Pv 21:4; 30:13  dSl 31:18; Pv 12:22  eDt 19:10; Pv 28:17; Is 1:15; 59:7  6:25 fMt 5:28  g2Rs 9:30; Jr 4:30; Ez 16:10, 15; 23:40  6:26 hNm 31:14-16  6:29 iEx 18:6; 33:26  "
    ],
    [
      "7:2 aPv 4:4  "
    ],
    [
      "8:22 aJó 28:12-28; Sl 104:24; Pv 3:19  "
    ],
    [
      "9:8 aSl 141:5; Pv 10:8; 15:12  9:18 bPv 7:27  10:1 cPv 15:20; 17:25; 29:3, 15  "
    ],
    [
      "10:12 aPv 16:28  10:22 bGn 24:35; 26:12; Dt 8:18  11:1 cLv 19:35, 36; Dt 25:13-16; Pv 16:11; 20:10, 23; Mq 6:11  "
    ],
    [
      "11:20 a1Cr 29:17; Sl 41:11; 119:1  11:24 bPv 22:9; 2Co 9:6; Gl 6:9  11:28 cSl 49:6; Mc 10:25; 1Tm 6:17  dSl 1:3; 92:12; Jr 17:8  11:31 e1Pe 4:18  "
    ],
    [
      "12:4 aPv 31:11; 1Pe 3:5-7  b1Rs 16:31; 21:25  12:10 cDt 25:4  12:14 dSl 62:12; Pv 24:12; Mt 16:27  12:28 eDt 30:15, 16; 32:46, 47; Jr 21:8  "
    ],
    [
      "13:7 aPv 11:24; 2Co 6:10  13:9 bPv 24:20  13:24 cPv 19:18; 23:13, 14; Hb 12:5-11  14:1 dRt 4:11; Pv 31:10-27  "
    ],
    [
      "14:12 aPv 16:25; Rm 6:21  14:16 bPv 27:12  14:30 cPv 16:32  "
    ],
    [
      "15:1 a1Sm 25:24-35; Pv 25:15  bJz 8:1-3; 1Sm 25:10-13; Pv 15:18  15:13 cPv 17:22; 18:14  15:16 dPv 10:22; 16:8; 30:8  15:17 ePv 17:1"
    ],
    [
      "16:2 aPv 16:9; 21:2  16:4 bRm 9:22; Jd 4  16:8 cPv 10:22; 15:16; 30:8  16:9 dPv 16:2, 3  16:20 eSl 34:8; 40:4; 64:10; 84:12  16:24 fPv 4:22; 12:18  "
    ],
    [
      "16:32 aPv 14:30; Gl 5:23; 2Pe 1:6  17:9 bTg 5:20; 1Pe 4:8  17:17 cRt 1:16, 17; Pv 18:24  17:22 dPv 15:13  "
    ],
    [
      "18:10 a2Sm 22:2, 3; Sl 18:2; 61:3;144:2  18:21 bMt 12:37; Rm 10:10  cPv 13:2, 3; 18:20  18:22 dGn 2:18, 22; Pv 19:14; 31:10-31  18:24 eRt 1:16, 17; Pv 17:17  "
    ],
    [
      "19:11 aMt 5:44; Ef 4:32; Cl 3:13  19:14 bGn 2:18, 22; Pv 15:13  19:18 cEf 6:4; Cl 3:21  "
    ],
    [
      "20:9 aEc 7:20; 1Jo 1:8  20:13 bPv 23:21  20:20 cEx 21:17; Lv 20:9; Mt 15:4  20:22 dRm 12:17-21; 1Ts 5:15; 1Pe 3:9  21:1 eEd 6:22; Dn 2:21; 4:17; Jo 19:11; Rm 13:1; 1Pe 2:13, 14  21:2 fPv 16:2, 9  21:3 g1Sm 15:22  "
    ],
    [
      "21:9 aPv 21:19; 25:24; 27:15  21:13 bMt 5:7; 18:32-35; Lc 6:38; Tg 2:13  21:19 cPv 21:9; 25:24  21:31 dIs 31:1; Jr 3:23  22:1 eEc 7:1  "
    ],
    [
      "22:6 aDt 11:18, 19; Ef 6:4  22:13 bPv 26:13  22:29 cGn 39:3-6, 21, 23  dGn 41:14, 37-46  "
    ],
    [
      "23:13 aPv 13:24; 19:18  23:18 bPv 24:14  23:20 cPv 23:30; Is 5:22; Lc 21:34; Rm 13:13  23:21 dPv 20:13  24:1 eSl 73:2-9; Pv 3:31; 24:19  "
    ],
    [
      "24:12 aSl 62:12; Pv 12:14; Mt 16:27; Rm 2:6  24:16 bSl 37:24; Mq 7:8  24:20 cPv 13:9  24:23 dPv 18:5; 28:21  "
    ],
    [
      "25:7 aLc 14:7-11  25:11 bIs 52:7; 1Ts 5:12, 13; 1Tm 5:17  25:21 cEx 23:4, 5; 2Rs 6:22, 23; Mt 5:44; Rm 12:20  25:24 dPv 21:9, 19  "
    ],
    [
      "25:27 aPv 27:21  26:11 b2Pe 2:22  26:13 cPv 22:13  26:22 dTg 3:5  "
    ],
    [
      "27:1 aLc 12:18-20; Tg 4:13  27:5 bPv 28:23; Gl 2:11-14  27:12 cPv 14:16  27:15 dPv 21:9, 19; 25:24  27:20 ePv 15:11  fJó 31:1; Ec 1:8; 4:8; 2Pe 2:14  28:1 gLv 26:17, 36  "
    ],
    [
      "28:8 aEx 22:25; Lv 25:36  28:13 bSl 32:5; Hb 9:14; 1Jo 1:9  28:21 cDt 10:17; At 10:34, 35; Tg 2:1, 9  28:23 dPv 27:5; Gl 2:11, 14  "
    ],
    [
      "29:23 a2Sm 22:28; Mt 23:12; Lc 14:11; Tg 1:9, 10  30:4 bSl 68:18; Jo 3:13; Ef 4:8-10  "
    ],
    [
      "30:5 aSl 12:6; 19:8  30:6 bDt 4:2; 12:32; Ap 22:18, 19  30:8 cPv 11:28; 1Tm 6:17  dMt 6:11; Fp 4:12; 1Tm 6:8  "
    ],
    [
      "31:3 a1Rs 11:3; Pv 5:8-10  31:6 bSl 104:15  31:10 cGn 2:18, 22; Pv 18:22; 19:14; 1Co 7:4, 5; 1Tm 2:9-15; 1Pe 3:1-6  dJó 28:18; Pv 8:11; 1Tm 2:9  31:25 e1Tm 2:9-15; 1Pe 3:1-6  31:30 fIs 3:18-24; 1Tm 2:9, 10; 1Pe 3:3, 4"
    ],
    [
      ""
    ]
  ]
}