{
  "fileName": "21-Livro de Eclesiastes.json",
  "content": [
    [
      "Livro de Eclesiastes"
    ],
    [
      ""
    ],
    [
      "Eclesiastes 1"
    ],
    [
      "Todos os esforços são vãos. Trazem inquietudes. Nada é novo. Experimentei: na muita sabedoria há muito enfado."
    ],
    [
      "1 ¶ Palavras do pregador, filho de Davi, rei em Jerusalém. "
    ],
    [
      "2 Coisa-de-nenhum-valor de coisas-de-nenhum-valor, diz o pregador, coisa-de-nenhum-valor de coisas-de-nenhum-valor! Tudo é coisa-de-nenhum-valor. "
    ],
    [
      "3 Que proveito tem o homem, de todo o seu labor-cansativo, em que ele labora debaixo do sol? "
    ],
    [
      "4 Uma geração vai, e outra geração vem; mas a terra permanece por séculos-e-séculos . "
    ],
    [
      "5 Nasce o sol, e o sol se põe, e apressa-se e volta ao seu lugar de onde se ergueu. "
    ],
    [
      "6 O vento vai para o sul, e faz o seu giro para o norte; continuamente vai girando o vento, e vira-se para trás fazendo os seus circuitos. "
    ],
    [
      "7 Todos os rios vão para dentro do mar, e contudo o mar não está cheio; para o lugar de onde os rios vêm, para ali tornam eles a ir. "
    ],
    [
      "8 Todas as coisas são trabalhosas-cansativas; o homem não o pode exprimir; os olhos não se fartam de ver, nem os ouvidos se enchem de ouvir. "
    ],
    [
      "9 O que foi, isso é o que há de ser; e o que se fez, isso se fará; de modo que nada há de novo debaixo do sol. "
    ],
    [
      "10 Há alguma coisa de que se possa dizer: Vê, isto é novo? Já foi nos séculos passados, que foram antes de nós. "
    ],
    [
      "11 Já não há lembrança das coisas que precederam, e das coisas que hão de ser também delas não haverá lembrança, entre os que hão de vir depois. "
    ],
    [
      "12 ¶ Eu, o pregador, fui rei sobre Israel em Jerusalém. "
    ],
    [
      "13 E apliquei o meu coração a, com sabedoria, esquadrinhar e informar-me a respeito de tudo quanto sucede debaixo do céu; esta enfadonha ocupação deu Deus aos filhos dos homens, para nela os ocupar-exercitar ①. ① ou “afligir”, ou “humilhar”."
    ],
    [
      "14 Atentei para todas as obras que se fazem debaixo do sol, e eis que tudo era coisa-de-nenhum-valor e aflição de espírito. "
    ],
    [
      "15 Aquilo que é torto não se pode endireitar; aquilo que falta não se pode enumerar. "
    ],
    [
      "16 Falei eu com o meu próprio coração, dizendo: Eis que eu me tenho feito grande, e sobrepujei em sabedoria a todos os que houve antes de mim em Jerusalém; e o meu coração contemplou abundantemente a sabedoria e o conhecimento. "
    ],
    [
      "17 E apliquei o meu coração a conhecer a sabedoria e a conhecer os desvarios e as loucuras, e vim a reconhecer que também isto era aflição de espírito. "
    ],
    [
      "18 Porque na muita sabedoria há muito enfado; e o que aumenta em conhecimento, aumenta em dor."
    ],
    [
      "Eclesiastes 2"
    ],
    [
      "Prazeres e riquezas são vãos. Sábio e insensato voltam à terra. Bom é alegrar-se com fruto do trabalho, mas isso é dom de Deus."
    ],
    [
      "1 ¶ Disse eu no meu coração: Ora vem, eu te porei à prova com a alegria; portanto, goza o prazer; mas eis que também isso era coisa-de-nenhum-valor. "
    ],
    [
      "2 A respeito do riso, disse eu: Está doido; e, a respeito da alegria: De que serve esta? "
    ],
    [
      "3 Busquei no meu coração como estimular com vinho ① a minha carne (porém ainda regendo o meu coração com sabedoria), e agarrar-me à loucura, até ver o que seria melhor que os filhos dos homens fizessem debaixo do céu durante o número dos dias de sua vida. ① nota Gn 14:18."
    ],
    [
      "4 Fiz para mim obras magníficas; edifiquei para mim casas; plantei para mim vinhas. "
    ],
    [
      "5 Fiz para mim hortas e jardins, e plantei neles árvores de toda a espécie de fruto. "
    ],
    [
      "6 Fiz para mim tanques de águas, para com eles regar um bosque, assim fazendo (mudas de) árvores crescerem-brotarem. "
    ],
    [
      "7 Adquiri servos e servas, e tive servos nascidos em minha casa; também tive grandes possessões de bois e ovelhas, mais do que todos os que houve antes de mim em Jerusalém. "
    ],
    [
      "8 Amontoei também para mim prata e ouro, e tesouros peculiares dos reis e das províncias; provi-me de cantores e cantoras, e das delícias dos filhos dos homens, tais como instrumentos de música de toda a espécie. "
    ],
    [
      "9 E fui engrandecido, e aumentei mais do que todos os que houve antes de mim em Jerusalém; permaneceu também comigo a minha sabedoria. "
    ],
    [
      "10 E tudo quanto desejaram os meus olhos não lhes retirei, nem privei o meu coração de alegria alguma; mas o meu coração se alegrou por todo o meu labor-cansativo, e esta foi a minha porção de todo o meu labor-cansativo. "
    ],
    [
      "11 E olhei eu para todas as obras que fizeram as minhas mãos, como também para o labor-cansativo que eu, laborando, tinha feito, e eis que tudo era coisa-de-nenhum-valor e aflição de espírito, e que proveito nenhum havia debaixo do sol. "
    ],
    [
      "12 Então passei a contemplar a sabedoria, e a loucura e a estupidez. Pois que fará o homem que vier (para reinar) depois do rei? O mesmo que outros já fizeram. "
    ],
    [
      "13 Então vi eu que a sabedoria é mais excelente do que a estupidez, quanto a luz é mais excelente do que as trevas. "
    ],
    [
      "14 Os olhos do homem sábio estão na sua cabeça, mas o tolo anda em trevas; então também reconheci eu que um mesmo evento sucede a todos. "
    ],
    [
      "15 Assim eu disse no meu coração: Como acontece ao tolo, assim me sucederá a mim; por que então busquei eu mais a sabedoria? Então disse no meu coração que também isto era coisa-de-nenhum-valor. "
    ],
    [
      "16 Porque tanto do sábio como do tolo a memória não durará para sempre; porquanto tudo que agora existe será esquecido nos dias futuros. E como morre o sábio, assim morre o tolo! "
    ],
    [
      "17 Por isso odiei esta vida, porque a obra que se faz debaixo do sol me era penosa; sim, tudo é coisa-de-nenhum-valor e aflição de espírito. "
    ],
    [
      "18 ¶ Também eu odiei todo o meu labor-cansativo, que laborei debaixo do sol, visto que eu havia de deixá-lo ao homem que viesse depois de mim. "
    ],
    [
      "19 E quem sabe se será sábio ou tolo? Todavia, terá domínio sobre todo o meu labor-cansativo que laborei e em que me houve sabiamente debaixo do sol; também isto é coisa-de-nenhum-valor. "
    ],
    [
      "20 Então eu me virei para trás e entreguei o meu coração ao desespero no tocante a todo o labor-cansativo que laborei debaixo do sol. "
    ],
    [
      "21 Porque há homem cujo labor-cansativo é feito com sabedoria, conhecimento, e destreza; contudo deixará o seu labor-cansativo como porção a um homem que nele não laborou; também isto é coisa-de-nenhum-valor e grande mal. "
    ],
    [
      "22 Porque, que mais tem o homem de todo o seu labor-cansativo, e da aflição do seu coração, em que ele anda laborando debaixo do sol? "
    ],
    [
      "23 Porque todos os seus dias são dores, e a sua ocupação é aflição; até de noite não descansa o seu coração; também isto é coisa-de-nenhum-valor. "
    ],
    [
      "24 ¶ Nada há melhor para um homem ① do que ele comer e beber, e fazer com que sua alma ② goze do bem do seu labor-cansativo. Também vi que isto vem da mão de Deus. ① KJB. ② ou “seus sentidos”."
    ],
    [
      "25 Pois quem pode comer, ou quem pode gozar melhor do que eu? "
    ],
    [
      "26 Porque ao homem que é bom diante dEle, dá Deus sabedoria e conhecimento e alegria; mas ao pecador dá trabalho, para que ele ajunte, e amontoe, para dá-lo àquele que é bom diante de Deus. Também isto é coisa-de-nenhum-valor e aflição de espírito."
    ],
    [
      "Eclesiastes 3"
    ],
    [
      "Para todas as coisas há seu tempo determinado por Deus. Bom é somente o que agradará a Deus."
    ],
    [
      "1 ¶ Tudo tem o seu tempo determinado, e há tempo para todo o propósito debaixo do céu. "
    ],
    [
      "2 Há tempo de nascer, e tempo de morrer; tempo de plantar, e tempo de arrancar para fora, pelas raízes, aquilo que foi plantado; "
    ],
    [
      "3 Tempo de matar, e tempo de curar; tempo de derrubar, e tempo de edificar; "
    ],
    [
      "4 Tempo de chorar, e tempo de brincar-zombar; tempo de prantear, e tempo de dar pinotes de alegria ; "
    ],
    [
      "5 Tempo de lançar fora as pedras, e tempo de ajuntar as pedras; tempo de abraçar, e tempo de afastar-se de abraçar; "
    ],
    [
      "6 Tempo de buscar, e tempo de perder; tempo de guardar, e tempo de lançar fora; "
    ],
    [
      "7 Tempo de rasgar, e tempo de coser; tempo de estar calado, e tempo de falar; "
    ],
    [
      "8 Tempo de amar, e tempo de odiar; tempo de guerra, e tempo de paz. "
    ],
    [
      "9 Que proveito tem o trabalhador naquilo em que labora? "
    ],
    [
      "10 Tenho visto o trabalho que Deus deu aos filhos dos homens, para com ele os exercitar ①. ① ou “afligir”, ou “humilhar”."
    ],
    [
      "11 Tudo Ele fez formoso no tempo dEle (de Deus); também pôs o mundo  no coração deles (dos homens), embora que de um modo que nenhum homem possa descobrir a obra que Deus fez no princípio e fará no fim. "
    ],
    [
      "12 Já tenho entendido que não há coisa melhor para eles do que se  regozijarem e fazerem o bem na vida deles; "
    ],
    [
      "13 Sim, mesmo que todo homem coma e beba, e mostre sua alma ter delícia ① em todo seu labor-cansativo; isto é um presente de Deus. "
    ],
    [
      "① notas sobre a tradução de 2:24. A da KJB, aqui, é “E também que todo homem coma e beba, e goze o bem de todo seu labor-cansativo”."
    ],
    [
      "14 Eu sei que tudo quanto Deus faz durará para sempre; nada se lhe pode acrescentar, e nada se lhe pode tirar; e isto faz Deus para que haja temor diante dEle. "
    ],
    [
      "15 O que é, já foi; e o que há de ser, também já foi; e Deus pede conta do que passou. "
    ],
    [
      "16 ¶ Vi mais debaixo do sol que no lugar do juízo havia impiedade, e no lugar da justiça havia iniquidade. "
    ],
    [
      "17 Eu disse no meu coração: Deus julgará o justo e o ímpio; porque há um tempo para todo o propósito e para toda a obra. "
    ],
    [
      "18 Disse eu no meu coração, quanto a condição dos filhos dos homens, que Deus os poria à prova, para que assim pudessem ver que são em si mesmos como os animais. "
    ],
    [
      "19 Porque o que sucede aos filhos dos homens, isso mesmo também sucede aos animais, e lhes sucede a mesma coisa; como morre um, assim morre o outro; e todos têm o mesmo fôlego, e nenhuma preeminência têm os homens sobre os animais, porque todos são coisa-de-nenhum-valor. "
    ],
    [
      "20 Todos vão para um só lugar; todos foram feitos do pó- da- terra, e todos novamente voltarão ao (mesmo) pó-da-terra. "
    ],
    [
      "21 Quem sabe que o espírito de vida do homem vai para cima, e que o espírito de vida dos animais vai para baixo da terra? "
    ],
    [
      "22 Portanto, tenho visto que não há coisa melhor do que se regozijar o homem nas suas próprias obras, porque essa é a sua porção; pois quem o fará voltar para ver o que será depois dele?"
    ],
    [
      "Eclesiastes 4"
    ],
    [
      "Aflições e vanidade do oprimir. Do invejar. Do trabalhar demais. Do cobiçar. Do deixar-se em solidão. Do desprezar instrução."
    ],
    [
      "1 ¶ Depois voltei-me, e atentei para todas as opressões que se fazem debaixo do sol; e eis que vi as lágrimas dos que foram oprimidos, e eles não tinham consolador; e do lado dos seus opressores havia poder; mas eles não tinham consolador. "
    ],
    [
      "2 Por isso eu louvei os mortos, que já morreram, mais do que os que vivem ainda. "
    ],
    [
      "3 E melhor que uns e outros é aquele que ainda não é; que não viu as más obras que se fazem debaixo do sol. "
    ],
    [
      "4 ¶ Também vi eu que todo o trabalho, e toda a destreza em obras, traz ao homem a inveja do seu próximo. Também isto é coisa-de-nenhum-valor e aflição de espírito. "
    ],
    [
      "5 O tolo cruza as suas mãos, e come a sua própria carne. "
    ],
    [
      "6 Melhor é uma só mão cheia, juntamente com quietude, do que ambas as mãos cheias, juntamente com trabalho-exaustivo e aflição de espírito. "
    ],
    [
      "7 ¶ Outra vez me voltei, e vi coisa-de-nenhum-valor debaixo do sol. "
    ],
    [
      "8 Há um- certo (homem) que é sozinho, e não tem um segundo (junto a ele, ou depois dele), nem tampouco filho nem irmão; e contudo não cessa do seu labor- cansativo, e também seus olhos não se satisfazem com riqueza; nem diz: Para quem laboro eu, privando a minha alma do bem? Também isto é coisa- de- nenhum- valor, sim, é uma enfadonha ocupação. "
    ],
    [
      "9 ¶ Melhor é serem dois do que um, porque têm melhor paga do seu labor-cansativo. "
    ],
    [
      "10 Porque se caírem, o outro levanta o seu companheiro; mas ai do que estiver só quando cair; pois não tem ele outro que o ajude a levantar. "
    ],
    [
      "11 Também, se dois dormirem juntos, eles se aquentarão; mas um só, como se aquentará? "
    ],
    [
      "12 E, se alguém prevalecer contra um, os dois lhe resistirão; e o cordão de três dobras não se quebra tão depressa. "
    ],
    [
      "13 ¶ Melhor é a criança pobre e sábia do que o rei velho e insensato, que não se deixa mais admoestar. "
    ],
    [
      "14 Porque um sai do cárcere para reinar ①; enquanto outro, que nasceu em realeza, torna-se pobre ②. ① exemplos: José erguido da prisão para ser senhor sobre o Egito; Davi; etc... ② exemplos: Zedequias; Nabucodonosor; etc."
    ],
    [
      "15 Contemplei todos os viventes que (agora) andam debaixo do sol com a criança ①, a (legítima) sucessora (do rei), que se postará no lugar dele (do rei). ① já andavam bajulando o futuro rei, Roboão, e não a seu pai, Salomão, já velho?."
    ],
    [
      "16 Não tem fim todo o povo que foi antes dele; tampouco os que lhe sucederem se  regozijarão juntamente com ele. Na verdade que também isto é coisa-de-nenhum-valor e aflição de espírito."
    ],
    [
      "Eclesiastes 5"
    ],
    [
      "Vanidade do votar a Deus sem pensar. Do queixar-se. Do buscar ser rico. Alegrar-se com fruto do trabalho vem de Deus."
    ],
    [
      "1 ¶ Guarda o teu pé, quando entrares na casa (o Templo) de Deus; porque chegar-se para ouvir é melhor do que dar sacrifícios de tolos, pois não sabem que fazem mal. "
    ],
    [
      "2 Não te precipites com a tua boca, nem o teu coração se apresse a pronunciar palavra alguma diante de Deus; porque Deus está nos céus, e tu estás sobre a terra; assim sejam poucas as tuas palavras. "
    ],
    [
      "3 Porque, da muita ocupação vêm os sonhos, e a voz do tolo é conhecida pela multidão de suas palavras. "
    ],
    [
      "4 Quando a Deus votares algum voto, não tardes em pagá-lo; porque Ele não se agrada de tolos; o que votares, paga-o. "
    ],
    [
      "5 Melhor é que não votes do que votares e não pagares. "
    ],
    [
      "6 Não consintas que a tua boca faça pecar a tua carne, nem digas diante do anjo ① de Deus que foi erro; por que razão se iraria Deus contra a tua voz, e destruiria a obra das tuas mãos? ① mensageiro de Deus? Anjo (1Tm 5:21)? Cristo? O sacerdote? (chamado de anjo ou mensageiro de Deus em Ml 2:7; podia dispensar de votos feitos em erro, e oferecer sacrifícios pelos pecados de ignorância Lv 5:4)."
    ],
    [
      "7 Porque, como na multidão dos sonhos há coisas-de-nenhum-valor, assim também nas muitas palavras; mas tu teme a Deus. "
    ],
    [
      "8 ¶ Se vires em alguma província opressão do pobre, e violenta perversão do direito e da justiça, não te admires de tal caso ①; pois quem está altamente colocado tem superior que o vigia; e há mais altos do que eles. "
    ],
    [
      "① ou “tal propósito (de Deus)”."
    ],
    [
      "9 ¶ O proveito da terra é para todos; até o rei é servido pelo campo. "
    ],
    [
      "10 Quem amar o dinheiro jamais se fartará do dinheiro; e quem amar a abundância nunca se fartará da renda; também isto é coisa-de-nenhum-valor. "
    ],
    [
      "11 Onde os bens se multiplicam, ali também se multiplicam os que deles comem; que mais proveito, pois, têm os seus donos do que os ver com os seus olhos? "
    ],
    [
      "12 Doce é o sono do trabalhador, quer coma pouco quer muito; mas a abundância do rico não o deixa dormir. "
    ],
    [
      "13 Há um mal que faz enfermar, o qual vi debaixo do sol: as riquezas que os seus donos guardam para o seu próprio dano; "
    ],
    [
      "14 Porque as mesmas riquezas são perdidas por causa de qualquer mau esforço-(que-leva-) para-tormentos, e, ao filho que gerou, nada fica na sua mão. "
    ],
    [
      "15 Como saiu do ventre de sua mãe, assim nu tornará, indo-se como veio; e nada tomará do seu labor-cansativo, que possa levar na sua mão. "
    ],
    [
      "16 Portanto, também isto é um mal que faz enfermar, o qual, justamente como veio, assim há de ir; e que proveito tem aquele que laborou para o vento? "
    ],
    [
      "17 E comeu todos os seus dias nas trevas, e muito padeceu aflitiva provocação, e enfermidades, e furor. "
    ],
    [
      "18 ¶ Eis aqui o que eu vi: uma boa e bela coisa é comer e beber, e cada um gozar do bem de todo o seu labor-cansativo em que laborou debaixo do sol, todos os dias de vida que Deus lhe deu, porque esta é a sua porção. "
    ],
    [
      "19 E a todo o homem, a quem Deus deu riquezas e bens, e lhe deu poder para delas comer e tomar a sua porção, e se regozijar no seu labor-cansativo, isto é um presente de Deus. "
    ],
    [
      "20 Porque não se lembrará muito dos dias da sua vida; porquanto Deus lhe responde ① no regozijo do seu coração. ① KJB."
    ],
    [
      "Eclesiastes 6"
    ],
    [
      "Vão é ter riquezas sem poder usar. Ter filhos e longevidade sem ter paz de Deus. Sempre desejar algo mais."
    ],
    [
      "1 ¶ Há um mal que tenho visto debaixo do sol, e é mui frequente entre ① os homens: ① ou “é mui grande sobre”."
    ],
    [
      "2 Um homem a quem Deus deu riquezas, bens e honra, e nada lhe falta de tudo quanto a sua alma deseja, e Deus não lhe dá poder para daí comer, antes um homem, um estranho, come disto; também isto é coisa-de-nenhum-valor e má enfermidade. "
    ],
    [
      "3 ¶ Se o homem gerar cem filhos, e viver muitos anos, e os dias dos seus anos forem muitos, e se a sua alma não (puder) se fartar do bem, e além disso não tiver sepultura, digo que um aborto é melhor do que ele. "
    ],
    [
      "4 Porquanto em vão veio, e em trevas se vai, e de trevas se cobre o seu nome. "
    ],
    [
      "5 E ainda que nunca viu o sol, nem conheceu nada, mais descanso tem este (o aborto) do que aquele. "
    ],
    [
      "6 ¶ E, ainda que ele vivesse duas vezes mil anos e não gozasse o bem, não vão todos para um mesmo lugar? "
    ],
    [
      "7 Todo o labor-cansativo do homem é para a sua boca, e contudo nunca se satisfaz o seu apetite ①. ① apetite: Heb. alma. "
    ],
    [
      "8 Porque, que mais tem o sábio do que o tolo? E que mais tem o pobre que sabe andar diante dos vivos? "
    ],
    [
      "9 ¶ Melhor é a vista dos olhos do que o vaguear da cobiça; também isto é coisa-de-nenhum-valor e aflição de espírito. "
    ],
    [
      "10 Seja qualquer o que for, já o seu nome foi nomeado, e sabe-se que é homem, e que não pode contender com O que é mais forte do que ele. "
    ],
    [
      "11 ¶ Na verdade que há muitas palavras-e-coisas que multiplicam a coisa-de-nenhum-valor; que mais tem o homem de melhor? "
    ],
    [
      "12 Pois, quem sabe o que é bom nesta vida para o homem, por todos os dias da sua vida de coisa-de-nenhum-valor, os quais (dias) ele gasta como uma sombra? Quem declarará ao homem o que será depois dele debaixo do sol?"
    ],
    [
      "Eclesiastes 7"
    ],
    [
      "Contra vanidade, tenha boa reputação, provações, paciência, sabedoria. Começando insensato, paguei amargamente para ter sabedoria."
    ],
    [
      "1 ¶ Melhor é o bom nome ① do que o mais precioso unguento-aromático-de-azeite, e o dia da morte do que o dia do nascimento de alguém. ① não a mera fama entre os homens, mas o status ante Deus, que vê os corações, vê a real dedicação a obedecê-lO."
    ],
    [
      "2 ¶ Melhor é ir à casa onde há choro-lamentação-de-luto do que ir à casa onde há banquete, porque naquela ① está o fim ② de todos os homens, e que os vivos apliquem isto ao coração deles. ① “naquela”: a casa onde há choro-lamentação-de-luto; ② “fim”: a morte, que é a causa do choro-lamentação-de-luto."
    ],
    [
      "3 Melhor é a tristeza-por-perda do que o riso, porque com a tristeza do rosto se faz melhor o coração. "
    ],
    [
      "4 O coração dos sábios está na casa do choro-lamentação-de-luto, mas o coração dos tolos na casa da alegria. "
    ],
    [
      "5 Melhor é ouvir a repreensão do sábio, do que um homem ouvir a canção do tolo. "
    ],
    [
      "6 Porque qual o crepitar dos espinhos debaixo de uma panela, tal é o riso do tolo; também isto é coisa-de-nenhum-valor. "
    ],
    [
      "7 ¶ Verdadeiramente que a opressão faria endoidecer até ao sábio, e o suborno corrompe o coração. "
    ],
    [
      "8 Melhor é o fim das coisas do que o princípio delas; melhor é o paciente de espírito do que o altivo de espírito. "
    ],
    [
      "9 Não te apresses no teu espírito a irar-te, porque a ira repousa no seio dos tolos. "
    ],
    [
      "10 Nunca digas: Por que foram os dias passados melhores do que estes? Porque nunca perguntarias com sabedoria a respeito disso. "
    ],
    [
      "11 ¶ A sabedoria é boa como uma herança; por ela há proveito ① para aqueles que vêm o sol. ① ou “a sabedoria é boa como uma herança; sim, é melhor (margem da KJB)”."
    ],
    [
      "12 Porque a sabedoria serve de escudo-de-defesa, e de escudo-de-defesa serve o dinheiro; mas a excelência do conhecimento é que a sabedoria dá vida aos seus possuidores. "
    ],
    [
      "13 Atenta para a obra de Deus; porque quem poderá endireitar o que Ele tem encurvado? "
    ],
    [
      "14 No dia da prosperidade, goza tu do bem; mas, no dia da adversidade, considera isto; porque também Deus fez a este em oposição àquele, para que o homem nada descubra do que há de vir depois dele. "
    ],
    [
      "15 Todas estas coisas vi nos dias do meu viver-sem-nenhum-valor: há justo que perece na sua justiça, e há ímpio que prolonga os seus dias na sua maldade. "
    ],
    [
      "16 Não sejas (aos teus próprios olhos) demasiadamente justo, nem te faças demasiadamente sábio; por que destruirias tu a ti mesmo? "
    ],
    [
      "17 Não sejas demasiadamente ímpio, nem sejas tolo; por que morrerias antes do teu tempo? "
    ],
    [
      "18 Bom é que retenhas isto, e também daquilo não retires a tua mão; porque quem teme a Deus escapa de tudo isso. "
    ],
    [
      "19 A sabedoria fortalece ao sábio, mais do que dez (homens) poderosos que haja na cidade. "
    ],
    [
      "20 Na verdade que não há homem justo sobre a terra, que faça o bem, e nunca peque. "
    ],
    [
      "21 Tampouco apliques o teu coração a todas as palavras que se disserem, para que não venhas a ouvir o teu servo te amaldiçoar. "
    ],
    [
      "22 Porque muitas vezes o teu próprio coração também já reconheceu que tu mesmo já, semelhantemente, amaldiçoaste a outros. "
    ],
    [
      "23 ¶ Tudo isto pus à prova pela sabedoria; eu disse: “Sabedoria adquirirei;” mas ela ainda estava longe de mim. "
    ],
    [
      "24 O que já sucedeu está longe e excedentemente profundo; quem o descobrirá? "
    ],
    [
      "25 Eu apliquei o meu coração para saber, e inquirir, e buscar a sabedoria e a razão das coisas, e para conhecer a impiedade da insensatez, sim, a estupidez e a loucura. "
    ],
    [
      "26 E eu achei uma coisa mais amarga do que a morte: a mulher cujo coração são redes e laços, e cujas mãos são correntes-de-escravidão; quem quer que for agradável diante de Deus escapará dela, mas o pecador virá a ser capturado-em-armadilha por ela. "
    ],
    [
      "27 Vedes aqui, isto achei, diz o pregador, ponderando as coisas ① uma a uma, para achar a razão ② delas; "
    ],
    [
      "① “coisas”: ou “mulheres”, ver verso seguinte. ② “razão” ou “correta avaliação”."
    ],
    [
      "28 A qual (razão) ainda busca a minha alma, porém ainda não a achei; um homem ① entre mil achei eu, mas uma esposa ① entre todas esta não achei. ① o contexto exige que seja sábio e dedicado a Deus."
    ],
    [
      "29 Eis aqui, o que tão somente achei: que Deus fez o homem reto, porém eles buscaram muitas astúcias."
    ],
    [
      "Eclesiastes 8"
    ],
    [
      "Verdadeira sabedoria é mansidão, submissão, esperar na providência, temer a Deus. A obra de Deus é insondável."
    ],
    [
      "1 ¶ Quem é como o sábio? E quem sabe a interpretação das coisas? A sabedoria do homem faz brilhar o seu rosto, e a dureza do seu rosto será mudada. "
    ],
    [
      "2 Eu te digo: Obedece-e-guarda a (palavra de mandamento de) a boca do rei, e isso em consideração ao juramento que fizeste a Deus. "
    ],
    [
      "3 Não te apresses a sair da presença dele, nem persistas em alguma coisa má, porque ele faz tudo o que apraz. "
    ],
    [
      "4 Porque a palavra do rei tem poder; e quem lhe dirá: Que fazes? "
    ],
    [
      "5 Quem quer que preservar-proteger-obedecer ao mandamento não experimentará nenhuma coisa má; e o coração do sábio discernirá tanto o tempo como o juízo. "
    ],
    [
      "6 ¶ Porque para todo o propósito há seu tempo e juízo; porquanto a miséria do homem é grande sobre ele. "
    ],
    [
      "7 Porque ele não sabe o que há de suceder; e quando (e como) há de ser, quem lhe declarará isto? "
    ],
    [
      "8 Nenhum homem há que tenha domínio sobre o espírito de vida, para reter o espírito de vida; nem tampouco tem ele poder sobre o dia da morte; como também não há dispensa desta guerra; nem tampouco a impiedade livrará aos possuidores dela. "
    ],
    [
      "9 Tudo isto vi, e apliquei o meu coração a toda a obra que se faz debaixo do sol; tempo há em que um homem tem domínio sobre outro homem, para sua própria desgraça. "
    ],
    [
      "10 Assim também vi os ímpios sepultados, os quais tinham entrado e saído do lugar santo, e foram esquecidos na cidade onde tinham feito suas obras; também isso é coisa-de-nenhum-valor."
    ],
    [
      "11 Porquanto não se executa logo a sentença sobre a má obra, por isso o coração dos filhos dos homens está inteiramente disposto para praticar o mal. "
    ],
    [
      "12 ¶ Ainda que o pecador faça o mal cem vezes, e os dias se lhe prolonguem, contudo eu sei, com certeza, que bem sucede aos que temem a Deus, aos que temem diante da (contínua) presença dEle. "
    ],
    [
      "13 Porém o ímpio não irá bem, e ele não prolongará os seus dias, que são como uma sombra; porque ele não teme diante de Deus. "
    ],
    [
      "14 Ainda há outra coisa-de-nenhum-valor que se faz sobre a terra: que há justos a quem sucede segundo as obras dos ímpios, e há ímpios a quem sucede segundo as obras dos justos. Digo que também isto é coisa-de-nenhum-valor. "
    ],
    [
      "15 Então louvei eu a alegria, porquanto para o homem nada há melhor debaixo do sol do que comer, beber e alegrar-se; porque isso o acompanhará no seu labor-cansativo nos dias da sua vida que Deus lhe dá debaixo do sol. "
    ],
    [
      "16 ¶ Aplicando eu o meu coração a conhecer a sabedoria, e a ver o trabalho que é feito sobre a terra (que nem de dia nem de noite vê o homem sono nos seus olhos); "
    ],
    [
      "17 Então vi toda a obra de Deus, que o homem não pode descobrir, a obra que se faz debaixo do sol: por mais que labore o homem para a descobrir, não a achará; e, ainda que diga o sábio que a conhece, nem por isso a poderá achar."
    ],
    [
      "Eclesiastes 9"
    ],
    [
      "O mesmo acontece aos bons e maus: a morte. Goza a vida com a esposa que amas. Sabedoria é melhor que força."
    ],
    [
      "1 ¶ Verdadeiramente todas estas coisas considerei no meu coração, para declarar tudo isto: que os justos, e os sábios, e as suas obras, estão nas mãos de Deus; e, se é amor ou se é ódio que está diante dele, não o sabe o homem, por tudo que está diante dele."
    ],
    [
      "2 Tudo sucede igualmente a todos; um só e mesmo evento sucede ao justo e ao ímpio, ao bom e ao puro, como ao impuro; assim ao que sacrifica como ao que não sacrifica; assim ao bom como ao pecador; ao que jura como ao que teme (fazer) o juramento. "
    ],
    [
      "3 Este é o mal que há entre tudo quanto se faz debaixo do sol: a todos sucede uma só e mesmo coisa; e que também o coração dos filhos dos homens está cheio de maldade, e que há desvarios no seu coração enquanto vivem, e depois se vão aos mortos. "
    ],
    [
      "4 ¶ Ora, para aquele que está ajuntado a todos os vivos ainda há esperança (porque melhor é o cão vivo do que o leão morto). "
    ],
    [
      "5 Porque os vivos sabem que hão de morrer, mas os mortos não percebem coisa nenhuma ①, nem tampouco terão eles nenhuma outra recompensa-por-labor ②, mas a sua memória fica entregue ao esquecimento. "
    ],
    [
      "① segundo a sabedoria que está debaixo do sol, os mortos, pelos seus sentidos CORPORAIS ausentes, não percebem mais nada das coisas DESTE mundo, das coisas debaixo do sol; nem têm mais aberta a porta do arrependimento e salvação. ② ganho material pelo labor que realizaram enquanto na terra."
    ],
    [
      "6 Também o amor deles, e seu ódio, e sua inveja, já pereceram; e, para sempre, eles já não mais têm parte alguma em coisa alguma do que se faz debaixo do sol. "
    ],
    [
      "7 ¶ Vai tu, pois, come com alegria o teu pão e bebe com coração contente o teu suco de uvas ①, pois já Deus se agrada das tuas ② obras. "
    ],
    [
      "① nota Gn 14:18. ② endereçado ao justo e sábio, do v. 1."
    ],
    [
      "8 Em todo o tempo sejam alvas as tuas roupas, e nunca falte o unguento-aromático-de-azeite sobre a tua cabeça. "
    ],
    [
      "9 Goza a vida com a esposa que amas, todos os dias da vida da tua coisa-de-nenhum-valor, os quais Deus te deu debaixo do sol, todos os dias da tua coisa-de-nenhum-valor; porque esta é a tua porção nesta vida, e no teu labor-cansativo, que tu laboraste debaixo do sol. "
    ],
    [
      "10 Tudo quanto te vier à mão para fazer, faze-o com todas as tuas forças, porque na sepultura, para onde tu vais, não há obra nem projeto, nem conhecimento, nem sabedoria alguma. "
    ],
    [
      "11 ¶ Voltei-me, e vi debaixo do sol que não é dos ligeiros o vencer a corrida, nem dos fortes é a batalha, nem tampouco dos sábios é o pão, nem tampouco dos prudentes são as riquezas, nem tampouco dos entendidos é o favor, mas que o tempo e a oportunidade ocorrem a todos. "
    ],
    [
      "12 Que também o homem não sabe o seu tempo; assim como os peixes que são apanhados com a rede-de-captura maligna, e como os passarinhos que se prendem com o laço, assim também os filhos dos homens caem-em-rede-lançada, durante o mau tempo, quando ela cai de repente sobre eles."
    ],
    [
      "13 ¶ Também vi esta sabedoria debaixo do sol, que para mim pareceu grande: "
    ],
    [
      "14 Houve uma pequena cidade em que havia poucos homens, e veio contra ela um grande rei, e a cercou e levantou contra ela grandes baluartes; "
    ],
    [
      "15 E encontrou-se nela um homem sábio pobre, que livrou aquela cidade pela sua sabedoria, e ninguém se lembrava daquele pobre homem. "
    ],
    [
      "16 Então disse eu: Melhor é a sabedoria do que a força, ainda que a sabedoria do pobre foi desprezada, e as suas palavras não foram ouvidas. "
    ],
    [
      "17 As palavras dos sábios devem em silêncio ser ouvidas, mais do que o clamor do que domina entre os tolos. "
    ],
    [
      "18 Melhor é a sabedoria do que as armas de guerra, porém um só pecador destrói muitos bens."
    ],
    [
      "Eclesiastes 10"
    ],
    [
      "Sê sábio, observa e tem cuidado contra ter rebeldia, preguiça, pensamentos sem reverência contra o rei, dinheiro demais."
    ],
    [
      "1 ¶ Assim como as moscas mortas fazem o unguento-aromático-de-azeite do perfumador exalar mau cheiro ①, assim é, para o famoso em sabedoria e em honra, um pouco de estupidez. ① tornando-o de nenhum valor e uso."
    ],
    [
      "2 O coração do sábio está à sua mão direita ①, mas o coração do tolo está à sua mão esquerda. ① mais forte e hábil, usualmente."
    ],
    [
      "3 E, até quando o tolo vai pelo caminho, falta-lhe o seu entendimento e, assim, diz a todos que é tolo. "
    ],
    [
      "4 Se o espírito (raiva) daquele (homem) que-te-governa levanta-se contra ti, não deixes tu o teu lugar, porque o espírito-de-submissão reduz-limita grandes ofensas."
    ],
    [
      "5 Ainda há um mal que vi debaixo do sol, como o erro que procede do governador: "
    ],
    [
      "6 A estupidez está posta em grandes alturas, mas os ricos estão assentados em lugar baixo. "
    ],
    [
      "7 Vi os servos a cavalo, e os príncipes andando sobre a terra como servos. "
    ],
    [
      "8 Quem abrir um fosso, para dentro dele cairá, e quem quer que romper um muro, uma serpente o morderá. "
    ],
    [
      "9 Quem quer que corta-e-extrai pedras ① será machucado por elas, e o que racha lenha expõe-se ao perigo. ① trabalho em pedreiras?."
    ],
    [
      "10 Se estiver virado-para-trás o fio do ferro, e não se afiar o corte, então se deve pôr mais força; mas a sabedoria é excelente para dirigir-ao-sucesso. "
    ],
    [
      "11 Seguramente, a serpente morderá antes de estar encantada, e um (homem) falador não é melhor (que isso). "
    ],
    [
      "12 Nas palavras da boca do sábio há gracioso-favor, porém os lábios de um tolo devorarão a ele próprio. "
    ],
    [
      "13 O princípio das palavras da sua boca é a estupidez, e o fim do seu falar é um maligno desvario. "
    ],
    [
      "14 Um tolo multiplica as palavras, porém um homem não saberá (dizer) o que acontecerá; e quem lhe declarará o que acontecerá depois dele? "
    ],
    [
      "15 O labor-cansativo dos tolos a cada um deles fatiga, porque nem sequer sabem como ir à cidade. "
    ],
    [
      "16 ¶ Ai de ti, ó terra, quando teu rei é como uma criança, e teus príncipes fartamente comem de manhãzinha. "
    ],
    [
      "17 Bem-aventurada és tu, ó terra, quando teu rei é filho dos nobres, e teus príncipes comem a tempo, para se fortalecerem, e não em bebedice. "
    ],
    [
      "18 ¶ Por muita preguiça afunda a obra de madeiramento do teto, e pela ociosidade das mãos a casa goteja. "
    ],
    [
      "19 ¶ Para rir se fazem banquetes, e o suco de uvas ① produz alegria, mas por tudo isso o dinheiro responde. ① nota Gn 14:18."
    ],
    [
      "20 ¶ Nem ainda no teu pensamento amaldiçoes ao rei, nem tampouco no mais interior da tua recâmara amaldiçoes ao rico; porque as aves do ar levariam a voz, e os que têm asas dariam notícia do assunto."
    ],
    [
      "Eclesiastes 11"
    ],
    [
      "Semeia! Mostra amor ao próximo. Alegra-te (mas virão trevas).Alegra-te na mocidade (mas prestarás contas a Deus)."
    ],
    [
      "1 ¶ Lança o teu pão sobre as águas, porque, depois de muitos dias, o acharás. "
    ],
    [
      "2 Reparte uma porção com sete, e ainda até com oito, porque não sabes que mal haverá sobre a terra. "
    ],
    [
      "3 Estando as nuvens cheias de chuva, esvaziam a si mesmas sobre a terra; e, caindo a árvore para o sul, ou para o norte, no lugar em que a árvore cair, ali ficará. "
    ],
    [
      "4 Quem observa o vento, nunca semeará, e o que olha para as nuvens nunca ceifará. "
    ],
    [
      "5 Assim como tu não sabes qual o caminho do espírito, nem como se formam os ossos no ventre da mulher grávida, assim também não sabes as obras de Deus, que faz todas as coisas. "
    ],
    [
      "6 Ao alvorecer semeia a tua semente, e ao anoitecer não retires a tua mão, porque tu não sabes qual prosperará, se esta, se aquela, ou se ambas serão igualmente boas. "
    ],
    [
      "7 ¶ Certamente doce é a luz, e agradável é aos olhos ver o sol. "
    ],
    [
      "8 Porém, se o homem viver muitos anos, e em todos eles se regozijar, também se deve lembrar dos dias das trevas, porque hão de ser muitos. Tudo quanto sucede é coisa-de-nenhum-valor. "
    ],
    [
      "9 ¶ Regozija-te, ó jovem, na tua mocidade, e alegra o teu coração nos dias da tua mocidade, e anda pelos caminhos do teu coração, e pela vista dos teus olhos; sabe, porém, que por todas estas coisas te trará Deus a juízo. "
    ],
    [
      "10 Afasta, pois, a (causa de) aflição ① do teu coração, e remove da tua carne o mal, porque a meninice e a juventude são coisas-de-nenhum-valor. ① ou “ira”"
    ],
    [
      "Eclesiastes 12"
    ],
    [
      "“Lembra-te do teu Criador nos dias da tua mocidade,” antes da velhice, decrepitude e morte. Estudar demais cansa a carne."
    ],
    [
      "1 ¶ Lembra-te também do teu CriadoR ① nos dias da tua mocidade, antes que venham os maus dias, e cheguem os anos dos quais venhas a dizer: Não tenho neles prazer; "
    ],
    [
      "① literalmente, “dos teus Criadores”. Plural majestático e indício da Trindade."
    ],
    [
      "2 Antes que se escureçam o sol, e a luz, e a lua, e as estrelas, e tornem a vir as nuvens depois da chuva; "
    ],
    [
      "3 No dia em que tremerem os guardas da casa, e se encurvarem os homens fortes, e cessarem os moedores, por já serem poucos, e se escurecerem os que olham pelas janelas, "
    ],
    [
      "4 E as portas da rua se fecharem por causa do baixo ruído da moedura, e ele se levantar à voz das aves, e todas as filhas da música se abaterem. "
    ],
    [
      "5 Como também quando eles temerem o que é alto, e houver terrores no caminho, e florescer a amendoeira, e o gafanhoto for um peso, e perecer o apetite; porque o homem se vai à sua perpétua morada, e os pranteadores andarão rodeando pela praça; "
    ],
    [
      "6 Antes que se rompa o cordão de prata, e se quebre o copo de ouro, e se despedace o cântaro junto à fonte, e se quebre a roda junto à cisterna, "
    ],
    [
      "7 E o pó volte à terra, como o era, e o espírito volte a Deus, que o deu. "
    ],
    [
      "8 ¶ Coisa-de-nenhum-valor de coisas-de-nenhum-valor, diz o pregador, tudo é coisa-de-nenhum-valor. "
    ],
    [
      "9 Ademais, uma vez que o Pregador era sábio, ele ainda ensinou ao povo sabedoria; sim, ouvindo-e ponderando, e esquadrinhando, ele pôs em ordem muitos provérbios. "
    ],
    [
      "10 Procurou o Pregador achar palavras agradáveis; e as escreveu com retidão, palavras de verdade-fidelidade. "
    ],
    [
      "11 As palavras dos sábios são como aguilhões, e como pregos, bem fixados pelos mestres das assembleias, que nos foram dadas pelo único Pastor. "
    ],
    [
      "12 E, demais disto, filho meu, sê tu advertido: não há limite para fazer multiplicar os livros, e multiplicar o estudo é enfado da carne."
    ],
    [
      "Suma para não ser tudo em vão: Teme a Deus, e guarda os Seus mandamentos."
    ],
    [
      "13 ¶ Ouçamos a conclusão de toda esta matéria : Teme a Deus, e preserva-protege-obedece aos Seus mandamentos; porque este é todo o dever do homem①. ① ou “este é o homem completo-e-perfeito”."
    ],
    [
      "14 Porque Deus há de trazer a juízo toda a obra, e até tudo o que está encoberto, quer seja bom, quer seja mau."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}