{
  "fileName": "24-Jeremias.json",
  "content": [
    [
      "O chamado a Eramya"
    ],
    [
      "1"
    ],
    [
      " As palavras de Eramyaa bar Hilaquiá, dos sacerdotes em Anatote, na terra de Benjamim, "
    ],
    [
      "2 a quem veio a palavra de Marya nos dias de Yoshyá bar Amon, rei de Yehudá, no ano décimo terceiro de seu reinado. "
    ],
    [
      "3 Também lhe veio nos dias de Joiaquim bar Yoshyiá, rei de Yehudá, até o fim do undécimo ano de Tzedaquia bar Yoshyá, rei de Yehudá, até que no quinto mês Orishlem foi levada em cativeiro. "
    ],
    [
      "4 Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "5 Antes que te formasse no ventre eu te conheci e te consagrei antes que saísses da madre, e te designei como profeta para as naçõesb. "
    ],
    [
      "6 Depois lhe supliquei, dizendo: Oh Marya Alaha! Eis que não sei me expressar, pois sou um jovemc. "
    ],
    [
      "7 Mas Marya me disse: Não digas: “Sou um jovem”, porque aonde quer que te envie, irás, e tudo o que te ordene, falarás. "
    ],
    [
      "8 Não temerás diante deles, pois eu estou contigo para livrar-te – declara Marya. "
    ],
    [
      "9 Em seguida Marya estendeu sua mão e tocou a minha boca. Então me disse Marya: Eis que as minhas palavras pus na tua bocad. "
    ],
    [
      "10 Olha, dei-te autoridade neste dia sobre nações, e sobre reinos, para desarraigar e derrubar, para desapossar e devastar, e para construir e plantar. "
    ],
    [
      "O mal se desencandeará do norte"
    ],
    [
      "11 Depois veio a mim a palavra de Marya, dizendo: Que tu vês, Eramya? E respondi: Eu vejo uma vara de amendoeira. "
    ],
    [
      "12 Então me disse Marya: Bem vistes, porque eu apresso minha palavra para cumpri-la. "
    ],
    [
      "13 E pela segunda vez veio a mim a palavra de Marya, dizendo: Que tu vês, Eramya? E lhe respondi: Vejo uma panela posta cuja frente dá ao norte. "
    ],
    [
      "14 Depois me disse Marya: O mal surgirá do norte sobre todos os que moram no país. "
    ],
    [
      "15 Portanto, eis que eu envio uma mensagem e convoco a todas as famílias dos reinos do norte – declara Marya– e virão, e cada um porá seu trono à entrada dos portões de Orishlem, junto a todos os seus muros ao redor e em todas as cidades de Yehudá; "
    ],
    [
      "16 e declararei meus juízos contra eles por todas as suas maldades, pois me abandonaram e queimaram incenso a outros deuses, e se prostraram diante das obras das suas mãos. "
    ],
    [
      "17 Tu, pois, cinge teus lombos, e levanta-te. Declara-lhes tudo o que eu te ordene. Não temas diante deles, para que eu não te quebrante diante deles. "
    ],
    [
      "Marya dá fortaleza a Eramya"
    ],
    [
      "18 Eis que como cidade fortificada hoje te pus; como coluna de ferro e como muro de bronze contra todo o país; tanto contra os reis de Yehudá como contra seus príncipes, seus sacerdotes, seus profetas e contra todo o povo da terra. "
    ],
    [
      "19 Eles lutarão contra ti, mas não te vencerão, porque eu sou contigo para te livrar – edeclara Marya. "
    ],
    [
      "Deslealdade de Yisrail"
    ],
    [
      "2"
    ],
    [
      " Veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Vai e apregoa aos ouvidos de Orishlem, e diz que assim diz Marya: “Tenho lembrança de ti, da bondade da tua juventude, de teu perseverante amor, de como andavas após mim no deserto numa terra que não se semeava. "
    ],
    [
      "3 Yisrail era santo para Marya, primíciasa de seus frutos; culpados eram todos os que os devoravam; vinha o mal sobre eles” – declara Marya. "
    ],
    [
      "4 Escutai a palavra de Marya, ó casa de Yaqob, e todas as famílias da casa de Yisrail. "
    ],
    [
      "5 Assim diz Marya: Que iniquidade encontraram os vossos pais em mim, de modo que se afastaram de mim e andaram após o que é vão, e nada tenham conquistado? "
    ],
    [
      "6 Não disseram: “Onde está Marya que nos fez subir da terra do Egito? Pois Ele nos guiou pelo deserto, por uma terra árida e desolada, por uma terra desabitada e de sombras da morte, uma terra pela qual não tem passado homem algum e onde não tem morado filho de homem algum”. "
    ],
    [
      "7 Então vos trouxe a uma terra fértil para que se alimentassem com seus frutos e do bem dela; mas vieram e contaminaram minha terra, transformando minha herança em uma abominação. "
    ],
    [
      "8 Os sacerdotes não disseram: “Onde está Marya?” E os que se ocupam com a lei não me conheceram; os pastores me decepcionaram e os profetas profetizaram por Baal, e seguiram o que é de nenhum proveito. "
    ],
    [
      "9 Portanto contenderei contra vós – declara Marya – e contra os filhos dos vossos filhos contenderei. "
    ],
    [
      "10 Passai, pois, às ilhas de Quitim e observai; enviai uma mensagem a Quedar, compreendei bem e considerai se sucedeu algo semelhante. "
    ],
    [
      "11 Acaso as nações trocam seus deuses, apesar que não são deuses? Contudo, meu povo trocou sua glória por aquilo que é de nenhum proveito. "
    ],
    [
      "12 Espantai-vos, ó céus, por causa disto; estremecei-vos e ficai horrorizados sobremaneira – declara Marya. "
    ],
    [
      "13 Porque em dois males tem incorrido meu povo: A mim me abandonaram, que sou manancial de águas vivasb, e foram cavar cisternas para si; cisternas rachadas que não podem conter a água. "
    ],
    [
      "14 Acaso é Yisrail um escravo, ou um nascido em casa? Porque se converteu numa presa? "
    ],
    [
      "15 Os leões rugirão contra ele, e fortemente rugirão; sua terra converterão em ruínas, suas cidades ficarão assoladas e despovoadas. "
    ],
    [
      "16 Também os habitantes de Mênfis e de Tafnes1 te governarão um por um. "
    ],
    [
      "17 Eis que assim te sucederá por haver abandonado a Marya teu Alaha quando Ele te conduzia pelo caminho? "
    ],
    [
      "18 Agora pois, por que vais pelo caminho do Egito para beber as águas do Nilo? Por que vais pelo caminho da Assíria, para beber as águas do rio2? "
    ],
    [
      "19 Tua própria maldade te castigará e tua reincidência te cobrirá. Reconhece e olha que é mal e amargo ter deixado a Marya teu Alaha, e não ter temor de mim – declara Marya, o Alaha dos exércitos. "
    ],
    [
      "20 Porque desde muito tempo quebrei teu jugo e cortei tuas ligaduras; e disseste que nunca mais servirias a outro deus. E eis que te pervertes e fornicas sobre toda colina alta, e debaixo de toda árvore frondosa. "
    ],
    [
      "21 Eu te plantei como sarmento, inteiramente de semente verdadeira. Como, pois, te voltaste contra mim e te rebelaste como uma vide estranha? "
    ],
    [
      "22 Ainda que te laves com lixívia e uses muito sabão, teus pecados estão gravados diante de mim – declara Marya Alaha. "
    ],
    [
      "23 Como, pois, podes dizer: “Não estou contaminada; nunca andei após Baal”? Olhe tua conduta nos vales e entende o que fizeste; levantaste tua voz e perverteste os caminhos. "
    ],
    [
      "24 Tu és como jumento montês adestrado no deserto segundo seus próprios apetites; cheiraste o ar como um chacal. Quem o fará se retratar? Todos os que o buscarem não se cansarão; em seus caminhos o encontrarão. "
    ],
    [
      "25 Refreia teus pés de andar descalços e tua garganta da sede. Mas disseste: “Eu me robusteci; não quero, porque amo os estrangeiros e irei atrás deles”. "
    ],
    [
      "26 Como se envergonha o ladrão quando o surpreendem, assim se envergonham os filhos de Yisrail: eles, seus reis, seus príncipes, seus sacerdotes e seus profetas; "
    ],
    [
      "27 porque dizem a um pedaço de madeira: “Tu és nosso pai”, e a uma pedra: “Tu nos deste à luz”. Pois me viraram suas costas e não seus rostos; mas ao tempo da sua adversidade dizem: “Levanta-te, auxilia-nos e livra-nos”. "
    ],
    [
      "28 Mas, onde estão teus deuses que fizeste para ti? Que se levantem e te livrem ao tempo de tua adversidade; pois tal como o número de tuas cidades, assim são teus deuses, ó Yehudá. "
    ],
    [
      "29 Por que contendestes comigo? Todos vós me decepcionastes – declara Marya. "
    ],
    [
      "30 Castiguei a vossos filhos inutilmente, pois não aceitam correção; como leão destruidor a espada consumiu a vossos profetas. "
    ],
    [
      "Marya admoesta a seu povo"
    ],
    [
      "31 Escutai vós, ó geração, a Palavra de Marya: Acaso tenho eu sido para Yisrail um deserto ou como terra devastada? Portanto, por que diz meu povo: “Desceremos; não mais viremos a ti”? "
    ],
    [
      "32 Acaso uma donzela esquece sua ternura ou uma noiva seu atavio? Contudo, meu povo se esqueceu de mim por incontáveis dias. "
    ],
    [
      "33 Por que dispõe teus caminhos outra vez em busca do desejo? Pois eis que também o mal aprendeste em teus caminhos. "
    ],
    [
      "34 Até em tuas mãos se encontra o sangue de vidas de pobres inocentes; não os achastes em uma rachadura da parede da casa, mas debaixo de toda árvore. "
    ],
    [
      "35 E disseste: “Estou limpa; por isso sua ira se apartou de mim”. Porquanto disseste: “Não pequei”, eis que eu entrei em juízo contra ti. "
    ],
    [
      "36 Por que és tão desenfreada que te obstinas em teu proceder? Tal como foste envergonhada pela Assíria, assim também serás envergonhada pelo Egito. "
    ],
    [
      "37 Então sairás dali com tuas mãos sobre tua cabeça, porque a ira de Marya está com quem confias; não prosperarás com eles. "
    ],
    [
      "Marya chama com amor a seu povo"
    ],
    [
      "3"
    ],
    [
      " Se um homem se divorcia de sua esposa, e ela o deixa e se casa com outro homem, poderá ele voltar outra vez para ela? Não terá deixado essa terra profanada de todo? Pois tu te prostituíste com muitos pastores. Regresse a mim – declara Marya. "
    ],
    [
      "2 Levante teus olhos aos caminhos, e veja onde não cometeste abominação. Junto aos caminhos te assentavas para eles como corvo no deserto, profanando a terra com tua prostituição. "
    ],
    [
      "3 As chuvas foram detidas por causa de tua maldade e não houve as primeiras chuvas. Tinhas a fronte de uma prostituta; não quiseste te reprimir. "
    ],
    [
      "4 Eis que agora me chamas: “Pai meu, tu és o que tens me criado desde minha juventude. "
    ],
    [
      "5 Acaso reterá sua ira permanentemente? Reterá para sempre?” Eis que assim falaste, mas fizeste o mal e te fortaleceste."
    ],
    [
      "A infidelidade de Yehudá e Yisrail"
    ],
    [
      "6 E no tempo do rei Yoshyiá Marya me disse: Tu viste o que fez a moradora Yisrail. Ela foi a todo o monte alto e debaixo de toda a árvore frondosa para fornicar ali. "
    ],
    [
      "7 E disse: “Regressará para mim logo que haja feito todas estas coisas”; mas não regressou; então Yehudá sua irmã viu sua falsidade, "
    ],
    [
      "8 e olhou todas as suas obras. E por ter cometido adultério a moradora de Yisrail, a deixei e dei a ela carta de divórcio; contudo, sua pérfida irmã Yehudá não temeu; do mesmo modo ela se foi e se prostituiu. "
    ],
    [
      "9 Posto que tem sido luxuriosa, profanou a terra com prostituição, cometendo adultério com pedras e com pedaços de madeira. "
    ],
    [
      "10 E nem sequer depois de todas estas coisas, sua pérfida irmã regressou a mim com todo o seu coração, mas com falsidade – declara Marya. "
    ],
    [
      "11 Então Marya me disse: Mais justa tem sido a alma da moradora de Yisrail do que a de sua pérfida irmã Yehudá. "
    ],
    [
      "12 Vai e apregoa estas palavras ao norte, dizendo: “Volta, moradora de Yisrail” – declara Marya – “e não serei severo convosco, porque eu sou bom – declara Marya – e não reterei minha ira permanentemente. "
    ],
    [
      "Exortação ao arrependimento e a se voltar a Marya"
    ],
    [
      "13 “Somente reconhece teus pecados, porque pecaste contra Marya teu Alaha. Tu te extraviaste em tua conduta seguindo estrangeiros debaixo de toda árvore frondosa, e não obedeceste à minha voz” – declara Marya. "
    ],
    [
      "14 “Convertam-se, filhos desviados” – declara Marya – “porque me agradei de vós. Tomei a um de vós de cada povo e dois de cada família e vos levei a Tzehion. "
    ],
    [
      "15 Então vos darei pastores conforme meu coração, que vos apascentarão com conhecimento e com entendimentoa. "
    ],
    [
      "16 E acontecerá naqueles dias – declara Marya – que quando frutificardes e vos multiplicardes na terra, não dirão mais: ‘Arca do pacto de Marya’, nem subirá ao coração, nem a recordarão, nem a visitarão, nem voltarão a fazê-la. "
    ],
    [
      "17 Naquele tempo chamarão a Orishlem: ‘Trono de Maryab’. E esperarão todas as nações no nome de Marya, e não irão mais atrás dos apetites de seu malvado coração. "
    ],
    [
      "18 Naqueles dias caminhará a casa de Yehudá com a casa de Yisrail, e virão juntas desde a terra do norte à terra que entreguei a vossos pais por herança. "
    ],
    [
      "19 E eu disse: "
    ],
    [
      "‘Eu te considerarei entre os filhos, e te entregarei uma terra seleta, a herança da riqueza das hostes das nações.’ E disse: Vós me chamareis Pai meu, e não vos apartareis de andar após mim. "
    ],
    [
      "20 Como uma mulher trai seu companheiro, ó filhos de Yisrail, decerto vós me traístes – declara Marya. "
    ],
    [
      "21 Se ouve uma voz nos caminhos, pranto e clamor da casa de Yisrail, pois perverteram seus caminhos e se esqueceram de Marya seu Alaha. "
    ],
    [
      "22 Voltai, ó filhos desviados, pois curarei vosso desvio. Digam eles: “Eis que somos teus, porque tu és Marya nosso Alaha”. "
    ],
    [
      "Eramya reconhece o pecado de Yisrail"
    ],
    [
      "23 Decerto que as colinas e a força das montanhas são falsidade; em verdade a salvação de Yisrail está em Marya nosso Alaha. "
    ],
    [
      "24 Contudo, o opróbrio consumiu o esforço de nossos pais desde sua juventude: suas ovelhas e seus touros, seus filhos e suas filhas. "
    ],
    [
      "25 Jazeremos com nosso opróbrio e nos cobrirá nossa vergonha, pois nós e nossos pais pecamos contra Marya nosso Alaha desde nossa juventude até o dia de hoje; e não prestamos atenção à voz de Marya nosso Alaha. "
    ],
    [
      "Marya chama ao povo de Yisrail ao arrependimento"
    ],
    [
      "4"
    ],
    [
      " Oh Yisrail, se te arrependeres, volta-te a mim, declara Marya; e se tirares de minha presença tua abominação, não serás arrojado, "
    ],
    [
      "2 e se jurares em verdade, em juízo e em justiça1, dizendo: “Vive Marya”, então as nações serão benditas nEle e nEle se gloriarão. "
    ],
    [
      "3 Porque assim disse Marya aos homens de Yehudá e aos habitantes de Orishlem: Acendei lâmpada, e não semeareis entre espinhos; "
    ],
    [
      "4 circuncidai-vos para Marya, e removei o prepúcio de vosso coraçãoa, ó homens de Yehudá e habitantes de Orishlem, não seja que pela maldade de vossas obras minha ira saia como fogo e arda e não haja quem a extinga. "
    ],
    [
      "5 Declarai em Yehudá e o anunciai em Orishlem, dizendo: “Tocai a trombeta no país; gritai em alta voz e dizei: ‘Congregai-vos e entrai nas cidades fortificadas’”; "
    ],
    [
      "6 alçai estandarte até Tzehion; esforçai-vos e não vos detenhais; pois eu farei reunir o mal desde o norte, e grande destruição; "
    ],
    [
      "7 como leão de sua tocaia sobre um poderoso rei, e se pôs em marcha um destruidor de nações. Ele sai de seu país para converter tua terra em uma devastação, e tuas cidades ficarão devastadas, sem habitantes. "
    ],
    [
      "8 Portanto, vesti-vos de cilício, lamentai-vos e gemei, porque não se apartou de vós a ardente ira de Marya. "
    ],
    [
      "9 E sucederá naquele dia que o coração dos reis e o coração dos príncipes desmaiarão; os sacerdotes se assombrarão e os profetas ficarão atônitos – declara Marya. "
    ],
    [
      "10 Depois eu disse rogando: Oh Marya Alaha! De verdade sobremaneira eu enganei a este povo e a Orishlem, pois disse: “Tereis paz”, contudo, eis que a espada lhes penetra até a alma. "
    ],
    [
      "Nova advertência do Senhor"
    ],
    [
      "11 Naquele tempo será dito a este povo e a Orishlem: Como vento errante das veredas do deserto é o caminho da filha de meu povo, nem para joeirar nem para recolher; "
    ],
    [
      "12 virá da minha parte um vento mais violento do que estas coisas. Pelo qual também eu declararei contra eles meus juízos. "
    ],
    [
      "13 Eis que ele subirá como nuvem, e seu carro como redemoinho; seus cavalos são mais velozes do que as águias. Ai de nós, porque fomos despojados! "
    ],
    [
      "14 Lava o teu coração da maldade, ó Orishlem, para que sejas salva. Até quando morarão em teu interior tuas perversas maquinações? "
    ],
    [
      "15 Pois uma voz declara desde Dan, e anuncia tribulação desde o monte de Efraim. "
    ],
    [
      "16 Lembrai isto aos povos, fazei ouvir em Orishlem: “Eis que multidões de nações vêm desde terra distante, e levantarão sua voz contra as cidades de Yehudá. "
    ],
    [
      "17 Como guardas dos campos a rodearão – declara Marya – porque se rebelou contra mim”. "
    ],
    [
      "18 Tua conduta e teus feitos te causaram estas coisas. Esta é tua maldade, a qual te tem amargado e chegou até teu coração. "
    ],
    [
      "Eramya se lamenta pela destruição que causará o invasor"
    ],
    [
      "19 Minhas entranhas! Doem em mim as minhas entranhas e as fibras do meu coração! Meu coração! Meu coração salta dentro de mim; não guardarei silêncio, porque minha alma tem ouvido o toque de trombeta e o grito de guerra. "
    ],
    [
      "20 Virá ruína sobre ruína, pois o país tem sido saqueado por completo; subitamente foi saqueada minha tenda, e caíram minhas cortinas. "
    ],
    [
      "21 Até quando verei os que fogem, e ouvirei o toque de trombeta? "
    ],
    [
      "22 Porquanto meu povo é insensato, não me conhece; são filhos faltos de entendimento e não são sábios; são espertos no mal, mas o bem não conhecem. "
    ],
    [
      "23 Fixei minha vista na terra, e eis que era caos e o vazio; e nos céus, e não havia neles sua luz;a "
    ],
    [
      "24 vi as montanhas, e eis que tremiam; todas as colinas se estremeciam; "
    ],
    [
      "25 observei atentamente, e eis que não havia homem algum, e todas as aves do Céu tinham fugido; "
    ],
    [
      "26 vi, e eis que o solo fértil estava árido como um deserto, e todas as suas cidades se encontravam devastadas diante de Marya e diante de sua ardente ira. "
    ],
    [
      "27 Porque assim diz Marya: “Toda a terra será uma devastação, mas não provocarei uma devastação total; "
    ],
    [
      "28 por isto se enlutará a terra, e o céu em cima se escurecerá; tudo o que eu declarei e determinei, disso não me arrependerei nem me retratarei”. "
    ],
    [
      "29 Toda a cidade fugiu ao barulho dos cavaleiros e dos arqueiros; entraram pelas matas e treparam pelos penhascos; todas as cidades ficaram abandonadas, e ninguém habita nelas. "
    ],
    [
      "30 E tu, despojada, que farás? Ainda que te atavies de escarlate, ainda que te adornes com adornos de ouro, ainda que pintes tuas pálpebras com pintura, em vão te adornas; teus amigos íntimos te abandonaram, e pretendem te matar. "
    ],
    [
      "31 Porque ouvi um grito como de tristeza e angústia, como de mulher que padece dores ao dar à luz; era o grito da filha de Tzehion, que cambaleava e estendia suas mãos, dizendo: “Ai de mim! Pois minha alma desmaia por causa dos assassinados”. "
    ],
    [
      "Castigo pela infidelidade de Yisrail e Yehudá"
    ],
    [
      "5"
    ],
    [
      " Percorram as ruas de Orishlem; olhem, pois, e se informem; busquem em suas amplas praças para ver se encontram algum homem, se há quem pratique o direito e que busque a verdade; então eu a perdoarei. "
    ],
    [
      "2 Mas ainda dizem: “Vive Marya”, de certo juram em falso. "
    ],
    [
      "3 Oh Marya, teus olhos estão sobre a fidelidade. Tu os feriste, mas não doeu neles; consumiste-os, mas recusaram receber a correção; endureceram suas faces mais do que uma rocha, e se negaram a se arrepender. "
    ],
    [
      "4 Assim eu disse: Desviaram-se porque são perversos, por não haver conhecido o caminho de Marya nem o juízo de seu Alaha. "
    ],
    [
      "5 Irei, pois, aos grandes, e falarei com eles, porquanto eles conheceram o caminho de Marya e o juízo de seu Alaha; certamente todos eles quebraram juntamente o jugo, e cortaram as ligaduras. "
    ],
    [
      "6 Portanto, o leão da selva os destroçará, e os despedaçarão os lobos noturnos; o leopardo espreitará suas cidades; qualquer que sair delas será destroçado, pois multiplicaram suas culpas e estas chegaram a ser tão fortes, que não se arrependerão. "
    ],
    [
      "7 Por que eu te perdoaria? Teus filhos me abandonaram e fizeram juramento pelos que não são deuses; havendo-os saciado, cometeram adultério e provocaram alvoroço nas casas de prostitutas; "
    ],
    [
      "8 andavam desenfreados como cavalos garanhões, cada um relinchando atrás da mulher de seu próximo . "
    ],
    [
      "9 Não haverei de castigar por isto? Declara Marya Não se vingaria minha alma de um povo como este? "
    ],
    [
      "10 Subi por seus muros e destruí-os, porém não fazei por completo; deixai seus fundamentos, porque pertencem a Marya; "
    ],
    [
      "11 pois os filhos de Yisrail e os filhos de Yehudá têm se conduzido com muito engano contra mim – declara Marya. "
    ],
    [
      "12 Mentiram quanto a Marya, dizendo: “Ele não existe; não nos sobrevirá mal algum, nem veremos espada nem fome. "
    ],
    [
      "13 Os profetas serão para o redemoinho, pois a palavra não está neles. Assim se fará com eles”. "
    ],
    [
      "14 Por isso, assim diz Marya, o Alaha dos exércitos: Por haver declarado esta palavra, eis que eu ponho minhas palavras na tua boca por fogo, e a este povo por lenha, e os devorará. "
    ],
    [
      "15 Eis que trago contra vós, ó casa de Yisrail, uma nação distante – declara Marya. É uma nação forte, é uma nação antiga, uma nação cuja língua não conheces, e não compreenderás o que digam; "
    ],
    [
      "16 como sepulcros abertos são suas gargantas; todos eles são homens poderosos. "
    ],
    [
      "17 Com tua colheita e teu pão se alimentarão; comerão a teus filhos e a tuas filhas; comerão tuas ovelhas e teus touros; comerão teus vinhedos e tuas figueiras. Mediante a espada reduzirão à pobreza a tuas cidades fortificadas, nas quais puseste tu confiança. "
    ],
    [
      "18 Contudo, ainda naqueles dias – declara Marya –  não vos destruirei por completo. "
    ],
    [
      "19 Então sucederá que quando perguntem: “Por que nos fez Marya nosso Alaha todas estas coisas?” Tu lhes responderás: “Assim diz Marya: ‘Por haver me abandonado e servido a deuses estranhos no vosso país, assim servireis a estrangeiros em uma terra que não é a vossa’”. "
    ],
    [
      "20 Declarai isto à casa de Yaqob, e anunciai-o em Yehudá, dizendo: "
    ],
    [
      "21 “Escutai isto, povo insensato e insensível, que têm olhos e não veem, têm ouvidos e não escutam . "
    ],
    [
      "22 Não me temereis?” Declara Marya. “Não tremereis diante de mim, que pus a areia por limite ao mar, decreto eterno, para que não traspasse? Suas ondas se agitarão, mas não prevalecerão; suas ondas se elevarão, mas não a traspassarão. "
    ],
    [
      "23 Contudo, este povo tem um coração rebelde e altivo; desviaram-se e foram-se; "
    ],
    [
      "24 não dizem em seu coração: ‘Temamos a Marya nosso Alaha que dá as chuvas a seu tempo, tanto as primeiras como as últimas, e nos conserva as colheitas do verão para o inverno’. "
    ],
    [
      "25 Vossas culpas apartaram estas coisas de vós, e vossos pecados vos privaram de vossos bens; "
    ],
    [
      "26 pois têm sido encontrados pecadores entre meu povo, e estenderam laços como cercas para prender homens com eles. "
    ],
    [
      "27 Como jaula repleta de pássaros, assim estão suas casas repletas de engano. "
    ],
    [
      "28 por isso se engrandeceram, e enriqueceram, e cometeram transgressão no juízo; não julgaram com justiça, não têm sido íntegros no juízo aos órfãos nem defenderam a causa dos necessitados. "
    ],
    [
      "29 Não castigaria por isto?” Declara Marya. “Não se vingaria minha alma de um povo como este? "
    ],
    [
      "30 Algo assombroso e desprezível aconteceu no país. "
    ],
    [
      "31 Os profetas profetizaram falsidade, e os sacerdotes os têm respaldado; meu povo assim o quis. Que fareis, pois, ao final?” "
    ],
    [
      "Cerco contra Orishlem"
    ],
    [
      "6"
    ],
    [
      " Apressai-vos em vos retirar do meio de Orishlem, ó benjamitas; tocai com som de trombeta e alçai estandarte sobre Bet-Keram, porque do norte trago o mal, e grande ruína. "
    ],
    [
      "2 A uma terna e delicada mulher te comparei, ó filha de Tzehion; "
    ],
    [
      "3 até ela virão os pastores junto com seus rebanhos; porão suas tendas ao redor dela; cada um apascentará em seu lugar. "
    ],
    [
      "4 Preparai guerra contra ela, e dizei: “Levantemo-nos, ataquemos ao meio dia. Ai de nós, pois o dia declinou, e se estenderam as sombras da noite! "
    ],
    [
      "5 Levantemo-nos, ataquemos ela de noite e destruamos seus palácios. "
    ],
    [
      "6 Porque assim diz Marya dos exércitos: ‘Cortai suas árvores, e colocai emboscadas contra Orishlem; esta é a cidade que foi castigada; toda a sua calúnia está no seu interior. "
    ],
    [
      "7 Como cisterna que preserva suas águas, do mesmo modo ela preserva sua maldade; nela se ouve falar de violência e despojo diante de mim continuamente. "
    ],
    [
      "8 Com enfermidades e açoites tem sido corrigida Orishlem, para que a minha alma não se aparte de ti, não seja que te transforme em desolação, como uma terra não despovoada’”. "
    ],
    [
      "9 Assim diz Marya dos exércitos: Respigai! Respigarão como em uma vide ao remanescente de Yisrail; como o vindimador ao respigar as uvas, volta a tua mão. "
    ],
    [
      "10 A quem falarei e advertirei de modo que escutem? Eis que seus ouvidos são incircuncisos e não podem escutar. Eis que a palavra de Marya lhes é para afronta, e não se agradam dela; "
    ],
    [
      "11 mas te encheste da ira de Marya e te fatigaste; contenha e derrame-a de uma vez sobre os meninos nas ruas e nas reuniões de jovens; porque serão capturados tanto o marido como a mulher, e o ancião junto com a criança. "
    ],
    [
      "12 Suas casas serão passadas a outros, junto com os campos e as mulheres; porque alçarei minha mão contra os moradores do país – declara Marya; "
    ],
    [
      "13 pois desde o menor até o maior deles, todos realizam fraudes, e desde os falsos profetasa até os sacerdotes, todos praticam o engano, "
    ],
    [
      "14 e curam a ruína da filha de meu povo com zombarias, dizendo: “Paz, paz”, mas não há paza. "
    ],
    [
      "15 Envergonham-se devido à abominação que cometeram; contudo, do opróbrio não se envergonham, nem sabem se conter. Portanto, cairão junto com os que caem, e ao tempo que eu os castigue serão derrubados – declara Marya. "
    ],
    [
      "Iminente chegada do invasor que vem do norte"
    ],
    [
      "16 Assim diz Marya: Parai nos caminhos e vede; perguntai pelas antigas veredas, e olhai qual é a boa vereda e andai por ela, e achareis repouso para vossas almasb. Mas disseram: “Não andaremos por ela”. "
    ],
    [
      "17 Também pus sobre eles sentinelas para que dissessem: “Prestai atenção ao som da trombeta!” Contudo, vós dissestes: “Não prestaremos atenção”. "
    ],
    [
      "18 Por isso, escutai nações, e conheça, ó congregação, o que vos sucederá. "
    ],
    [
      "19 Escuta, ó terra: Eis que eu trago calamidade contra este povo segundo o fruto de suas maquinações, pois não prestastes atenção às minhas palavras, e quanto à minha lei a rejeitaram. "
    ],
    [
      "20 Para quê, pois, vós me trazeis incenso de Shevá e cana aromática de um país distante? Não me tenho comprazido em vossas ofertas queimadas; vossos sacrifícios não são de meu agrado. "
    ],
    [
      "21 Portanto, assim diz Marya: “Eis que eu ponho pedras de tropeço a este povo, e tropeçarão nelas os pais e os filhos ao mesmo tempo; o vizinho e seu próximo morrerão”. "
    ],
    [
      "22 Assim diz Marya: Eis que vem um povo da terra do norte; uma grande nação se despertará das extremidades da terra. "
    ],
    [
      "23 Estão armados com arcos e lanças; são cruéis e não têm compaixão. Seu estrondo ruge como o mar, montam a cavalo e se dispõem como guerreiros para a guerra contra ti, ó filha de Tzehion. "
    ],
    [
      "24 Ouvimos de sua fama, e nossas mãos se debilitaram; a angústia se apoderou de nós, dores como de mulher que está de parto. "
    ],
    [
      "25 Não saí ao campo, nem ide pelo caminho, porque a espada do adversário ronda por todas as partes. "
    ],
    [
      "26 Oh filha do meu povo, cinge-te de cilício e revolve-te em cinza; faze lamentação como por um filho único, faze amarga lamentação porque virão de súbito destruidores sobre ti. "
    ],
    [
      "27 Como sentinela te pus no meio do meu poderoso povo para que conheças e examines os caminhos deles. "
    ],
    [
      "28 Todos os seus governantes são rebeldes que andam com engano; são como o bronze e o ferro. Todos eles são depravados. "
    ],
    [
      "29 Falta o fole a seu fogo, e de contínuo se refina o chumbo inutilmente, porque sua maldade é sem fim. "
    ],
    [
      "30 Prata rejeitada os chamam porque Marya os rejeitou. "
    ],
    [
      "Condições para ser o templo de Marya"
    ],
    [
      "7"
    ],
    [
      " Palavra que veio a Eramya da presença de Marya, dizendo: "
    ],
    [
      "2 Posiciona-te à porta da casa de Marya, e proclama ali esta palavra, dizendo: “Escutai a palavra de Marya todos os da casa de Yehudá, os que entram por estas portas, para adorar a Marya. "
    ],
    [
      "3 Assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Corrigi vossos caminhos e vossas obras e vos farei habitar neste lugar! "
    ],
    [
      "4 Não confiai nas falsas palavras que vos dizem: “Templo de Marya! Templo de Marya!” "
    ],
    [
      "5 Vós sereis o templo de Maryaa se corrigirdes vossos caminhos e vossas obras, e se praticardes a justiça entre o homem e seu próximo, "
    ],
    [
      "6 e não defraudardes nem oprimirdes os estrangeiros, nem os órfãos nem as viúvas, nem derramardes sangue inocente neste lugar, nem seguirdes a outros deuses para vosso próprio mal. "
    ],
    [
      "7 Então vos farei habitar neste lugar, na terra que para sempre e sempre entreguei a vossos pais. "
    ],
    [
      "8 Contudo, eis que vós pusestes vossa confiança em falsas palavras que não se aproveitam. "
    ],
    [
      "9 Ladrões sois e homicidas, cometeis adultério e jurais falsamente, queimais incenso a Baal, e andais após outros deuses que não conhecestes. "
    ],
    [
      "10 Depois vós vindes a este templo no qual se invoca meu Nome, e vos apresentais diante de mim, dizendo: “Livra-nos”; depois fazem todas estas maldades. "
    ],
    [
      "11 Acaso este templo sobre o qual se invoca meu Nome se converteu aos vossos olhos num covil de ladrõesb? Eis que eu também o vi’ – declara Marya. "
    ],
    [
      "12 ‘Portanto, dirigi-vos ao meu lugar que se encontra em Shilo, onde ao princípio fiz morar meu Nomec, e olhai o que lhe fiz devido à maldade de meu povo Yisrail. "
    ],
    [
      "13 Agora, por fazerem todas estas coisas’ – declara Marya – ‘(porque previamente vos falara, mas não prestastes atenção, e vos chamei, mas não respondestes), "
    ],
    [
      "14 farei a este templo sobre o qual se invoca meu Nome, no qual depositais vossa confiança, e a esta cidade, a qual entreguei a vós e a vossos pais, como fiz a Shilo; "
    ],
    [
      "15 então vos lançarei de minha presença, como lancei a todos vossos irmãos, a toda a descendência de Efraim’”."
    ],
    [
      "Conversa de Marya com Eramya"
    ],
    [
      "16 Quanto a ti, não ores por este povo nem rogues por eles, nem intercedas perante mim, porque não te escutarei.d "
    ],
    [
      "17 Não vês como se comportam nas cidades de Yehudá e nas ruas de Orishlem? "
    ],
    [
      "18 Os filhos recolhem lenha, os pais acendem o fogo e as mulheres amassam a farinha para preparar bolos de farinha fina, azeite e mel para adorar aos céuse, e derramam libações a outros deuses para me provocarem à ira. "
    ],
    [
      "19 Não é a mim que provocam à ira – declara Marya – mas antes provocam sua própria desonra. "
    ],
    [
      "20 Portanto, assim diz Marya Alaha: Eis que meu furor e minha indignação permanecerão contra este lugar; contra os homens e contra os animais, contra as árvores do campo e contra o fruto da terra; e se acenderão, e não se apagarão.f "
    ],
    [
      "21 Assim diz Marya dos exércitos, o Alaha de Yisrail: Acrescentai vossas ofertas queimadas a vossos sacrifícios, e comei a carne da qual não falei a vossos pais; "
    ],
    [
      "22 pois o dia que os fiz subir da terra do Egito eu não lhes dei ordens acerca de oferta queimada nem acerca de sacrifício, "
    ],
    [
      "23 mas lhes ordenei esta palavra, dizendo: “Obedecei à minha voz, e eu serei vosso Alaha e vós sereis meu povo, e andai em todo caminho que eu vos ordene para que vos vá bem”. "
    ],
    [
      "24 Mas eles não prestaram atenção nem inclinaram seu ouvido para escutar, antes foram após seus próprios conceitos e dos apetites de seu malvado coração. Caminharam para trás e não para diante. "
    ],
    [
      "25 Desde o dia em que vossos pais saíram da terra do Egito até hoje, cada dia lhes enviei a todos meus servos os profetas; "
    ],
    [
      "26 eu me antecipei a enviá-los, mas não prestaram atenção nem inclinaram seu ouvido a mim; ao contrário, endureceram sua cerviz muito mais do que seus pais. "
    ],
    [
      "27 Tu lhes falarás, pois, todas estas palavras, mas não te escutarão; chamarás a eles, mas não te responderão. "
    ],
    [
      "28 A verdade pereceu; foi eliminada de sua boca. "
    ],
    [
      "29 Corta teu cabelo e lança-o; levanta lamento nas veredas, pois Marya está irado e deixou a geração transgressora; "
    ],
    [
      "30 porque os filhos de Yehudá fizeram o que é mau perante mim – declara Marya – colocando sua abominação no templo sobre o qual se invoca meu Nome, profanando-o;a "
    ],
    [
      "31 depois construíram lugares altos em Tafat, que se encontra no vale de Bar-Hanom, para queimar no fogo a seus filhos e a suas filhas, o qual não lhes ordenei nem passou por minha mente. "
    ],
    [
      "32 Portanto, eis que vêm tempos – declara Marya – em que não se dirá mais Tafat nem vale de Bar-Hanom, mas vale dos Mortos, e serão sepultados em Tafat por não haver mais lugar. "
    ],
    [
      "33 E os cadáveres deste povo serão por alimento às aves do céu e às bestas da terra, e não haverá libertador. "
    ],
    [
      "34 Então farei cessar a voz de regozijo e a voz de alegria, a voz do noivo e a voz da noivab, das cidades de Yehudá e das ruas de Orishlem, porque todo o país estará desolado. "
    ],
    [
      "Práticas abomináveis do povo"
    ],
    [
      "8"
    ],
    [
      " Naquele tempo – declara Marya – exumarão de seus sepulcros os ossos dos reis de Yehudá, os ossos de seus príncipes, os ossos dos seus sacerdotes, os ossos de seus profetas e os ossos dos moradores de Orishlem, "
    ],
    [
      "2 e os estenderão ao sol, à lua e a todos os exércitos dos céus, aos quais amaram e serviram, seguiram, consultaram e adoraramc. Não os recolherão nem os sepultarão, antes serão como esterco sobre a superfície do solo; "
    ],
    [
      "3 e para todos os desta raça malvada que sobrevivam será preferível a morte do que a vidad, em todos os lugares aonde os dispersei – declara Marya dos exércitos. "
    ],
    [
      "4 Assim também lhes dirás: “Assim diz Marya: ‘Cairão e não se levantarão, e mesmo que se arrependam não se converterãoe’. "
    ],
    [
      "5 Por que a que se deve que este povo de Orishlem tenha se tornado uma obstinada reincidência? Apegaram-se ao engano e não quiseram se arrepender. "
    ],
    [
      "6 Eu dei ouvido e escutei, mas não falaram integramente; porque não há quem se arrependa de sua maldade, e diga: “Que fiz eu?” Todos andam de acordo com sua vontade, como cavalo que investe na batalha. "
    ],
    [
      "7 Até a cegonha no céu conhece seu tempo; a rola, o grou e a andorinha respeitam o tempo de sua migração. Contudo, meu povo não conheceu o juízo de Marya. "
    ],
    [
      "8 Como dizem: “Nós somos sábios, e a lei de Marya está conosco”? Decerto a pena mentirosa do escriba tornou-se mentiraf. "
    ],
    [
      "9 Os sábios têm sido envergonhados, quebrantados e feitos prisioneiros, por haver rejeitado a palavra de Marya, e não se achou sabedoria neles. "
    ],
    [
      "10 De modo que entregarei suas esposas a outros e seus campos ao saque, pois desde o menor até o maior todos praticam o engano; desde os falsos profetas até os sacerdotes, todos se comportam falsamente, "
    ],
    [
      "11 e curam a ferida da filha de meu povo com zombaria, dizendo: “Paz, paz”, mas não há paz. "
    ],
    [
      "12 Envergonham-se devido à abominação que cometeram; contudo, não se envergonham da desonra nem sabem se refrear. Portanto, cairão com os que caem, e ao tempo em que sejam castigados serão derrubados” – declara Marya. "
    ],
    [
      "13 “Eu os devastarei por completo” – declara Marya – “a vide não tem uvas, nem tem figos a figueira, e caíram suas folhas; o que entreguei, tem passado deles”. "
    ],
    [
      "Eramya se lamenta pela devastação do povo"
    ],
    [
      "14 Então eles dirão: “Por que ficamos assentados? Congregai-vos e entremos nas cidades fortificadas, e pereçamos ali, pois Marya nosso Alaha nos fez perecer e nos deu a beber águas amargas por haver pecado contra Marya. "
    ],
    [
      "15 Esperávamos bem-estar, mas não há tal bem; tempo de cura, mas nos sobreveio adversidade”. "
    ],
    [
      "16 Se ouve o relinchar de seus cavalos desde Dan; tremeu a terra inteira à súplica do falar de seus homens poderosos, e vieram e consumiram a terra e sua plenitude, a cidade e seus habitantes. "
    ],
    [
      "17 Pois eis que enviarei contra vós ferozes serpentes que não admitem encantamentos, e vos morderão – declara Marya. "
    ],
    [
      "18 Estou atormentado devido a minha angústia, e meu coração está triste. "
    ],
    [
      "19 Eis o estrondo do clamor da filha de meu povo desde uma terra distante que diz: “Não está Marya em Tzehion?” Ou: “Não se encontra nela seu Rei?” Pois me provocaram à ira com suas imagens lavradas e com ídolos estranhos? "
    ],
    [
      "20 Passou a colheita, terminou a vindima, e nós não temos sido salvos. "
    ],
    [
      "21 Por causa da ferida da filha de meu povo estou triste; o assombro se apoderou de mim. "
    ],
    [
      "22 Não há bálsamo em Guileade? Ou, não há ali médicoa? Por que, então, não se recuperou a saúde da filha de meu povo? "
    ],
    [
      "Angustioso lamento"
    ],
    [
      "9"
    ],
    [
      " Quem me dera que minha cabeça fosse águas, e manancial de lágrimas meus olhos, para que dia e de noite chorasse eu pelos mortos da filha de meu povo! "
    ],
    [
      "2 Quem me dera no deserto uma pousada de caminhantes para abandonar o meu povo e me apartar deles! Porque todos eles são uns adúlteros e congregação de mentirosos; "
    ],
    [
      "3 lançaram suas línguas como com seu arco; com o engano e não com a verdade. Prevaleceram na terra porque surgiram do mal em direção ao mal, e a mim não me conheceram – declara Marya. "
    ],
    [
      "4 Tenha cuidado cada um de seu próximo, e não se fiem de irmão algum, pois todo o irmão se conduz com engano, e todo amigo se comporta falsamente; "
    ],
    [
      "5 cada um engana a seu próximo, e não diz a verdade; exercitaram sua língua para proferir mentira, esgotaram-se e estão exaustos. "
    ],
    [
      "6 No meio da mentira está tua morada; não quiseram me conhecer por causa de sua mentira – declara Marya. "
    ],
    [
      "7 Portanto, assim diz Marya dos exércitos: Eis que eu lhes provoco angústia e os submeto a prova, pois, como procederia perante a filha de meu povo? "
    ],
    [
      "8 A língua deles é como afiada seta, profere engano; cada um fala de paz com sua boca a seu próximo, mas dentro de si lhe estende emboscada. "
    ],
    [
      "9 Não haveria de castigar isto? Declara Marya. Não se vingaria minha alma de uma nação como esta? "
    ],
    [
      "10 Levantai pelos montes pranto e lamento; lamentai-vos pelos acampamentos no deserto, pois se encontram devastados, não há quem passe, não se ouve o mugir do gado; desde as aves do céu até as bestas se dispersaram, e se foram. "
    ],
    [
      "11 Converterei Orishlem em uma devastação e em um covil de chacais; e as cidades de Yehudá entregarei à ruína, e não haverá quem as habite. "
    ],
    [
      "12 Quem é homem sábio que compreenda isto? A quem falou a boca de Marya para que o declare? Por que foi devastada a nação, e ficou desolada como deserto pelo qual ninguém passa? "
    ],
    [
      "13 Então disse Marya: Por haver abandonado minha lei, a qual dei a eles e a seus pais e não atenderam a minha voz nem andaram conforme ela, "
    ],
    [
      "14 antes foram após os apetites de seu malvado coração, e após os ídolos que seus pais lhes ensinaram. "
    ],
    [
      "15 Portanto, assim diz Marya dos exércitos, o Alaha de Yisrail: “Eis que eu farei que este povo coma absinto, e que beba águas amargas; "
    ],
    [
      "16 e os dispersarei entre nações que não conheceram eles nem seus pais, e enviarei após eles a espada até que eu os extermine. "
    ],
    [
      "17 Assim diz Marya dos exércitos: Convocai as carpideiras, que venham; mandai procurar pelas mulheres hábeis em pranto, que venham; "
    ],
    [
      "18 que se apressem e elevem lamentos por nós para que nossos olhos vertam lágrimas, e fluam águas de nossas pálpebras; "
    ],
    [
      "19 porque grito de lamento se escuta desde Tzehion, que diz assim: “Nós fomos despojados! Temos sido envergonhados sobremaneira, pois deixamos o país, e derrubaram nossas tendas”. "
    ],
    [
      "20 Portanto, prestai atenção, ó mulheres, à palavra de Marya, e vossos ouvidos admitam o falar de sua boca; ensinai lamentos a vossas filhas, e cantos fúnebres cada uma à sua companheira, "
    ],
    [
      "21 porque subiu a morte pelas nossas janelas, penetrou em nossos palácios para matar as crianças das ruas e os jovens das praças. "
    ],
    [
      "22 Porque assim diz Marya: Como esterco cairão os cadáveres dos homens na face do campo, e como pasto atrás do segador, e não haverá quem os ajunte. "
    ],
    [
      "23 Assim diz Marya: Não se glorie o sábio em sua sabedoria nem o valente se glorie em sua valentia, nem se glorie o rico em sua riqueza; "
    ],
    [
      "24 mas se glorie nisto o que se gloria, o que me compreende e me conhece: que eu sou Maryaa, que faço misericórdia, juízo e justiça na terra. Nestas coisas me agrado – declara Marya. "
    ],
    [
      "25 Eis que vêm dias – declara Marya – quando eu trarei o castigo sobre todo o que esteja circuncidado no prepúcio; "
    ],
    [
      "26 sobre os egípcios, sobre os judeus, sobre Edom, sobre os amonitas, sobre Moabe e sobre todos os que raspam as têmporas, que se assentam no deserto, pois todas estas nações são incircuncisas em sua carne, e toda a casa de Yisrail é incircuncisa de coração."
    ],
    [
      "A majestade de Marya e a vã idolatria"
    ],
    [
      "10"
    ],
    [
      " Oh Casa de Yisrail! Prestai atenção à palavra que vos fala Marya: "
    ],
    [
      "2 Assim diz Marya:  Não aprendereis os costumes das nações nem temais os sinais dos céus, embora as nações os temam; "
    ],
    [
      "3 pois nada são os ídolos das nações; porque se corta uma madeira do bosque, as mãos do artesão os talham com enxadeco; "
    ],
    [
      "4 com prata e com ouro os recobrem, com martelos e com pregos os fixam de modo que não se movam; "
    ],
    [
      "5 eles os colocam suspensos como palmeiras, mas não falam; eles têm que ser transportados, pois não caminham. Não tenhais temor deles, porque não podem fazer mal, nem bema. "
    ],
    [
      "6 Ninguém há como tu, ó Marya; porque tu és grande, e grande é teu Nome em poder. "
    ],
    [
      "7 Quem não te temeria, ó Rei de todas as eras? Porque a ti convém o reino, pois ninguém há como tu entre todos os sábios das nações e entre todos o reino deles. "
    ],
    [
      "8 Juntas serão destruídas e deixarão de existir as doutrinas vazias do culto a madeiras. "
    ],
    [
      "9 Prata fina de Társis e ouro de Ofir, obra do artífice e das mãos do ourives; violeta e púrpura são suas vestimentas, obra de hábil tecelão. "
    ],
    [
      "10 Mas Marya é o Alaha verdadeiro; é o Alaha vivente e o Rei das eras. Por causa de sua ira a terra se estremece, e as nações são impotentes diante de sua indignação. "
    ],
    [
      "11 Assim dirás a eles: “Os deuses que não fizeram os céus nem a terra serão exterminados da terra e de debaixo destes céus. "
    ],
    [
      "12 Com seu poder Marya fez a terra, com sua sabedoria estabeleceu o mundo, e com sua inteligência estendeu os céus.b "
    ],
    [
      "13 Ele causa o som do estrondo das águas no céu, faz subir as nuvens dos confins da terra; produz os relâmpagos para a chuva, e tira os ventos de seus depósitos.c "
    ],
    [
      "14 Todo homem entendido é insensatod; todos os ourives se envergonharam pelas imagens talhadas que recobriram; porque fundiram mentira, pois não têm espírito; "
    ],
    [
      "15 nada são, e obras fátuas; ao tempo de seu castigo deixarão de existir”. "
    ],
    [
      "16 A porção de Yaqob não é como estas, pois Aquele que criou todas as coisas, Ele é sua porção e a tribo de sua herança é Yisrail. Marya dos exércitos é seu nome.e "
    ],
    [
      "17 Recolhe do solo tua ignomínia, tu que moras sob cerco; "
    ],
    [
      "18 porque assim diz Marya: “Eis que desta vez causo confusão entre os moradores desta terra, para que me busquem e me encontrem”. "
    ],
    [
      "19 Ai de mim por causa do meu quebrantamento! É grave a minha ferida. Mas eu disse: “Este é meu sofrimento; eu o suportarei”. "
    ],
    [
      "20 A minha tenda foi saqueada, e foram cortadas todas as suas cordas; meus filhos me deixaram e nenhum ficou; não há quem levante novamente minha tenda nem ponha minhas cortinas. "
    ],
    [
      "21 Pois se transtornaram os pastores, e não buscaram a Marya; portanto, não prosperaram, e todo seu rebanho se dispersou. "
    ],
    [
      "22 Eis que vem uma voz de rumor! Uma grande comoção desde a terra do norte para converter as cidades de Yehudá em desolação, em covil de chacais. "
    ],
    [
      "23 Reconheço que os caminhos de Marya não são como os do homem; não como o homem que vai e põe em ordem suas coisasa. "
    ],
    [
      "24 Corrige-me, ó Marya, com justiça, mas não com teu furor, não seja que me reduzas a nadab. "
    ],
    [
      "25 Derrama teu furor sobre as nações que não te conhecem, e sobre as linhagens que não invocam teu Nome; pois devoraram a Yaqob, devoraram-no e consumiram-no e assolaram sua morada. "
    ],
    [
      "O povo quebra o pacto do Senhor"
    ],
    [
      "11"
    ],
    [
      " Palavra que veio a Eramya da presença de Marya, dizendo: "
    ],
    [
      "2 Escuta as palavras deste pacto, e fala aos homens de Yehudá e aos habitantes de Orishlem, "
    ],
    [
      "3 dizendo-lhes: “Assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Maldito seja o homem que não obedeça as palavras deste pactoc "
    ],
    [
      "4 que ordenei aos vossos pais no dia em que os tirei da terra do Egito, da fornalha de ferrod, dizendo-lhes: “Escutai minha voz e cumpri tudo quanto vos ordenei, e vós sereis meu povo e eu serei vosso Alahae”. "
    ],
    [
      "5 Confirmarei os juramentos que fiz a vossos pais, que a vós entregaria a terra da qual flui leite e melf, como neste dia’”. Então respondi, dizendo: Amém, ó Marya. "
    ],
    [
      "6 Então me disse Marya: Proclame todas estas palavras nas cidades de Yehudá e nas ruas de Orishlem, dizendo: “Escutai as palavras deste pacto, e cumpri-as. "
    ],
    [
      "7 Porque no dia em que os fiz subir da terra do Egito dei testemunho a vossos pais, e até ao dia de hoje e com antecipação lhes mandei dizer: ‘Prestai atenção à minha voz’. "
    ],
    [
      "8 Mas não prestaram atenção nem inclinaram seus ouvidos; ao contrário, cada um andou de acordo com os apetites de seu malvado coração. Portanto, trouxe sobre eles todas as palavras deste pacto que ordenei obedecer, porém não obedeceram”. "
    ],
    [
      "9 Então Marya me disse: Foi descoberta uma conspiração entre os homens de Yehudá e os habitantes de Orishlem. "
    ],
    [
      "10 Tornaram aos pecados de seus primeiros pais e não quiseram obedecer minhas palavras, seguindo outros deuses para os servir; os filhos de Yisrail e os filhos de Yehudá estimaram em nada meu pacto que fiz com seus pais. "
    ],
    [
      "11 Portanto, assim diz Marya dos exércitos, o Alaha de Yisrail: Eis que eu trarei sobre eles um mal de que não poderão escapar, e suplicarão a mim, mas não os escutarei. "
    ],
    [
      "12 Depois irão as cidades de Yehudá e os habitantes de Orishlem, e farão súplicas aos deuses aos quais eles queimaram incenso, mas estes de maneira alguma os livrarão ao tempo de sua desgraça. "
    ],
    [
      "13 Pois tal como o número de tuas cidades têm sido teus deuses, ó Yehudá, e segundo o número das ruas de Orishlem, assim têm sido os altares que erigiste para opróbrio, altares para queimar incenso a Baal. "
    ],
    [
      "14 Tu, pois, não ores por este povo, nem intercedas nem supliques por eles; porque não escutarei quando me invoquem no tempo de sua desgraça. "
    ],
    [
      "15 Por que minha amada cometeu tanta abominação em minha casa? Portanto, a carne consagrada passará de ti, porque multiplicaste tua maldade. "
    ],
    [
      "16 Marya te pôs por nome Oliveira Frondosa, de bons frutos e belo aspecto. Com estrondo de grande proclamação atearam fogo contra ela, o qual queimará seus ramos; "
    ],
    [
      "17 porque Marya dos exércitos quem te plantoua decretou o mal contra ti, por causa da maldade da casa de Yisrail e da casa de Yehudá, que cometeram para me provocarem à ira ao queimar incensos a Baal. "
    ],
    [
      "Complô contra Eramya"
    ],
    [
      "18 Marya me deu a conhecer e o sei; em verdade me declarou as obras deles. "
    ],
    [
      "19 Mas eu era como um dócil cordeiro levado ao sacrifíciob, porque não sabia que tramavam complô contra mim, dizendo: “Eliminemos a árvore com seu alimento e exterminemo-lo da terra dos viventes, para que nunca mais se recorde seu nome”. "
    ],
    [
      "20 Oh Marya dos exércitos, Juiz justo, que esquadrinhas as entranhas e o coraçãoc; verei a tua vingança contra eles, pois a ti expus minha causa. "
    ],
    [
      "21 Portanto, assim diz Marya acerca dos homens de Anatote que pretendem te matar, dizendo: “Não profetizes no nome de Marya para que não morras por nossas mãos”. "
    ],
    [
      "22 Portanto, assim diz Marya dos exércitos: Eis que eu os castigarei; os jovens morrerão à espada, e também seus filhos e suas filhas morrerão de fome. "
    ],
    [
      "23 E ninguém sobreviverá, pois trarei o mal contra os homens de Anatote, no ano de seu castigo. "
    ],
    [
      "Perplexidade de Eramya"
    ],
    [
      "12"
    ],
    [
      " Justo és tu, ó Marya, para que eu contenda contigo; contudo, eu falo justiça em tua presença. Por que prosperam os ímpios em seu caminho e têm abundância todos os que cometem iniquidade em segredo?d "
    ],
    [
      "2 Tu os plantaste e se arraigaram suas raízes; cresceram e também produziram fruto. Tu estás próximo da boca deles, mas longe estás de suas entranhase. "
    ],
    [
      "3 Contudo, ó Marya, tu me conheces. Tu me vês, e provaste meu coração diante de ti. Prepare-os como as ovelhas para o sacrifício, prepare-os para o dia da matança. "
    ],
    [
      "4 Até quando estará de luto a terra e se secará a erva de todo o campo pela maldade dos que moram nela? Morreram os animais e as aves, pois disseram: “Ele não verá nosso fim”. "
    ],
    [
      "5 Se te fatigas correndo com homens que vão a pé, como poderás competir com os cavalos? Em terra de paz te sentes confiado, mas como poderás cruzar o poderoso Jordão? "
    ],
    [
      "6 Porque até os teus irmãos e a casa de teu pai, mesmo eles te enganaram e murmuraram contra ti. Não confie neles quando falem bem de ti. "
    ],
    [
      "7 Saí de minha casa, abandonei minha herança, pus à amada de minha alma em poder de seus adversários. "
    ],
    [
      "8 Minha herança chegou a ser para mim como leão no bosque; contra mim levantou seu rugido, por isso a aborreci. "
    ],
    [
      "9 Minha herança veio a ser para mim como ave de rapina de várias cores e rodeada por aves de rapina. Ide e ajuntai a toda besta do campo, trazei-as para que a devorem. "
    ],
    [
      "10 Muitos pastores saquearam meu vinhedo e pisotearam minha porção; minha desejada porção converteram em desolado deserto; "
    ],
    [
      "11 converteram-na em desolação e a devastaram. Fez lamentação por mim a desolada; ficou assolada toda a terra, pois ninguém cuida dela. "
    ],
    [
      "12 Chegaram despojadores por todos os caminhos do deserto, porque a espada de Marya devora até o extremo da terra; e não há tranquilidade para carne alguma. "
    ],
    [
      "13 Semeastes trigo e segastes espinhos; estais exaustos, mas de nada vos aproveitou. Envergonhai-vos, pois, por vossas colheitas por causa da ardente ira de Marya. "
    ],
    [
      "14 Assim diz Marya acerca de todos meus pastores vizinhos que atacaram a herança que entreguei em posse a meu povo Yisrail: “Eis que os desarraigarei de seu lugar; desarraigarei do meio deles à casa de Yehudá. "
    ],
    [
      "15 E depois de os haver desarraigado, regressarei e terei misericórdia deles, e os farei regressar cada um à sua herança e cada um à sua terra. "
    ],
    [
      "16 E se instruem a meu povo em meus caminhos, a que jurem em meu Nome, dizendo: ‘Vive Marya’, assim como lhes ensinaram a jurar por Baal, morarão entre meu povo. "
    ],
    [
      "17 Mas se não obedecem, desarraigarei e destruirei complemente a este povo” – declara Marya. "
    ],
    [
      "A alegoria do cinto apodrecido"
    ],
    [
      "13"
    ],
    [
      " Assim me disse Marya: Vai, compra para ti um cintoa de linho e o cinge sobre teus lombos, e não o mergulhe em água. "
    ],
    [
      "2 Então comprei um cinto, conforme a palavra de Marya, e o cingi sobre meus lombos. "
    ],
    [
      "3 E veio a mim a palavra de Marya pela segunda vez, dizendo-me: "
    ],
    [
      "4 Tome o cinto que compraste, o qual está sobre teus lombos, e põe-te de pé para ir ao Eufrates, e esconde-o ali na fenda de uma penha. "
    ],
    [
      "5 Fui, e o escondi junto ao Eufrates, assim como Marya me mandou. "
    ],
    [
      "6 E depois de muito tempo Marya me disse: Levanta-te, vai ao Eufrates e toma dali o cinto que te ordenei que o escondesses ali. "
    ],
    [
      "7 Então fui ao Eufrates, cavei e tomei o cinto de onde o havia escondido, e eis que o cinto tinha apodrecido, e não servia para nada. "
    ],
    [
      "8 E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "9 Assim diz Marya dos exércitos, o Alaha de Yisrail: “Do mesmo modo destruirei o orgulho de Yehudá e a grande soberba de Orishlem. "
    ],
    [
      "10 Este malvado povo que recusa escutar minhas palavras, que andam nos apetites de seu coração após outros deuses para servi-los e lhes render culto, virão a ser como este cinto que não serve para nada. "
    ],
    [
      "11 Pois tal como o cinto se apega aos lombos de um homem, assim fiz com que se apegue a mim todo o Yisrail e toda a casa de Yehudá” – declara Marya – “para me serem por povo, por renome, por glória e por louvor, mas não obedeceram”. "
    ],
    [
      "Os odres quebrados"
    ],
    [
      "12 E lhes dirás esta palavra: “Assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Todo odre se encherá de vinho’”; e eis que te dirão: “Acaso não sabemos que todos os odres se enchem com vinho?” "
    ],
    [
      "13 Então lhes responderás: “Assim diz Marya: ‘Eis que eu encherei de embriaguez a todos os moradores deste país, incluindo os reis que se assentam sobre o trono de David, aos sacerdotes, aos profetas e a todos os habitantes de Orishlem. "
    ],
    [
      "14 Dispersarei a cada um diante de seu irmão, mesmo aos pais a aos filhos juntamente” – declara Marya – “não terei misericórdia, nem compaixão, nem piedade ao destruí-los’”. "
    ],
    [
      "15 Escutai e prestai atenção; não sejais altivos, porque Marya falou. "
    ],
    [
      "16 Rendei glória a Marya vosso Alaha antes que Ele faça escurecer, e antes que se quebrem vossos pés sobre os montes na escuridão, e esperai a luz, e Ele a torne em escuridão e sombras de morte. "
    ],
    [
      "17 Mas se não o escutardes, minha alma lamentará em segredo por causa da tristeza; chorará com amargura e lágrimas rolarão de meus olhos, pois o rebanho de Marya foi levado cativo. "
    ],
    [
      "18 Diga ao rei e aos príncipes: “Humilhai-vos e arrependei-vos, pois caiu de vossa cabeça a coroa da vossa majestade. "
    ],
    [
      "19 As cidades do sul foram fechadas, e não há quem abra; todo o Yehudá foi levado cativo, levado ao desterro por completo. "
    ],
    [
      "20 Levantai vossos olhos e observai aos que chegam do norte. Onde está o rebanho que te foi encomendado, o rebanho de tua majestade? "
    ],
    [
      "21 Que dirás quando te castigar? Porque os tem instruído numa doutrina de modo que sejam expulsos. Eis que te tomarão as dores como à mulher que tem dores de parto. "
    ],
    [
      "22 E se disseres em teu coração: ‘Por qual causa me sucederam estas coisas?’ Pela multidão das tuas culpas tuas saias foram levantadas e descobertos os teus calcanhares. "
    ],
    [
      "23 E como um etíope1 não pode mudar a cor de sua pele, nem o leopardo suas manchas, tampouco vós podeis fazer o bem por vos entregardes ao mal. "
    ],
    [
      "24 Então os espalharei pelo deserto como palha arrastada pelo vento. "
    ],
    [
      "25 Esta é a tua porção e a porção de tua herança da minha parte” – declara Marya – “pois te esqueceste de mim e puseste tua confiança na falsidade. "
    ],
    [
      "26 Também eu levantarei tuas saias; eu as levantarei até tua cara e será vista tua vergonha. "
    ],
    [
      "27 Eu vi a tua abominação, teu adultério, tuas concupiscências e teus atos de prostituição nas colinas, nos lugares altos, no deserto. Ai de ti, Orishlem! Porque não serás purificada. Até quando? Volte para mim”. "
    ],
    [
      "Profecia e intercessão devido à seca"
    ],
    [
      "14"
    ],
    [
      " Palavra de Marya que veio a Eramya acerca da seca. "
    ],
    [
      "2 Yehudá está de luto, suas portas se deterioraram e caíram por terra, e se levantou o clamor de Orishlem. "
    ],
    [
      "3 Seus nobres enviavam a seus súditos por água; eles foram às cisternas, mas não acham água; seus cântaros voltaram vazios. Envergonhados e trêmulos cobriram suas cabeças. "
    ],
    [
      "4 Não há chuva por causa das ações da terra; os lavradores se envergonham e cobrem suas cabeças. "
    ],
    [
      "5 Até as cervas ao parir no campo, abandonam suas crias, pois não há erva tenra. "
    ],
    [
      "6 Os jumentos monteses pararam nas veredas, ofegando o ar como chacais; seus olhos se debilitaram porque não há erva verde. "
    ],
    [
      "7 Mesmo quando nossos pecados testificam contra nós, tende compaixão, ó Marya, por amor a teu Nome, pois grande é tua bondade, embora temos pecado contra ti. "
    ],
    [
      "8 Tu, esperança de Yisraila e seu Salvador em tempo de aflição, não sejas como o forasteiro na terra, nem como viandante que se retira a passar a noite. "
    ],
    [
      "9 Não sejas como um homem frágil, como um homem que é incapaz de salvar. Tu, ó Marya, estás no meio de nós, e somos chamados pelo teu Nomeb. Não nos desampare! "
    ],
    [
      "10 Assim diz Marya acerca deste povo: Eles desfrutam andar errantes, e não retiveram seus pés, por isso Marya não se agrada deles; agora recordará da iniquidade deles e castigará seus pecados. "
    ],
    [
      "11 Então Marya me disse: Não ores pelo bem deste povo. "
    ],
    [
      "12 Porque mesmo que jejuem, eu não escutarei sua oração, e mesmo que ofereçam ofertas queimadas e oferendas, não me agradarei deles, antes os consumirei com espada, com fome e com peste. "
    ],
    [
      "13 Então eu disse em oração: Oh Marya Alaha; eis que os profetas dizem a eles: “Não vereis espada, nem padecereis fome, antes vos darei paz e justiça neste lugar”. "
    ],
    [
      "14 Então Marya me disse: Os profetas profetizam com falsidade em meu Nomec, pois eu não os enviei, nem dei ordem a eles, nem falei com eles; eles vos profetizam visão falsa, adivinhações, augúrios e engano de seu próprio coraçãod. "
    ],
    [
      "15 Portanto assim diz Marya: Acerca dos profetas que profetizam em meu Nome, embora eu não os tenha enviado, e dizem: “Não haverá espada nem fome nesta terra”, pela espada e pela fome perecerão esses profetas. "
    ],
    [
      "16 E o povo a quem eles profetizem será lançado nas ruas de Orishlem diante da espada, da fome e da peste; não haverá quem os enterre, nem a eles, nem as suas esposas, nem a seus filhos nem as suas filhas; assim derramarei sobre eles sua maldade. "
    ],
    [
      "17 Tu, pois, dirás esta palavra a eles: De dia e de noite vertam lágrimas meus olhos, e não parem, pois com grande quebrantamento tem sido quebrantada a virgem, filha de meu povo, com uma ferida muito dolorosa. "
    ],
    [
      "18 Quando saí ao deserto, eis os mortos à espada; quando entrei na cidade, eis assediados pela fome; pois tanto os profetas como os sacerdotes rondaram pelo país, mas não compreenderam”. "
    ],
    [
      "19 Rejeitaste completamente a Yehudá? Ou tua alma aborreceu a Tzehion? Por que nos feriste sem que haja cura para nós? Esperávamos paz, mas não houve tal bem; tempo de cura, e eis aqui terrore. "
    ],
    [
      "20 Reconhecemos, ó Marya, nossos pecados e os pecados de nossos pais, pois pecamos contra ti.f "
    ],
    [
      "21 Por amor do teu nome, não te indignes; não desonres o trono de tua glória; lembra-te e não invalide teu pacto conosco; "
    ],
    [
      "22 pois os ídolos das nações não podem fazer com que desçam chuvas, senão somente tu, ó Marya, Alaha nosso. Em ti esperaremos, pois tu fizeste todas estas coisas. "
    ],
    [
      "Iminente juízo de Marya"
    ],
    [
      "15"
    ],
    [
      " Depois Marya me disse: Ainda que se apresentassem diante de mim Mushi e Shemuela, não se agradaria minha alma deste povo; lance-os de minha presença e que se vão. "
    ],
    [
      "2 E se te perguntarem: “Aonde iremos?” Tu lhes responderás: “Assim diz Marya: ‘Os que para a morte, para a morte; os que para a espada, para a espada; os que para a fome, para a fome; e os que para o cativeiro, para o cativeiro. "
    ],
    [
      "3 Designarei contra eles quatro pragas – declara Marya: espada para matar, cães para destroçar, aves do céu e bestas da terra para devorar e destruir. "
    ],
    [
      "4 Farei com que sejam objetos de terror entre todos os reinos da terra devido às culpas de Menashi, filho de Hizaquia, rei de Yehudá, por tudo que fez em Orishlem. "
    ],
    [
      "5 Oh Orishlem, quem terá compaixão de ti? Quem tornará a perguntar por teu bem? "
    ],
    [
      "6 Tu me abandonaste – declara Marya – e tornaste-te para trás. Alçarei minha mão contra ti e te destruirei; não mais os perdoarei. "
    ],
    [
      "7 Eu os padejarei com a pá de joeira nas cidades da terra; despojei e destruí meu povo; por não se arrepender dos seus caminhos. "
    ],
    [
      "8 Muitas são suas viúvas, mais do que a areia do mar. Eu trouxe despojadores contra eles ao meio dia, contra a mãe e contra os jovens; fiz que caísse de repente sobre eles terror e tremor. "
    ],
    [
      "9 Desmaiou a que deu à luz sete filhos, seu ventre inchou; seu sol se pôs na metade de seus dias, tem sido envergonhada e perturbada. A seus sobreviventes entregarei à espada diante dos seus adversários – declara Marya."
    ],
    [
      "Dramática missão de Eramya"
    ],
    [
      "10 Ai de mim, mãe minha, que me deste à luzb a um homem de contenda e homem repreendedor em toda a terra! Não sou devedor nem credor, contudo todos eles me prejudicam. "
    ],
    [
      "11 Marya disse: Não te deixarei em prosperidade, antes farei que o adversário te ataque desde o norte ao tempo de aflição e ao tempo da calamidade, "
    ],
    [
      "12 pois é tão duro como o ferro e como o bronze. "
    ],
    [
      "13 Entregarei ao saque tuas riquezas, teus tesouros e todos os teus territórios por causa de teus pecados. "
    ],
    [
      "14 Em terra desconhecida farei com que sirvas a teus adversários, porque fogo se acendeu em meu furor contra vós e arderá. "
    ],
    [
      "15 Oh Marya, tu o sabes; lembra-te de mim e livra-me e vinga-me dos que me perseguem; por tua paciência não me desterre; sabe que por tua causa levo a ignomínia. "
    ],
    [
      "16 Teus mandamentos guardei, cumprindo-os; tua palavra me foi por gozo e alegria do meu coração, porque eu fui chamado por teu Nome. "
    ],
    [
      "17 Oh Marya, Alaha dos exércitos, não me assentei na reunião dos escarnecedores, prefiro ter temor perante tua mão, assentei-me solitário, pois me encheste de indignação. "
    ],
    [
      "18 Por que tem aumentado minha dor e minha ferida é tão grave que não quer ser curada? Veio a ser para mim como águas enganosas nas quais não se pode confiar. "
    ],
    [
      "19 Por isso, assim diz Marya: Se te arrependeres, eu te farei voltar e permanecerás em minha presença; se apartares o precioso do vil, será como minha boca – declara Marya. Tornem-se eles para ti, mas tu não voltes para eles! "
    ],
    [
      "20 Eu te pus para este povo como muro fortificado de bronze; lutarão contra ti, mas não te derrotarão, porque eu estou contigo para te salvar e para te livrar – declara Marya. "
    ],
    [
      "21 Da mão dos perversos te salvarei, da mão dos poderosos te livrarei. "
    ],
    [
      "Severa aflição do povo de Alaha"
    ],
    [
      "16"
    ],
    [
      " Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Não tomará mulher para ti; não terás filhos nem filhas neste lugar, "
    ],
    [
      "3 Porque assim diz Marya a respeito dos filhos e das filhas que nascerem neste lugar, a respeito de suas mães que os deem à luz e de seus pais que os gerarem nesta terra: "
    ],
    [
      "4 Experimentarão a morte dos que padecem fome e ninguém fará lamentação por eles; não serão sepultados, mas servirão de esterco sobre a superfície da terra; perecerão pela espada e pela fome, e seus cadáveres servirão de comida para as aves do céu e para as bestas da terra. "
    ],
    [
      "5 Porque assim diz Marya: Não entre na casa do luto, nem faça lamentação nem te comova por eles, pois retirei deste povo minha paz – declara Marya – a bondade e a misericórdia. "
    ],
    [
      "6 Morrerão nesta terra grandes e pequenos; não serão sepultados, nem farão lamentação por eles, nem chorarão, nem raparão a cabeça por eles, "
    ],
    [
      "7 nem se quebrantarão por eles em luto para serem confortados por causa do morto, nem lhes darão a beber do copo da consolação por seus pais ou por suas mães. "
    ],
    [
      "8 Tampouco entre na casa do banquete, para te assentar a comer e a beber com eles. "
    ],
    [
      "9 Porque assim diz Marya dos exércitos, o Alaha de Yisrail: Eis que faço cessar deste lugar, perante vossos olhos e nos vossos dias, a voz de gozo e a voz de alegria, a voz do noivo e a voz da noiva.a "
    ],
    [
      "10 Então, quando dê a conhecer todas estas palavras a este povo, eles te dirão: “Por que decretou Marya contra nós todo este tão grande mal? Qual é nossa culpa e qual é nosso pecado com o qual pecamos contra Marya nosso Alaha?” "
    ],
    [
      "11 Tu lhes responderás: “Porque vossos pais me deixaram” – declara Marya – “e se foram após outros deuses, e os serviram e adoraram, mas a mim deixaram e não guardaram a minha lei. "
    ],
    [
      "12 Mas vós fizestes pior do que vossos pais; porque, eis que cada um anda atrás dos apetites de seu malvado coração, e não me obedeceram. "
    ],
    [
      "13 Portanto vos expulsarei desta terra a uma terra que não conhecestes vós nem vossos pais, e ali servireis a outros deuses de dia e de noite, e não usarei de misericórdia convosco”. "
    ],
    [
      "14 Pois eis que vêm dias – declara Marya – quando não mais dirão: “Vive Marya que fez subir da terra do Egito a casa de Yisrail”, "
    ],
    [
      "15 mas: “Vive Marya que fará subir e trará da terra do norte a casa de Yisrail, de todo lugar aonde os tinha lançado”; e os farei regressar à sua terra, a qual entreguei a seus pais. "
    ],
    [
      "16 Eis que eu enviarei a muitos caçadores – declara Marya – os quais os caçarão; e depois enviarei muitos pescadores os quais os pescarão, de todo monte, de toda colina e das cavernas dos penhascos. "
    ],
    [
      "17 Porque meus olhos estão sobre todos os seus caminhos; não estão ocultos diante de mim, nem está oculta sua iniquidade perante meus olhosb. "
    ],
    [
      "18 Primeiramente lhes pagarei o dobro por suas culpas e por seus pecados, pois profanaram minha terra com os sacrifícios a seus ídolos e encheram a minha herança com suas abominações. "
    ],
    [
      "19 Oh Marya, fortaleza minha e auxílio meu, refúgio meu no dia da angústia! A ti virão as nações desde os confins da terra, e dirão: “Certamente os ídolos falsos que nos herdaram nossos pais nada são, benefício algum há neles”. "
    ],
    [
      "20 Eis que os filhos dos homens fazem deuses para si, mas os tais não são deuses "
    ],
    [
      "21 Por isso, eis que nesse tempo lhes mostrarei e lhes darei a conhecer minha mão e meu poder. Então saberão que meu nome é Marya. "
    ],
    [
      "As consequências do pecado de Yehudá"
    ],
    [
      "17"
    ],
    [
      " Com ponta de diamante e com pena de ferro está escrito o pecado de Yehudá; está gravado nas tábuas do seu coração e nos cornos dos seus altares, "
    ],
    [
      "2 em seus ídolos, debaixo de toda árvore frondosa e no cume de toda colina, nos montes e no campo. "
    ],
    [
      "3 Tuas riquezas, todos os teus tesouros e tuas fronteiras, entregarei ao saque por causa de teus pecados. "
    ],
    [
      "4 Eu te eliminarei da herança que te havia estabelecido, e de teus adversários serás escravo numa terra que não conheces, porque em meu furor acenderam fogo o qual arderá para sempre. "
    ],
    [
      "Exortação a não se confiar no homem"
    ],
    [
      "5 Assim diz Marya: Maldito seja o homem que confia no homema1, e faça do homem o seu braço, e aparta o seu coração de Marya. "
    ],
    [
      "6 Será como raiz em amplo vale e não verá quando venha o bem; morará nos covis do deserto em terra salgada, que não tenha sido habitada. "
    ],
    [
      "7 Bendito o homem que confia em Marya e cuja confiança é Maryab. "
    ],
    [
      "8 Será como árvore plantada junto às águas, que dissemina suas raízes junto à corrente; não terá medo quando venha o calor; suas folhas estarão verdes, e no ano de chuva escassa não temerá nem deixará de dar fruto. "
    ],
    [
      "9 Duro é o coração de todo homem, quem o conhecerá?c "
    ],
    [
      "10 Eu, Marya, que esquadrinho o coração e examino as entranhasd, e dou a cada homem de acordo com seus caminhos e segundo o fruto de suas obrase. "
    ],
    [
      "11 Como a perdiz que chama aos que não chocou, assim é o que adquire riquezas injustamente; na metade de seus dias o abandonarão, e seu fim será desgraça. "
    ],
    [
      "Marya, manancial de águas vivas"
    ],
    [
      "12 Trono de glória, sublime desde o princípio, desde o lugar de nosso santuário. "
    ],
    [
      "13 A esperança de Yisrail é Maryaf; todos os que te deixam serão envergonhados. Os rebeldes serão escritos no pó, pois se esqueceram Marya, manancial de águas vivasg. "
    ],
    [
      "14 Oh Marya, cura-me e serei curado; salva-me, e serei salvo; porque tu és a razão de meu louvorh. "
    ],
    [
      "15 Eis que eles me dizem: “Onde está a palavra de Marya? Que venha agora”. "
    ],
    [
      "16 Porém eu não me separei de ti durante o infortúnio; tu sabes que não desejei o dia do filho do homem, e diante de ti está o que saiu dos meus lábios. "
    ],
    [
      "17 Não me sejas por ruína, mas cobre-me no dia mau. "
    ],
    [
      "18 Sejam envergonhados meus perseguidores, mas eu não seja envergonhado; sejam eles quebrantados, mas eu não seja quebrantado. Traze sobre eles o dia do mal, e quebrante-os com dupla destruição. "
    ],
    [
      "Exortação a não levar cargas no dia de repouso"
    ],
    [
      "19 Assim me disse Marya: Vai, e põe-te de pé à porta do povo, pela qual entram e saem os reis de Yehudá, e em todas as portas de Orishlem, "
    ],
    [
      "20 e dize-lhes: “Escutai a palavra de Marya, ó reis de Yehudá toda a casa de Yehudá e todos os habitantes de Orishlem, que entrem por estas portas. "
    ],
    [
      "21 Assim diz Marya: Acautelai-vos, não levando cargas no dia de repouso, nem as introduzam pelas portas de Orishlem. "
    ],
    [
      "22 Não retirai cargas de vossas casas no dia de repouso nem fazei obra alguma; antes santificai o dia de repouso, como ordenei a vossos pais. "
    ],
    [
      "23 Contudo, eles não prestaram atenção, nem inclinaram seu ouvido para escutar; ao contrário, endureceram sua cerviz para não escutar nem receber instrução. "
    ],
    [
      "24 Todavia, se me escutardes com atenção” – declara Marya – e no dia de repouso não introduzirdes carga alguma pelas portas desta cidade, e santificardes o dia de repouso e não realizardes obra alguma nele, "
    ],
    [
      "25 então reis e príncipes entrarão pelas portas desta cidade, os quais se assentarão no trono de David, montando em carros e em cavalos, eles e seus príncipes, os homens de Yehudá e os habitantes de Orishlem. Assim esta cidade será habitada permanentemente. "
    ],
    [
      "26 Virão das cidades de Yehudá, dos arredores de Orishlem, da terra de Benjamin, do extenso vale, da região montanhosa e do sul, trazendo sacrifícios, ofertas e incenso, e trazendo à casa de Marya sacrifício de ação de graças. "
    ],
    [
      "27 Mas se não me prestardes atenção para santificar o dia de repouso, para não levar carga nem a introduzir pelas portas de Orishlem no dia de repouso, então acenderei fogo nas suas portas, o qual consumirá os palácios de Orishlem, e não se extinguirá’”. "
    ],
    [
      "Simbolismo do oleiro e do vaso de barro"
    ],
    [
      "18"
    ],
    [
      " Palavra da parte de Marya que veio a Eramya, dizendo: "
    ],
    [
      "2 Põe-te de pé, e desce à casa do oleiro, e ali farei que escutes minhas palavras. "
    ],
    [
      "3 Em seguida desci à casa do oleiro, de acordo com a palavra de Marya, e eis que se encontrava realizando uma obra na roda de oleiro. "
    ],
    [
      "4 Então, o vaso de barro que fazia se quebrou na mão do oleiro, assim que de novo fez outro vaso, como melhor lhe pareceu. "
    ],
    [
      "5 Depois veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "6 Não poderei fazer convosco como este oleiro, ó casa de Yisrail? Declara Marya. Eis que, como o barro está nas mãos do oleiro, ó casa de Yisrail, assim sois vós em minhas mãosa. "
    ],
    [
      "7 Se de repente eu falasse contra um povo e contra um reino com o propósito de desarraigar, derrubar, demolir e arruinar, "
    ],
    [
      "8 mas esse povo se arrependesse de sua maldade, eu desistiria do mal que pensara fazer a ele. "
    ],
    [
      "9 Então, se eu falasse acerca de uma nação e acerca de um reino para construir e plantar, "
    ],
    [
      "10 mas este fizer o mal perante mim e não obedece minha voz, eu desistiria do bem que dissera que lhe faria. "
    ],
    [
      "11 Agora, pois, dize aos homens de Yehudá e aos habitantes de Orishlem: “Assim diz Marya: ‘Eis que eu crio a adversidade contra vós; estou traçando um plano contra vós. Arrependei-vos e cada um volte do seu mau caminho, e fazei bons vossos caminhos e vossas obras’”. "
    ],
    [
      "12 Contudo, eles disseram: “Nós nos esforçaremos e seguiremos nossos próprios planos, e cada um fará os anseios do seu malvado coração”. "
    ],
    [
      "13 Portanto, assim diz Marya: Perguntai entre as nações quem fez coisas semelhantes a estas; enorme insensatez cometeu a virgem de Yisrail. "
    ],
    [
      "14 Acaso faltou a erva tenra no monte ou a neve do Líbano? Ou se detiveram as águas frias que fluem de um lugar estrangeiro? "
    ],
    [
      "15 Pois meu povo se esqueceu de mim, queimou incenso ao que é vão, tropeçou nos seus caminhos, as antigas veredas, para ir por veredas e por caminho que não tem sido transitado, "
    ],
    [
      "16 para converter sua terra em objeto de espanto e de assobio permanente. Todo o que passar por ela se surpreenderá e meneará sua cabeça. "
    ],
    [
      "17 Como vento abrasador os espalharei diante dos inimigos; lhes darei as costas e não a face no dia de sua adversidade”. "
    ],
    [
      "Eramya clama a Marya por justiça"
    ],
    [
      "18 Então disseram: Vinde, preparemos um complô contra Eramya, porque não faltará a lei dos sacerdotes, nem o conselho dos sábios, nem a palavra dos profetas. Vinde e firamos ele em sua língua, e não demos atenção a nenhuma das suas palavras. "
    ],
    [
      "19 Oh Marya, atende-me e escute o clamor por minha queixa. "
    ],
    [
      "20 Pagou-se mal por bem, pois cavaram uma cova para mim. Lembra-te de que estive em tua presença falando bem a favor deles, para que apartasses deles a tua ira. "
    ],
    [
      "21 Portanto entrega seus filhos à fome, entrega-os ao poder da espada; suas mulheres sejam estéreis e viúvas, seus esposos sejam mortos pela peste e seus jovens sejam mortos à espada na guerra. "
    ],
    [
      "22 Ouça-se o pranto de suas casas, quando de repente trouxer uma tropa de despojadores sobre eles, porquanto cavaram uma cova para mim para me capturar, e estenderam laços aos meus pés. "
    ],
    [
      "23 Mas tu, ó Marya, sabes tudo o que planejaram contra mim para matar-me. Não faça expiação de sua iniquidade, nem apague de diante de ti seus pecados; sejam derrubados diante de ti e age contra eles ao tempo da tua indignação."
    ],
    [
      "Alegoria da vasilha de barro quebrada"
    ],
    [
      "19"
    ],
    [
      " Assim me disse Marya: Vai, e compra do oleiro uma vasilha de barro, e toma contigo alguns dos anciãos do povo e dos anciãos dos sacerdotes; "
    ],
    [
      "2 sai depois ao vale de bar-Hanom, que se encontra à entrada da porta de Hadsit, e apregoa ali as palavras que eu te direi. "
    ],
    [
      "3 Assim dirás: “Escutai a palavra de Marya, reis de Yehudá e habitantes de Orishlem. Assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Eis que eu trarei o mal sobre este lugar, e qualquer que o escute lhe retinirão os ouvidos. "
    ],
    [
      "4 Porque eles me esqueceram e profanaram este lugar ao queimar incenso nele a outros deuses que não conheceram eles nem seus pais, nem os reis de Yehudá, e encheram este lugar de sangue inocente. "
    ],
    [
      "5 Erigiram lugares altos a Baal para queimar no fogo a seus filhos como oferta queimada a Baal, o qual eu não ordenei nem falei, nem passou por minha mente. "
    ],
    [
      "6 Por isso eis que vêm dias’ – declara Marya – em que este lugar não mais se chamará Tafat nem vale de bar-Hanom, mas vale dos Mortos. "
    ],
    [
      "7 Neste lugar anularei o conselho de Yehudá e de Orishlem, e os farei cair à espada diante de seus adversários e em mão dos que pretendem sua morte; darei seus cadáveres por alimento às aves do céu e às bestas da terra. "
    ],
    [
      "8 Converterei esta cidade em objeto de espanto e de assobio, e todo o que passe por ela se surpreenderá e assobiará por causa de todas as feridas dela. "
    ],
    [
      "9 E farei que comam a carne de seus filhos e de suas filhas, e cada um comerá a carne de seu próximo pela calamidade e a aflição com a qual seus inimigos e os que pretendem matá-los os afligirão’”.a "
    ],
    [
      "10 Então quebrarás a vasilha de barro diante dos homens que te acompanham, "
    ],
    [
      "11 e lhes dirás: “Assim diz Marya dos exércitos: ‘Assim quebrarei este povo e esta cidade, como foi quebrado este vaso de oleirob, que não pode mais ser restaurado. Eles os sepultarão em Tafat por não haver outro lugar para enterrá-los. "
    ],
    [
      "12 Assim farei a este lugar e a seus habitantes’ – declara Marya – ‘e farei a esta cidade como a Tafat. "
    ],
    [
      "13 As casas de Orishlem e as casas dos reis de Yehudá serão como o lugar de Tafat, imundas; todas as casas nas quais se queimava incenso sobre seus terraços a todos os exércitos dos céus e ofertavam libações a outros deuses’”. "
    ],
    [
      "14 Voltou, pois, Eramya de Tafat, aonde o tinha enviado Marya a profetizar, e parou no átrio da casa de Marya, e disse a todo o povo: "
    ],
    [
      "15 Assim diz Marya dos exércitos, o Alaha de Yisrail: “Eis que eu trarei contra esta cidade e contra todas as suas aldeias todo o mal que falei contra ela, pois endureceram sua cerviz para não obedecer minhas palavras”. "
    ],
    [
      "Profecia contra Pesh-hor"
    ],
    [
      "20"
    ],
    [
      " Então Pesh-hor, filho do sacerdote Amariá, oficial encarregado da casa de Marya, escutou o profeta Eramya quando profetizava estas palavras; "
    ],
    [
      "2 e Pesh-hor golpeou o profeta Eramya, e o lançou numa cela de castigo que estava junto à entrada superior da casa de Benjamin, que se encontrava na casa de Marya. "
    ],
    [
      "3 E aconteceu que, no dia seguinte, quando Pesh-hor fez com que tirassem a Eramya do cepo, Eramya lhe disse: Marya não chama o teu nome Pesh-hor, senão Forasteiro e Mendigo. "
    ],
    [
      "4 Por isso assim diz Marya: “Eis que eu te converto em forasteiro, a ti e a todos os teus amigos, e cairão pela espada de seus adversários, e o verão teus olhos. Entregarei todo o Yehudá nas mãos do rei de Bavel, e ele os levará em cativeiro a Bavel e lhes matará à espada. "
    ],
    [
      "5 Assim também entregarei todas as fortificações desta cidade, todo o produto do seu labor e todo o seu esplendor; entregarei também todos os tesouros do rei de Yehudá nas mãos de seus adversários, que os tomarão cativos, e os saquearão e os levarão ao exílio a Bavel. "
    ],
    [
      "6 E tu, Pesh-hor, e todos os homens de tua casa irão para o cativeiro; irás para Bavel, ali morrerás e ali te sepultarão, a ti e a todos os teus amigos, aos quais profetizaste com engano”. "
    ],
    [
      "Lamento de Eramya"
    ],
    [
      "7 Oh Marya, tu me seduziste e fui seduzido; foste mais forte do que eu e me venceste; diariamente tenho sido ridicularizado, e todos faziam zombaria de mim "
    ],
    [
      "8 quando falava e proclamava acerca dos saqueadores, e gritava acerca dos despojadores, pois a palavra de Marya se converteu em opróbrio e escárnio cotidiano para mim. "
    ],
    [
      "9 E disse: “Não mais farei menção dEle nem falarei em seu Nome”; mas houve em meu coração um ardente fogo que incendiou meus ossos; tentei suportá-lo, mas não pude. "
    ],
    [
      "10 Porque ouvi o escárnio de muitos que se reuniram ao redor de mim, e de todos os que me saudavam com sua boca, mas me aborreciam em seu coração, e disseram: “Mostrai-o a nós, levantemo-nos contra ele; talvez o convençamos e nos vingaremos dele”. "
    ],
    [
      "11 Mas Marya está comigo como um poderoso guerreiro; portanto, todos os que me persigam serão envergonhados e não serão encontrados; eles se envergonharão sobremaneira, porque foram insensíveis; vergonha permanente que jamais se esquecerá. "
    ],
    [
      "12 Oh Marya dos exércitos, que provas o que é justo e esquadrinha as entranhas e o coração, veja eu tua vingança sobre eles, porque perante ti expus minha causa. "
    ],
    [
      "13 Glorificai a Marya! Glorificai a Marya! Pois Ele livrou a vida dos pobres da mão dos malfeitores. "
    ],
    [
      "Eramya lamenta seu nascimento"
    ],
    [
      "14 Maldito seja o dia em que nasci, e não seja bendito o dia em que me deu à luz minha mãe.a "
    ],
    [
      "15 Maldito seja o homem que deu a meu pai as novas, dizendo-lhe: “Nasceu-te um filho varão”. Pensando que lhe provocaria grande alegria. "
    ],
    [
      "16 Seja tal homem como as cidades que Marya devastou, das quais nunca se agradou; ouça lamentação pela manhã e alarido ao meio-dia, "
    ],
    [
      "17 por não me matar no ventre; assim minha mãe teria sido minha tumba e no ventre me carregaria para sempre. "
    ],
    [
      "18 Por que saí do ventre? Para ver dor e desgraça? Meus dias se consomem em opróbrio. "
    ],
    [
      "Profecia sobre a iminente destruição de Orishlem"
    ],
    [
      "21"
    ],
    [
      " Palavra da parte de Marya que veio a Eramya, quando o rei Tzedaquiab enviou a ele os sacerdotes Pesh-hor bar Melakhiá, e a Tzefaniá bar Me’ayssá, dizendo: "
    ],
    [
      "2 Consulta a Marya por nós, porque Nabucodonosor, rei de Bavel, nos faz a guerrac; talvez Marya faça conosco de acordo com todas as suas maravilhas, apartando-o de nós. "
    ],
    [
      "3 Então Eramya disse a eles: Assim direis ao rei Tzedaquia: "
    ],
    [
      "4 “Assim diz Marya, o Alaha de Yisrail: ‘Eis que eu farei retroceder as armas que estão nas vossas mãos com as quais fazeis guerra contra o rei de Bavel e contra os caldeus que vos têm sitiado desde o exterior da cidade e os reunirei no meio desta cidade. "
    ],
    [
      "5 E eu pelejarei contra vós com mão forte e com braço estendido, com furor e com indignação. "
    ],
    [
      "6 Ferirei os habitantes desta cidade com grande indignação; por uma grande peste morrerão os homens e os animais. "
    ],
    [
      "7 E depois’” – declara Marya – “’entregarei a Tzedaquia, rei de Yehudá, seus servos e o povo que tenha sobrevivido nesta cidade à espada, à fome e à peste nas mãos de Nabucodonosor, rei de Bavel, nas mãos de seus adversários e nas mãos dos que pretendem a sua morte; e ele os ferirá a fio de espada, e não terá compaixão deles, nem terá piedade deles, nem terá misericórdia deles’”. "
    ],
    [
      "8 E dize a este povo: “Assim diz Marya: ‘Eis que ponho diante de vós o caminho da vida e o caminho da mortea. "
    ],
    [
      "9 O que permanecer nesta cidade morrerá à espada, pela fomeb e pela peste, mas o que passar aos caldeus que vos têm sitiados, viverá; livrará sua vidac. "
    ],
    [
      "10 Porque eu pus o meu rosto contra esta cidade para mal, não para bem’” – declara Marya – “‘e será entregue na mão do rei de Bavel, e ele a queimarád’”. "
    ],
    [
      "11 E à casa do rei de Yehudá diz: “Escutai a palavra de Marya, ó casa de David: Assim diz Marya: "
    ],
    [
      "12 ‘Julgai cada manhã com justiça, libertai o oprimido do opressor, não seja que minha ira brote como fogo, e se acenda, e não haja quem a extinga, por causa da maldade de vossas obras. "
    ],
    [
      "13 Eis que eu estou contra ti, ó moradora do vale, tu, campina profunda’ – declara Marya – ‘os que dizem: “Quem virá contra nós e quem entrará nas nossas habitações?” "
    ],
    [
      "14 Segundo o fruto das vossas obras eu vos castigarei’ – declara Marya – ‘e acenderei fogo em suas aldeias, o qual devorará todos os seus arredores’”. "
    ],
    [
      "Profecia acerca de Shalom"
    ],
    [
      "22"
    ],
    [
      " Assim diz Marya: Desce à casa do rei de Yehudá e fale ali esta palavra, dizendo "
    ],
    [
      "2 “Escute a palavra de Marya, ó rei de Yehudá, que te assentas no trono de David; tu, teus servos e teu povo, os que entram por estas portas. "
    ],
    [
      "3 “Assim diz Marya: ‘Exercei juízo e justiça, livrai o oprimido do opressor; não cansai nem tratai injustamente ao estrangeiro, aos órfãos e às viúvas, nem derramai sangue inocente neste lugar. "
    ],
    [
      "4 Porque se realmente cumprirdes esta palavra, então entrareis pelas portas desta casa, dirigindo carros e montando em cavalos, os reis e os príncipes que se estabelecerão no trono David; eles, seus servos e seu povo. "
    ],
    [
      "5 Mas se não prestardes atenção a esta palavra, juro por mim mesmo’ – declara Marya – ‘que esta casa se converterá em uma desolação’. "
    ],
    [
      "6 Porque assim diz Marya acerca da casa do rei de Yehudá: ‘Tu és como Guileade, cume do Líbano; todavia te transformarei em deserto, como cidades despovoadas. "
    ],
    [
      "7 Designarei contra ti destruidores, cada um com um machado em sua mão, cortarão teus melhores cedros e os lançarão ao fogo. "
    ],
    [
      "8 Por esta grande cidade passarão muitos povos, e dirão cada um ao seu próximo: “Por que fez Marya assim com esta grande cidade”? "
    ],
    [
      "9 Então responderão: “Porque abandonaram o pacto de Marya seu Alaha, rendendo culto e servindo a outros deuses”. "
    ],
    [
      "10 Não chorareis pelo morto nem lamentareis por eles; chorai amargamente pelo que se foi e não mais voltará, nem verá a terra onde nasceu. "
    ],
    [
      "11 Porque assim diz Marya acerca de Shalom, filho de Yoshyiá, rei de Yehudá, que reinou em lugar de seu pai Yoshyiá e que saiu desta terra: “Jamais regressará aqui, "
    ],
    [
      "12 antes no lugar aonde foi levado cativo, ali morrerá, e não mais verá esta terra”’”. "
    ],
    [
      "Profecia acerca de Joiaquim"
    ],
    [
      "13 Ai do que constrói sua casa sem justiça e os seus aposentos altos sem direito! Seu próximo trabalha para ele debalde, sem que lhe pague seu salário; "
    ],
    [
      "14 o que diz: “Construirei para mim casas de grandes dimensões e espaçosos aposentos altos”; depois lhe abre janelas e as recobre com cedros e lhes molda figuras. "
    ],
    [
      "15 Em rei te converterás e serás feliz entre os cedros? Teu pai comeu e bebeu, e praticou o direito e a justiça; por isso eu lhe fiz bem. "
    ],
    [
      "16 Julgou a causa dos pobres e dos necessitados, e fez o bem. O que faz estas coisas, a mim conhece – declara Marya. "
    ],
    [
      "17 Mas teus olhos e teu coração não estão postos em coisa alguma, senão em tuas posses e no sangue inocente para derramá-lo, e para fazer difamação e injustiça. "
    ],
    [
      "18 Portanto assim diz Marya acerca de Joiaquim bar Yoshyiá, rei de Yehudá: Não ficarão de luto por ele, nem dirão: “Ai, meu irmão, ai meu irmão!” Não se fará lamentação por ele, dizendo: “Ai senhor, ai, senhor!” "
    ],
    [
      "19 Com enterro de jumento será enterrado: arrastá-lo-ão e o lançarão mais além das portas de Orishlem. "
    ],
    [
      "Profecia acerca de Yokaniá"
    ],
    [
      "20 Sobe ao Líbano e clama; alça tua voz em Matnyin; clama desde as margens do mar, pois todos os teus amantes foram quebrantados. "
    ],
    [
      "21 Falei contigo na tua prosperidade, mas disseste: “Não escutarei”. Este foi teu comportamento desde tua juventude: nunca escutaste minha voz. "
    ],
    [
      "22 O vento apascentará a todos os teus pastores, e teus amantes irão para o cativeiro; então serão envergonhados e embaraçados devido a todas as tuas maldades. "
    ],
    [
      "23 Habitaste no Líbano, fizeste o teu ninho nos cedros; como gemerás quando te sobrevierem dores e tremor como de mulher de parto! "
    ],
    [
      "24 Vivo eu – declara Marya – que ainda que Yokaniá bar Joiaquim, rei de Yehudá, fosse um anel de selar em minha destra, ainda assim dali o arrancaria! "
    ],
    [
      "25 Eu te entregarei nas mãos dos que pretendem te matar, nas mãos dos que temes, nas mãos de Nabucodonosor, rei de Bavel, e nas mãos dos caldeus. "
    ],
    [
      "26 E te lançarei, a ti e à tua mãe que te deu à luz, a uma terra estranha onde não nascestes, e ali morrereis; "
    ],
    [
      "27 e à terra aonde vós esperais voltar, não voltareis. "
    ],
    [
      "28 Inferior e miserável é este homem Yokaniá, como vasilha imprestável; por isso tem sido capturado ele e a sua descendência, e arrojados para uma terra que não conhecem. "
    ],
    [
      "29 Ó terra, terra, terra! Escute a palavra de Marya! "
    ],
    [
      "30 Assim diz Marya: “Escreve a este homem detestável privado de filhos, pois homem algum de sua descendência prosperará em seu tempo, nem haverá um que se sente sobre o trono de David nem que reine de novo em Yehudá”. "
    ],
    [
      "Reinado do Renovo de justiça"
    ],
    [
      "23"
    ],
    [
      " Ai dos pastores que destroem e dispersam as ovelhas de meu rebanhoa! Declara Marya. "
    ],
    [
      "2 Portanto, assim diz Marya, o Alaha de Yisrail, a respeito dos pastores que apascentam a meu povo: Vós dispersastes e fizestes com que extraviassem minhas ovelhas, e não vos ocupastes delas. Eis que eu vos castigarei segundo a maldade de vossas obras – declara Marya. "
    ],
    [
      "3 Mas eu mesmo recolherei o remanescente de minhas ovelhas de todos os lugares aonde as dispersara e as trarei de volta a seus apriscos; ali crescerão e se multiplicarão. "
    ],
    [
      "4 E porei pastores sobre elas que as apascentem, e não mais temerão nem serão dispersas nem se extraviarão – declara Marya. "
    ],
    [
      "5 Eis que vêm dias – declara Marya – em que levantarei a David um Renovo de justiça, que reinará no reino e será entendido e praticará o direito e a justiça na terra. "
    ],
    [
      "6 Em seus dias será salvo Yehudá, e Yisrail morará seguro, e este é seu Nome, com o qual será chamado: “Marya, justiça nossa1”.b "
    ],
    [
      "7 Por isso, eis que vêm dias – declara Marya – em que não se dirá mais: “Vive Marya que fez subir da terra do Egito aos da casa de Yisrail”, "
    ],
    [
      "8 mas: “Vive Marya que fará subir e trará aos filhos de Yisrail desde a terra do norte e desde todos os lugares aos quais foram dispersos”; e morarão em sua terra. "
    ],
    [
      "9 Quanto aos profetas: Quebrantado está meu coração dentro de mim, e estremecidos todos os meus ossos. Estou como um ébrio, como um homem que bebeu muito vinho, pela presença de Marya, e pela presença de suas santas palavras.c "
    ],
    [
      "10 Porque a terra está cheia de adúlteros e despojadores; a terra está de luto por causa destas coisas, e os campos do deserto se secaram, porque o trabalho deles é mal e não prosperarão com seu poderio. "
    ],
    [
      "11 Pois se converteram em idólatras tanto os profetas como os sacerdotes, e até na minha casa encontrei sua maldade – declara Marya. "
    ],
    [
      "12 Por isso seus caminhos serão para eles lugares escorregadios; serão empurrados às trevas e cairão neles; porque sobre eles trarei calamidade no ano da sua visitação – declara Marya. "
    ],
    [
      "13 Nos profetas de Shamerin vi falsidade: profetizaram por meio de Baal e fizeram com que meu povo se extraviasse. "
    ],
    [
      "14 Também nos profetas de Orishlem vi algo insensato: cometem adultério e andam no engano; fortalecem as mãos dos que lhe são próximos, sem que se converta cada um de seu mau caminho. Todos eles são para mim como Sodoma, e seus habitantes como Gomorra. "
    ],
    [
      "15 Portanto assim diz Marya dos exércitos acerca dos profetas: “Eis que os farei comer absinto e os farei beber águas amargas. Porque dos profetas de Orishlem saiu o paganismo a todo o país”. "
    ],
    [
      "16 Assim diz Marya dos exércitos: Não escutai as palavras dos falsos profetas que vos profetizem para fazer que vos desviem; narram a visão de seu coração, mas não provém da boca de Marya. "
    ],
    [
      "17 Depois dizem aos que provocam à ira: “Na palavra de Marya terão paz”, e a qualquer que anda no desejo do seu próprio coração dizem: “Não vos sobrevirá calamidade”. "
    ],
    [
      "18 Mas, quem esteve no conselho de Marya e o viu e escutou sua palavra? Ou quem esteve atento à sua palavra e a obedece? "
    ],
    [
      "19 Eis que a obra de Marya saiu com furor; a obra está acesa e esmagará a cabeça dos ímpios. "
    ],
    [
      "20 O furor da ira de Marya não voltará até que cumpre e confirme o propósito do seu coração. Nos dias finais o compreendereis. "
    ],
    [
      "21 E não enviei a tais profetas, mas eles foram; eu não falei a eles, mas eles profetizaram. "
    ],
    [
      "22 Não estiveram em meu conselho, nem proclamaram minhas palavras a meu povo, nem fizeram que se voltassem dos seus maus caminhos nem da maldade de suas obras. "
    ],
    [
      "23 Eu sou Alaha de perto – declara Marya – e nunca fui Alaha de longe.a "
    ],
    [
      "24 Mesmo que alguém se ocultasse em um esconderijo eu o veriab – declara Marya. Eis que os céus e a terra têm sido cheios por mimc – declara Marya dos exércitos. "
    ],
    [
      "25 Escutei o que falam os profetas que falsamente profetizam em meu Nomed, dizendo: “Eu tive um sonho”. "
    ],
    [
      "26 Até quando estarão as falsas profecias na boca dos falsos profetas, as profecias de engano de seu próprio coração? "
    ],
    [
      "27 Pois planejam fazer com que o meu povo se desvie por meu Nome com seus sonhos que cada um conta a seu próximo, assim como seus pais se esqueceram de meu Nome para render culto a Baal. "
    ],
    [
      "28 O profeta que tenha um sonho, que conte o sonho, mas o que tem a minha Palavra, fale verdadeiramente minhas palavras. Por que misturastes a palha com o grão? Declara Marya. "
    ],
    [
      "29 Eis que como o fogo saem as minhas palavras – declara Marya – e são como ferro que despedaça a pedra. "
    ],
    [
      "30 Portanto, eis que estou contra os profetas que furtam as minhas palavras um ao outro – declara Marya. "
    ],
    [
      "31 Eis que – declara Marya – que eu estou contra os profetas que pervertem suas línguas, dizendo: “Assim disse Marya”. "
    ],
    [
      "32 Eis que – declara Marya – eu estou contra os profetas que têm sonhos falsos e os contam, para fazer que se desvie meu povo com engano e sem moderação, mas eu não os ordenei, nem são de proveito algum para este povo. "
    ],
    [
      "33 Quando este povo, ou algum profeta, ou algum sacerdote te perguntar te dizendo: “Qual é a profecia de Marya?” Tu lhes responderás: “Esta é a profecia de Marya: ‘Eu vos desarraigarei’” – declara Marya. "
    ],
    [
      "34 E ao profeta, ao sacerdote ou ao povo que fale profecia de Marya, eu o castigarei a ele e a sua casa. "
    ],
    [
      "35 Assim falará cada um a seu próximo e cada um a seu irmão: “Que respondeu Marya e o que falou Marya?” "
    ],
    [
      "36 Mas não mais mencionarão a profecia de Marya, pois a profecia de cada um será sua própria profecia. Vós pervertestes as palavras do Alaha Vivo, Marya dos exércitos, nosso Alaha. "
    ],
    [
      "37 Assim falareis a cada um: “Que te respondeu Marya? Que falou Marya?” "
    ],
    [
      "38 Mas se dizem: “Profecia de Marya!” Assim diz Marya: “Porque falastes esta palavra, a qual eu não vos ordenei que falásseis, "
    ],
    [
      "39 por isso, decerto vos eliminarei vos lançando de minha presença, a vós e a cidade que vos entreguei e a vossos pais. "
    ],
    [
      "40 Porei em vós afronta perpétua e desonra permanente que não se esquecerá”. "
    ],
    [
      "Alegoria das cestas de figos"
    ],
    [
      "24"
    ],
    [
      " Depois que Nabucodonosor, rei de Bavel, tomou cativos a Yokaniá bar Joiaquim, rei de Yehudá, aos artesãos e aos soldados de Orishlem, e os levou a Bavel. Marya me mostrou duas cestas com figos postas diante do templo de Marya, "
    ],
    [
      "2 Uma cesta continha figos muito bons, como os primeiros figos maduros, e a outra cesta continha figos muito ruins, que não se podiam comer, de ruins que eram. "
    ],
    [
      "3 Depois me disse Marya: Que viste, Eramya? E eu respondi: Uns figos bons, muito bons, e uns ruins, que de tão ruins não se podem comer. "
    ],
    [
      "4 Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "5 Assim diz Marya, o Alaha de Yisrail: “Como a estes figos bons, assim reconhecerei para bem aos cativos de Yehudá que enviei deste lugar para a terra dos caldeus. "
    ],
    [
      "6 Porei meus olhos sobre eles para bem e não para mal – declara Marya – farei que regressem a esta terra, e os edificarei e não os derribarei, e os plantarei e não os desarraigarei.a "
    ],
    [
      "7 E darei a eles um coração para que me conheçamb, porque eu sou Marya; e eles serão meu povo e eu serei seu Alaha quando voltem a mim com todo o seu coração. "
    ],
    [
      "8 E como aos figos ruins, que de tão ruins não se podem comer” – assim diz Marya – “assim entregarei a Tzedaquia, rei de Yehudá, a seus príncipes, aos demais do povo que restaram nesta cidade e aos que moram na terra do Egito. "
    ],
    [
      "9 E farei que entre todos os reinos da terra sejam objeto de terror, de tremor, de desgraça e de ignomínia, e por provérbio, por refrão e por maldição, em todos os lugares aonde eu os tenha dispersado. "
    ],
    [
      "10 E enviarei entre eles a espada, a fome, e a peste, até que os elimine da terra que entreguei a eles e a seus pais. "
    ],
    [
      "Juízo contra Yehudá e outras nações"
    ],
    [
      "25"
    ],
    [
      " Palavra que veio a Eramya no quarto ano de Joiaquim bar Yoshyiá, rei de Yehudá, que era o primeiro ano de Nabucodonosor, rei de Bavel, acerca de todo o povo de Yehudá, "
    ],
    [
      "2 a qual falou o profeta Eramya a todo o povo de Yehudá, e a todos os habitantes de Orishlem, dizendo: "
    ],
    [
      "3 Desde o ano décimo terceiro de Yoshyá bar Amon, rei de Yehudá, até o dia de hoje, eis que transcorreram vinte e três anos em que tem vindo a mim a palavra de Marya, e eu as tenho falado a vós; apresentei-me a cada dia e falei, mas vós não prestastes atenção. "
    ],
    [
      "4 Então Marya vos enviou a todos os seus servos, os profetas (uma e outra vez, mas vós não prestastes atenção nem inclinastes vosso ouvido para escutar), "
    ],
    [
      "5 dizendo: “Arrependei-vos cada um de vosso mau caminho e de vossas más obras, e morareis na terra que vos entregou Marya para sempre e sempre, a vós e a vossos pais. "
    ],
    [
      "6 Não seguireis outros deuses para lhes render culto nem para adorá-los; não me provoqueis à ira com a obra de vossas mãos, para que eu não vos faça mal”. "
    ],
    [
      "7 Porém vós não me escutastes – declara Marya – e me provocastes à ira com a obra de vossas mãos, de modo que eu vos farei mal. "
    ],
    [
      "8 Portanto, assim diz Marya dos exércitos: “Posto que não obedecestes minhas palavras, "
    ],
    [
      "9 eis que eu enviarei e tomarei a todas as famílias dos reinos do norte” – declara Marya – “e a meu servo Nabucodonosor, rei de Bavel, e os trarei contra esta terra, contra seus moradores e contra todos estes povos que se encontrem em seus arredores; e os devastarei e os farei que sejam objeto de assombro, de escárnio e de desolação permanente. "
    ],
    [
      "10 E farei que cesse deles a voz de regozijo e a voz de alegria, a voz do noivo e a voz da noiva, o ruído do moinho de pedra e a luz da lamparina. "
    ],
    [
      "11 Toda esta terra se converterá em uma desolação e objeto de assombro, e estas nações servirão por setenta anos ao rei de Bavel. "
    ],
    [
      "12 E ao se cumprirem os setenta anos castigarei o rei de Bavel e o seu povo e a terra dos caldeus por suas culpas – declara Marya e a converterei em objeto de assombro para sempre. "
    ],
    [
      "13 Então trarei contra aquela terra todas as coisas que falei acerca dela, tudo quanto está escrito neste livro1 que Eramya profetizou a respeito de todas as nações. "
    ],
    [
      "14 Pois também a eles os subjugarão muitas nações e grandes reis, e eu lhes retribuirei de acordo com seu labor e de acordo com a obra das suas mãos. "
    ],
    [
      "O cálice da ira para as nações"
    ],
    [
      "15 Porque assim me disse Marya, o Alaha de Yisrail: Toma de minha mão o cálice de vinho desta ira, dê a beber dele a todas as nações contra as quais te envio. "
    ],
    [
      "16 E beberão e se confundirão e cambalearão por causa da espada, que eu enviarei no meio delas. "
    ],
    [
      "17 Tomei, pois, o cálice da mão de Marya, e o dei a beber a todas as nações às quais Marya me enviou: "
    ],
    [
      "18 a Orishlem e às cidades de Yehudá, a seus reis e a seus príncipes, para convertê-los em uma desolação, objeto de assombro e assobio até este dia; "
    ],
    [
      "19 ao faraó, rei do Egito, a todos os seus servos, a seus príncipes e a todo o seu povo; "
    ],
    [
      "20 a todos os seus limites, e a todos os reis da terra de Uz, a todos os reis da terra dos filisteus, a Ascalom, e a Gaza, a Ecron e ao resto de Asdode; "
    ],
    [
      "21 a Edom, a Moabe e aos amonitas; "
    ],
    [
      "22 a todos os reis de Tiro, a todos os reis de Sidom e aos reis das ilhas que se encontram além do mar; "
    ],
    [
      "23 a Dedan, Timna, a Buz e a todos os que raspam as têmporas; "
    ],
    [
      "24 a todos os reis vizinhos uns dos outros, a todos os reis dos árabes que habitam no deserto; "
    ],
    [
      "25 a todos os reis de Zimri, a todos os reis de Yilam e a todos os reis da Média; "
    ],
    [
      "26 a todos os reis do norte, próximos e distantes uns dos outros, e a todos os reinos que existem em toda a face da terra; e o rei Areshkhaya2 beberá depois deles. "
    ],
    [
      "27 Então dirás que assim diz Marya dos exércitos, o Alaha de Yisrail: “Bebei, embriagai-vos, cambaleai, caí e não vos levantai, por causa da espada que enviarei em vosso meio. "
    ],
    [
      "28 E se recusarem tomar o cálice de tua mão para beber, lhes dirás: “Assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Certamente o beberão. "
    ],
    [
      "29 Pois eis que começo a fazer mal à cidade chamada por meu Nome, e acaso vós ficareis isentos de culpa? Não ficareis isentos de culpa, pois eu chamei a espada sobre todos os moradores da terra” – declara Marya dos exércitos.a "
    ],
    [
      "30 Então tu profetizarás todas estas palavras contra eles, dizendo-lhes: “Marya rugirá desde o alto, e dará sua voz desde sua santa morada; decerto rugirá contra seu rebanho, e gritará: “Eah! Eah!” Como os que pisam uvas, contra todos os que moram na terra. "
    ],
    [
      "31 Tal estrondo chegará até às extremidades da terra, por causa do juízo de Marya contra as nações, Ele julgará a toda a carne e entregará os ímpios à espada” – declara Marya. "
    ],
    [
      "32 Assim diz Marya dos exércitos, o Alaha de Yisrail: “Eis que o mal irá de nação em nação, e um enorme redemoinho surgirá das extremidades da terra. "
    ],
    [
      "33 E os mortos por Marya estarão naquele dia desde uma extremidade da terra até a outra. Não gemerão, nem ficarão de luto nem chorarão por eles; não serão recolhidos nem sepultados, mas serão como esterco sobre a superfície do solo. "
    ],
    [
      "34 Gemei, ó pastores, e gritai! Chafurdai-vos, poderosos do rebanho, pois já se cumpriram vossos dias para a matança; sereis quebrantados e caireis como vasos preciosos. "
    ],
    [
      "35 O lugar de refúgio dos pastores, e o lugar de escape dos carneiros dos rebanhos cessarão de existir. "
    ],
    [
      "36 Ouve-se o ruído do clamor dos pastores, e o gemido dos carneiros do rebanho, porque Marya fez com que se esgotem suas pastagens. "
    ],
    [
      "37 Porque as suas malhadas pacíficas serão desarraigadas, por causa do furor da ira de Marya, "
    ],
    [
      "38 pois como o leão que deixa seu covil deixaram seu redil, porque a sua terra se converteu em uma desolação por causa da ira de Marya e por causa do ardor da sua ira”. "
    ],
    [
      "Eramya é capturado"
    ],
    [
      "26"
    ],
    [
      " No início do reinado de Joiaquim bar Yoshyiá, rei de Yehudá, veio a Eramya esta palavra da parte de Marya, dizendo: "
    ],
    [
      "2 Assim diz Marya: “Põe-te de pé no átrio da casa de Marya e fala tudo o que te ordene dizer a todas as cidades de Yehudá, que vêm adorar na casa de Marya. Não omitas uma só palavra. "
    ],
    [
      "3 Talvez escutem e cada um se converta de seu mau caminho, e eu me retrate do mal que me propusera fazer a eles por causa da maldade das suas obras. "
    ],
    [
      "4 Então lhes dirás: “Assim diz Marya: ‘Se não me escutardes para andar na minha lei a qual pus diante de vós, "
    ],
    [
      "5 nem escutardes as palavras de meus servos, os profetas, que eu vos enviei (e eu me apresentei cada dia e enviei, mas não escutaram), "
    ],
    [
      "6 então farei a esta casa como fiz a Shilo, e exporei a esta cidade como uma maldição para todas as nações da terra”’”. "
    ],
    [
      "7 E escutaram ao profeta Eramya quando falou estas palavras na casa de Marya, os sacerdotes, os falsos profetas e o povo inteiro. "
    ],
    [
      "8 Então, quando terminou de falar Eramya tudo o que Marya lhe havia ordenado dizer a todo o povo, capturaram-no os sacerdotes, os falsos profetas e todo o povo, e disseram: "
    ],
    [
      "9 Seja morto, pois no nome de Marya profetizou, dizendo: “Esta casa será como Shilo, e esta cidade ficará desolada, sem habitante”. E todo o povo se encontrava congregado contra Eramya na casa de Marya. "
    ],
    [
      "10 Ao saber destas coisas os príncipes de Yehudá, subiram da casa do rei à casa de Marya e se assentaram à entrada da porta nova da casa de Marya. "
    ],
    [
      "11 Então os sacerdotes e os falsos profetas falaram aos príncipes e a todo o povo, dizendo: Este homem merece a morte! Pois profetizou contra esta cidade e contra seus habitantes, como escutastes com os vossos próprios ouvidos. "
    ],
    [
      "12 Então disse Eramya a todos os príncipes e a todo o povo: Marya me enviou a profetizar contra esta casa e contra esta cidade, todas as coisas que escutaram. "
    ],
    [
      "13 Agora, pois, corrigi vossos caminhos e vossas obras, e atendei a voz de Marya vosso Alaha, e Marya desistirá do mal que pronunciou contra vós.a "
    ],
    [
      "14 Quanto a mim, eis que estou nas vossas mãos; fazei de mim como pareça bem e reto aos vossos olhos. "
    ],
    [
      "15 Porém sabei com certeza que se me matardes, trareis contra vós sangue inocente, contra esta cidade e contra os seus habitantes, pois em verdade Marya me enviou a vós para dizer todas estas palavras a vossos ouvidos. "
    ],
    [
      "16 Então disseram os príncipes, e todo o povo aos sacerdotes e aos falsos profetas: Este homem não merece a morte, pois nos falou em nome de Marya nosso Alaha”. "
    ],
    [
      "17 Então se levantaram alguns dos anciãos do país e se dirigiram a toda a assembleia do povo dizendo: "
    ],
    [
      "18 No tempo de Hizaquia, rei de Yehudá, profetizou Mikha, de Moreshetb, dizendo a todo o povo de Yehudá: “Assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Tzehion será arada como campo, Orishlem será convertida em uma desolação e o monte da casa em um bosque’”. "
    ],
    [
      "19 Acaso Hizaquia, rei de Yehudác, e todo o Yehudá o mataram? Não, antes temeram a Marya e oraram perante Ele, e Marya desistiu do mald que pronunciara contra eles. Nós, pois, pretendemos cumprir um grande mal contra nós mesmos. "
    ],
    [
      "20 Também houve outro homem que profetizou em nome de Marya: Uryah bar Shema’iá de Na’rin, quem profetizou contra esta cidade e contra este país, conforme todas as palavras de Eramya.  "
    ],
    [
      "21 Então, o rei Joiaquim, todos seus servos e todos seus príncipes escutaram suas palavras, e o rei procurou matá-lo; mas Uryah soube e temeu, e escapou, e foi para o Egito. "
    ],
    [
      "22 Mas o rei Joiaquim enviou alguns egípcios: a Eliath bar Ebakor, e a outros com ele, ao Egito.  "
    ],
    [
      "23 E eles tiraram a Uryah do Egito e o levaram ao rei Joiaquim, que o matou à espada, e lançou seu cadáver nas sepulturas de gente comum”.  "
    ],
    [
      "24 Contudo, a mão de Ahyiqam bar Shafan, estava a favor de Eramya, para que não o entregassem nas mãos do povo para matá-lo.e "
    ],
    [
      "Marya ordena servir a Nabucodonosor"
    ],
    [
      "27"
    ],
    [
      " No início do reinado de Tzedaquia bar Yoshyá, rei de Yehudá, veio da parte de Marya esta palavra a Eramya, dizendo: "
    ],
    [
      "2 Assim me disse Marya: Faze para ti um jugo e ligaduras, e põe-nos ao teu pescoço, "
    ],
    [
      "3 e envia uma mensagem ao rei de Edom, ao rei de Moabe, ao rei dos amonitas, ao rei de Tiro e ao rei de Sidom, mediante os emissários que vêm a Orishlem a ter com Tzedaquia, rei de Yehudá. "
    ],
    [
      "4 Ordena-lhes, pois, que digam aos seus senhores: “Assim diz Marya dos exércitos, o Alaha de Yisrail, assim falarão aos vossos senhores: "
    ],
    [
      "5 Com meu grande poder e meu braço estendido, eu fiz a terra, os homens e os animais que se encontram sobre a face da terra, e a quem me agrada a entrego. "
    ],
    [
      "6 E agora eu entreguei todas estas terras para servi a meu servoa Nabucodonosor, rei de Bavel, e lhe servirão; e até as bestas do campo lhe entreguei para seu serviçob. "
    ],
    [
      "7 E as nações servirão a ele, a seu filho, e ao filho de seu filho, até que venha também o tempo da sua própria terra; muitas nações e grandes reis lhe servirão. "
    ],
    [
      "8 E o povo e o reino que não sirva a Nabucodonosor, rei de Bavel, e o que não colocar seu pescoço no jugo do rei de Bavel, a esse povo castigarei com espada, com fome e com peste” – declara Marya – “até que os entregue em sua mão. "
    ],
    [
      "9 Não prestai, pois, atenção aos vossos falsos profetas, nem a vossos adivinhos, nem a vossos sonhadores, nem a vossos agoureiros nem a vossos encantadores que vos dizem: “Não servireis ao rei de Bavel”. "
    ],
    [
      "10 Porque eles vos profetizam engano para que eu vos lance de vossa terra; para que vos lance e sejais destruídos. "
    ],
    [
      "11 Mas ao povo que colocar seu pescoço no jugo do rei de Bavel e lhe servir, eu o deixarei em sua própria terra’ – declara Marya – ‘e a cultivará e habitará nela’”. "
    ],
    [
      "12 E falei a Tzedaquia, rei de Yehudá, conforme todas estas palavras, dizendo: Colocai vosso pescoço no jugo do rei de Bavel, e servi-o, a ele e ao seu povo, para que vivais. "
    ],
    [
      "13 Então tu e teu povo não morrereis pela espada, pela fome e pela peste, conforme o que Marya tem falado contra o povo que não sirva ao rei de Bavel. "
    ],
    [
      "14 Não dareis atenção às palavras dos falsos profetas que vos dizem: “Não servi ao rei de Bavel”, pois eles vos profetizam engano. "
    ],
    [
      "15 Eu não os enviei – declara Marya – antes eles profetizam em meu Nome com engano para que eu vos expulse e perecereis, vós e os profetas que vos profetizam. "
    ],
    [
      "16 Assim diz Marya aos sacerdotes e a todo este povo: Tampouco prestai atenção às palavras dos profetas que vos profetizam, dizendo: “Eis que em breve os utensílios da casa de Marya serão devolvidos de Bavel”, porque eles vos profetizam algo que é falso. "
    ],
    [
      "17 Não lhes prestai atenção – declara Marya – servi ao rei de Bavel para que vivais, e esta cidade não seja convertida em desolação. "
    ],
    [
      "18 Porém se eles são profetas e está com eles a palavra de Marya, que supliquem então a Marya dos exércitos que os utensílios que ficaram na casa de Marya, na casa do rei de Yehudá e em Orishlem, não vão para Bavel. "
    ],
    [
      "19 Porque assim diz Marya dos exércitos, o Alaha de Yisrail, acerca das colunas, do lavatório, das bases e dos demais utensílios que ficaram nesta cidade, "
    ],
    [
      "20 pois não os tomou Nabucodonosor, rei de Bavel, quando levou em cativeiro a Yokaniáa, filho de Joiaquim, rei de Yehudá, de Orishlem para Bavel, e a todos os príncipes de Yehudá e de Orishlem. "
    ],
    [
      "21 Assim diz Marya dos exércitos, o Alaha de Yisrail, acerca dos utensílios que ficaram na casa de Marya e na casa do rei de Yehudá e de Orishlem: "
    ],
    [
      "22 “Serão levados para Bavel, e ali ficarão até o dia em que eu os visite” – declara Marya. “Depois os tirarei e os farei voltar a este lugar”. "
    ],
    [
      "As falsas profecias de Hananiá"
    ],
    [
      "28"
    ],
    [
      " Sucedeu que nesse mesmo ano, quando começou o reinado de Tzedaquia, rei de Yehudá, ao quinto mês, ao quarto ano, que Hananiá bar Azur, um falso profeta que era de Gav’on, me disse na casa de Marya, diante dos sacerdotes e diante de todo o povo: "
    ],
    [
      "2 Assim diz Marya dos exércitos, o Alaha de Yisrail: “Eu quebrei o jugo do rei de Bavel. "
    ],
    [
      "3 Dentro de dois anos restituirei a este lugar todos os utensílios da casa de Marya, que Nabucodonosor, rei de Bavel, tomou deste lugar para levá-los a Bavel, "
    ],
    [
      "4 junto com Yokaniá bar Joiaquim, rei de Yehudá; e a todos os de Yehudá que foram levados cativos a Bavel, eu os farei regressar a este lugar” – declara Marya – “pois quebrarei o jugo do rei de Bavel”. "
    ],
    [
      "5 Então respondeu o profeta Eramya ao falso profeta Hananiá diante dos sacerdotes e diante de todo o povo que se encontrava de pé na casa de Marya. "
    ],
    [
      "6 Então disse Eramya: Amém. Assim faça Marya. Que Marya confirme as palavras que profetizaste de recuperar de Bavel os utensílios da casa de Marya e a todos os que foram levados cativos a esse lugar. "
    ],
    [
      "7 Contudo, escute esta palavra que falarei em tua presença e na presença de todo este povo. "
    ],
    [
      "8 Os profetas que vieram antes de mim e antes de ti desde a antiguidade, profetizaram guerra, calamidade e peste contra muitas terras, e contra grandes reinos. "
    ],
    [
      "9 Quanto ao profeta que profetize paz e se cumpra a palavra de tal profeta, se admitirá conhecido que a esse profeta certamente o enviou Marya. "
    ],
    [
      "10 Então o falso profeta Hananiá tirou as ligaduras do pescoço do profeta Eramya, e as quebrou. "
    ],
    [
      "11 Depois disse Hananiá diante de todo o povo: Assim diz Marya: “Desta forma, dentro de dois anos quebrarei o jugo de Nabucodonosor, rei de Bavel, do pescoço de todas as nações”. E o profeta Eramya se foi por seu caminho. "
    ],
    [
      "Castigo de Hananiá"
    ],
    [
      "12 Depois que o falso profeta Hananiá quebrou as ligaduras do pescoço do profeta Eramya, veio a palavra de Marya ao profeta Eramya, e disse: "
    ],
    [
      "13 Vai e dize ao falso profeta Hananiá: “Assim diz Marya: ‘Tu quebraste ligaduras de madeira; eu farei em seu lugar um jugo de ferro”. "
    ],
    [
      "14 Porque assim diz Marya dos exércitos, o Alaha de Yisrail: Pus jugo de ferro sobre o pescoço de todas estas nações, para servir a Nabucodonosor, rei de Bavel, e lhe servirão; e até as bestas do campo lhe entreguei para que lhe sirvam’”. "
    ],
    [
      "15 Então disse o profeta Eramya ao falso profeta Hananiá: Escute, Hananiá, Marya não te enviou, e tu fizeste que este povo confiasse na mentira. "
    ],
    [
      "16 Portanto, assim diz Marya: “Eis que te lanço da face da terra; este ano morrerás, por haver falado iniquidade na presença de Marya”. "
    ],
    [
      "17 E naquele mesmo ano, no mês sétimo, morreu o falso profeta Hananiá. "
    ],
    [
      "Carta de Eramya"
    ],
    [
      "29"
    ],
    [
      " Estas são as palavras da carta que o profeta Eramya enviou desde Orishlem para Bavel ao resto dos anciãos do cativeiro, aos sacerdotes, aos falsos profetas, e a todo o povo que Nabucodonosor, rei de Bavel, levara em cativeiro de Orishlem para Bavel "
    ],
    [
      "2 (depois da saída de Orishlem do rei Yokaniá, a rainha, os oficiais, os príncipes de Yehudá e de Orishlem, os artesãos e os guardas), "
    ],
    [
      "3 A carta foi enviada por conduto de Elasa bar Shafan, de Guemariá, filho de Hilaquiá, aos quais Tzedaquia, rei de Yehudá, a Nabucodonosor, rei de Bavel. E dizia: "
    ],
    [
      "4 “Assim diz Marya dos exércitos, o Alaha de Yisrail, a todos os que foram levados em cativeiro de Orishlem para Bavel: "
    ],
    [
      "5 ‘Construí casas e vivei nelas, semeai hortaliças, e alimentai-vos com seu fruto. "
    ],
    [
      "6 Casai-vos e gerai filhos e filhas; tomai mulheres para vossos filhos, e entregai vossas filhas em matrimônio, para que deem à luz filhos e filhas; multiplicai-vos ali e não diminuí. "
    ],
    [
      "7 Rogai pela paz da cidade, para onde vos desterrei e orai por ela a Marya, pois na sua paz vós tereis paz. "
    ],
    [
      "8 Porque assim diz Marya dos exércitos, o Alaha de Yisrail: “Que não vos engane os profetas que se encontram entre vós nem vossos adivinhos; não prestai atenção aos sonhos que vós sonhais. "
    ],
    [
      "9 Pois eles vos profetizam falsidade em meu Nome, e eu não os enviei’ – declara Marya. "
    ],
    [
      "10 Porque assim diz Marya: ‘Quando cumpram setenta anosa em Bavel, eu vos livrarei, e vos confirmarei as boas palavras de fazer que regressais a este lugarb. "
    ],
    [
      "11 Porque eu conheço os planos que tenho a vosso respeito’ – declara Marya – ‘planos de paz e não de calamidade, para vos dar esperança ao final.c "
    ],
    [
      "12 Então me invocareis e orareis a mim; "
    ],
    [
      "13 e, quando me buscardes com todo o vosso coração, me encontrareis’ – declara Marya.d "
    ],
    [
      "14 ‘Farei que regressem vossos desterrados e vos recolherei de todas as nações e de todos os países aonde vos dispersei’ – declara Marya – ‘e fareis que regressais ao lugar de onde vos fiz levar cativos’. "
    ],
    [
      "15 Posto que vós dizeis: ‘Marya nos levantou profetas em Bavel’, "
    ],
    [
      "16 portanto, assim diz Marya acerca do rei que está assentado no trono de David e acerca de todo o povo que habita nesta cidade, vossos irmãos que não saíram ao cativeiro convosco, "
    ],
    [
      "17 assim diz Marya dos exércitos: ‘Eis que eu enviarei contra eles espada, fome e mortandade, e procederei com eles como com os figos ruins, que por serem tão ruins não se podem comer. "
    ],
    [
      "18 Com a espada os perseguirei; com fome e peste; e os porei como objeto de terror perante todos os reinos da terra, como objeto de assombro, de maldição, de afronta e de protesto entre todas as nações aonde os dispersei, "
    ],
    [
      "19 por não haver escutado minhas palavras, pois quando lhes enviei a todos os meus servos, os profetas, vez após vez, não os escutaram’ – declara Marya. "
    ],
    [
      "20 Escutai, pois, a palavra de Marya, todos os que foram levados em cativeiro a Bavel desde Orishlem; "
    ],
    [
      "21 assim diz Marya, o Alaha dos exércitos de Yisrail, acerca de Ahav bar Qolyiá, e acerca de Tzedaquia bar Me’assiá, que vos profetizam falsamente: ‘Eis que vos entregarei nas mãos de Nabucodonosor, rei de Bavel, e ele vos matará à espada aos vossos olhos. "
    ],
    [
      "22 E serão uma expressão de maldição para todos os desterrados que se acham em Bavel, pois dirão: “Marya te faça como a Tzedaquia e como a Ahav, os quais o rei de Bavel os assou no fogo”. "
    ],
    [
      "23 Porque eles cometeram iniquidade em Yisrail, e cometeram adultério com as mulheres de seu próximo e falaram em meu Nome falsamente, palavras que eu não os ordenei; eu mesmo o sei e dou testemunho’” – declara Marya. "
    ],
    [
      "Resposta do falso profeta Shema’iá"
    ],
    [
      "24 Então disse Shema’iá neelamita: "
    ],
    [
      "25 “Assim diz Marya dos exércitos, o Alaha de Yisrail (porque em seu nome enviara uma carta a todo o povo que se encontrava em Orishlem, a Tzefaniá, filho do sacerdote Me’assiá, e aos sacerdotes, dizendo a Tzefaniá): "
    ],
    [
      "26 ‘Marya te designou como sacerdote em lugar do sacerdote Yoyada, para que na casa de Marya te encarregues de todo o que profetize e aja insensatamente com falsidade, para que o lances na prisão e no calabouçoa. "
    ],
    [
      "27 Agora, pois, por que não repreendeste a Eramya de Anatote que vos profetizou? "
    ],
    [
      "28 Pois eis que ele enviou uma mensagem a Bavel dizendo: “Estareis ali por muito tempo; construí casas e vivei nelas, semeai hortas e alimentai-vos com seus frutos”’”. "
    ],
    [
      "Resposta de Eramya ao falso profeta Shema’iá"
    ],
    [
      "29 Então Tzefaniá, o sacerdote, leu esta carta aos ouvidos do profeta Eramya. "
    ],
    [
      "30 Veio, pois, ao profeta Eramya, a palavra de Marya, dizendo: "
    ],
    [
      "31 Envia uma mensagem a todos os desterrados, dizendo: “Assim diz Marya a Shema’iá, o neelamita: ‘Posto que Shema’iá vos profetizou o que eu não lhe ordenei e vos fez confiar na mentira, "
    ],
    [
      "32 portanto assim diz Marya: “Eis que eu castigarei a Shema’iá, o neelamita, e a sua descendência; não terão varão que more em meio deste povo e não verá o bem que farei a meu povo” – declara Marya – “porque pronunciou iniquidade contra Marya”’”."
    ],
    [
      "Profecia sobre a futura restauração de Yisrail"
    ],
    [
      "30"
    ],
    [
      " Palavra que veio a Eramya da presença de Marya, dizendo: "
    ],
    [
      "2 Assim diz Marya, o Alaha de Yisrail: “Escreve para ti num livro todas as palavras que te falei. "
    ],
    [
      "3 Porque eis que vêm dias” – declara Marya – “quando farei que regresse do cativeiro meu povo Yisrail e Yehudá”. Marya diz: “Farei que regressem à terra que entreguei a seus pais, e tomarão posse dela”. "
    ],
    [
      "4 E estas são as palavras que falou Marya acerca de Yisrail e de Yehudá. "
    ],
    [
      "5 Assim diz Marya: “Voz de estremecimento temos escutado; existe medo e não há tranquilidade. "
    ],
    [
      "6 Perguntai, pois; olhai se dá à luz um varão. Por que vejo que todo varão põe suas mãos sobre seus lombos como mulher que está de parto? Todas as suas faces se inflamaram? "
    ],
    [
      "7 Ai, quão grande será aquele dia; tanto não há outro semelhante a ele! É tempo de aflição para Yaqob, porém dele será livre.a "
    ],
    [
      "David no futuro reino eterno"
    ],
    [
      "8 “E sucederá naquele dia” – declara Marya dos exércitos – “que quebrarei o jugo de tua cerviz e cortarei tuas ligaduras, e estrangeiros não os submeterão mais a servidão; "
    ],
    [
      "9 mas servirão a Marya, seu Alaha, e a David seu rei, a quem eu lhes levantarei.b "
    ],
    [
      "10 Assim que tu não temas, Yaqob, servo meu” – declara Marya – “nem te tremas, ó Yisrail; pois eis que eu te livrarei de longe, e à tua descendência desde a terra de seu cativeiro. Yaqob se estabelecerá e habitará em paz, permanecerá quieto e descansará tranquilo, e não haverá quem o perturbe. "
    ],
    [
      "11 Não temas, servo meu Yaqob” – declara Marya – “porque eu estou contigo para te salvar” – declara Marya – “mas eu causarei devastação em todas as nações aonde te espalhei, mas contra ti não causarei devastação, mas te castigarei com justiça. Certamente não te considerarei inocente”. "
    ],
    [
      "12 Porque assim diz Marya: “Tua fratura é dolorosa e tua ferida é grave. "
    ],
    [
      "13 Não há quem defenda tua causa, nem quem te preste auxílio, nem quem te cure. "
    ],
    [
      "14 Todos os teus amantes te deixaram, e procuram te matar, pois te feri com ferida de adversários e com duro castigo, porque tuas culpas se multiplicaram e se intensificaram os teus pecados, de tal modo que não te arrependerás. "
    ],
    [
      "15 Por que te lamentas por causa da tua fratura? Imensa é a tua dor, pois por se multiplicarem tuas culpas e por se intensificaram os teus pecados eu fiz estas coisas contigo. "
    ],
    [
      "16 Portanto, todos os que te consomem serão consumidos, e todos os teus adversários para o cativeiro irão; os que te pisoteiam serão pisoteados e todos os que te saqueiam serão saqueados. "
    ],
    [
      "17 Porque eu te trarei saúde, e te curarei de tua ferida” – declara Marya – “pois te chamaram de repudiada, dizendo: ‘Esta é Tzehion; não tem vingador’”. "
    ],
    [
      "18 Assim diz Marya: “Eis que farei voltar do cativeiro a tenda de Yaqob e a farei como no passado, e terei misericórdia de suas moradas; sobre sua colina a cidade será reedificada, e o templo será estabelecido conforme seu estatuto. "
    ],
    [
      "19 Ação de graças sairá deles e voz dos que cantam louvores; e os multiplicarei e não diminuirão, e os fortalecerei e não se debilitarão. "
    ],
    [
      "20 Seus filhos serão como no passado, e sua congregação será restaurada em minha presença e castigarei a todos os seus opressores. "
    ],
    [
      "21 Um deles será seu rei, e seu governador do meio deles sairá; eu o aproximarei, e ele se chegará a mim, porque farei voltar seu coração para mim” – declara Marya.  "
    ],
    [
      "22 “E vós sereis meu povo, e eu serei vosso Alaha”."
    ],
    [
      "23 Eis que com furor saiu sua tempestade; uma tempestade violenta tem sido incitada, e repousará sobre a cabeça dos ímpios. "
    ],
    [
      "24 Não se apartará a ardente ira de Marya até que faça e confirme a intenção de seu coração. No fim dos dias compreendereis. "
    ],
    [
      "Regozijo pela restauração"
    ],
    [
      "31"
    ],
    [
      " Naquele tempo – declara Marya – eu serei Alaha para todas as famílias de Yisrail, e eles serão meu povoa. "
    ],
    [
      "2 Assim diz Marya: O povo que escapou da espada, no deserto encontrou misericórdia; Yisrail foi ao cativeiro. "
    ],
    [
      "3 Marya apareceu para mim desde longe, dizendo-me: Com amor eternob eu te amei; portanto, tenho prolongado para ti a misericórdiac. "
    ],
    [
      "4 Outra vez te edificarei e serás reedificada, ó virgem de Yisrail; voltarás a ser ataviada com roupa elegante e sairás à reunião dos que se regozijam. "
    ],
    [
      "5 Plantarás de novo um vinhedo no monte de Shamerin; plantarás um talo e celebrarás. "
    ],
    [
      "6 Porque vem o dia quando as sentinelas no monte de Efraim clamarão, dizendo: “Levantai, subamos a Tzehion, a Marya nosso Alaha”. "
    ],
    [
      "7 Porque assim disse Marya: Cantai com alegria, vós os da casa de Yaqob, e saltai de júbilo entre a cabeça das nações. Proclamai, celebrai e dizei: “Salva, ó Marya, a teu povo, ao remanescente de Yisrail”. "
    ],
    [
      "8 Eis que eu os trarei do país do norte e os recolherei desde as extremidades da terra; também aos coxos e aos cegos que se encontrem entre eles, à mulher que está grávida junto com a que está para dar à luz; uma enorme congregação voltará para cá. "
    ],
    [
      "9 Com pranto irão, mas com fervente oração chegarão. Eu os guiarei por veredas onde haja água, por caminhos retos nos quais não tropeçarão; porque eu fui por Pai para Yisrail, e meu primogênito é Efraim. "
    ],
    [
      "10 Ouvi ó povo seu a palavra de Marya, e proclamai em distantes ilhas, dizendo: “O que dispersou a Yisrail o recolherá, e como um pastor a seu rebanho o apascentará”. "
    ],
    [
      "11 Pois Marya livrou a seu servo Yaqob; da mão do que era mais forte que ele o livrou. "
    ],
    [
      "12 Por isso virão e no cume de Tzehion cantarão, e se deleitarão nas bondades de Marya: pelo trigo, pelo vinho e pelo azeite, pelas crias das ovelhas e pelos touros; como jardim regado serão suas vidas e não mais terão necessidade. "
    ],
    [
      "13 Então a donzela se alegrará na dança, juntamente com os jovens e os anciãos; e transformarei seu luto em gozo; eu os consolarei e os alegrarei de sua afliçãod. "
    ],
    [
      "14 A alma dos sacerdotes saciarei com gordura e meu povo se saciará de minha bondade – declara Marya. "
    ],
    [
      "15 Assim diz Marya: Uma voz se ouve em Ramthá, lamentação e amargo pranto; Rahel chora por seus filhos e não quer ser consolada, porque não existeme. "
    ],
    [
      "16 Assim diz Marya: Refreia tua voz de pranto, e teus olhos das lágrimas, pois há recompensa por tuas lágrimas – declara Marya – porque regressarão da terra dos adversários. "
    ],
    [
      "17 Porque há esperança quanto ao teu futuro – declara Marya – e os filhos regressarão a seu território. "
    ],
    [
      "18 Decerto ouvi a Efraim se lamentar, dizendo: “Tu me castigaste, ó Marya, e fui castigado; vim a ser como um bezerro indomado. Faze-me voltar e me arrependerei, pois tu, ó Marya, és meu Alaha. "
    ],
    [
      "19 Porque depois que me arrependi, fui confortado e achei descanso depois que compreendi; fui envergonhado e também repreendido, pois carreguei com o opróbio de minha juventude”. "
    ],
    [
      "20 Efraim é para mim um filho precioso, menino amado, pois lembro cada vez que falo dele; por isso minha misericórdia está sobre ele, e terei misericórdia dele – declara Marya. "
    ],
    [
      "21 Levanta para ti um estandarte, habita no deserto. Dispõe teu coração ao caminho reto; arrepende-te, ó virgem, filha de Yisrail – declara Marya – e more nestas tuas cidades. "
    ],
    [
      "22 Até quando estarás em atitude incerta, ó filha desviada? Porque Marya criará algo novo na terra: a mulher amará ardentemente o varão.a  "
    ],
    [
      "23 Assim diz o Marya dos exércitos, o Alaha de Yisrail: De agora em diante esta palavra falarão na terra de Yehudá e nas suas cidades, quando eu fizer que regressem de seu cativeiro: “Marya te abençoe, morada de justiça, monte santo”. "
    ],
    [
      "24 E morarão juntos nela Yehudá e todas as suas cidades, os lavradores e os pastores de rebanhos. "
    ],
    [
      "25 Porque terei dado de beber à alma sedenta e haverei saciado a toda a alma faminta. "
    ],
    [
      "26 Por isto despertei e vi que meu sono me foi agradável. "
    ],
    [
      "A promessa de um novo pacto"
    ],
    [
      "27 Eis que vêm dias – declara Marya – em que engendrarei aos da casa de Yisrail e aos da casa de Yehudá semente de homens e semente de animais; "
    ],
    [
      "28 e assim como determinei contra eles arrancá-los, cortá-los e derrubá-los, destruí-los e angustiá-los, assim recordarei deles para edificar e plantar – declara Marya.b "
    ],
    [
      "29 Naquele tempo não mais dirão: “Os pais comeram as uvas verdes e os dentes dos filhos se embotaram”,c "
    ],
    [
      "30 mas cada um morrerá por seus próprios pecadosd; e os dentes de todo o que coma uvas verdes se embotarão. "
    ],
    [
      "31 Eis que dias vêm – declara Marya– quando farei um novo pactoe com a casa de Yisrail e com a Casa de Yehudá; "
    ],
    [
      "32 não será como o pacto que fiz com seus pais o dia que os tomei pela sua mão, para tirá-los da terra do Egito, porque eles invalidaram meu pacto. Por isso também eu os rejeitei – declara Maryaf. "
    ],
    [
      "33 Mas este é o pacto que farei com a casa de Yisrail depois daqueles diasg – declara Marya: Porei minha lei dentro deles, e sobre o coração deles a escreverei e eu serei o Alaha deles, e eles serão meu povoh. "
    ],
    [
      "34 E ninguém mais ensinará a seu irmão nem seu próximo, dizendo: “Conhece a Marya”, porque todos me conhecerãoi, desde o menor até ao maiorj – declara Marya – porque eu perdoarei suas culpas, e nunca mais recordarei de seus pecadosk. "
    ],
    [
      "35 Assim diz Marya, que dá o sol para luz do dia, e a ordem fixa da lua e das estrelas para luz da noite, que repreende o mar e acalma suas ondas; Marya dos exércitos é o seu nome. "
    ],
    [
      "36 Se passarem estas leis de diante de mim – declara Marya– também a descendência de Yisrail cessará, de maneira que não serão diante de mim uma nação para sempre. "
    ],
    [
      "37 Assim diz Marya: Se puderem ser medidos os céus acima, e pudessem ser explorados os fundamentos da terra abaixo, também eu rejeitaria toda a descendência de Yisrail por tudo o que eles fizeram – declara Marya. "
    ],
    [
      "38 Eis que dias vêm – declara Marya – que a cidade será reconstruída para Marya, desde a torre de Hananael, até ao portão da Esquina. "
    ],
    [
      "39 E novamente sairá a linha de medir adiante dele, desde a colina de Gareb, e dará volta pela colina. "
    ],
    [
      "40 Então será santo perante Marya todo o vale onde tiram o esterco e a cinza, até ao ribeiro de Quedron e até à esquina da porta dos Cavalos, até o oriente; nunca mais será arrancado nem derrubado. "
    ],
    [
      "Simbolismo da compra de um campo"
    ],
    [
      "32"
    ],
    [
      " Palavra que veio a Eramya da parte de Marya no décimo ano de Tzedaquia, rei de Yehudá, que foi o décimo oitavo ano de Nabucodonosor, rei de Bavel. "
    ],
    [
      "2 Naquele tempo os exércitos do rei de Bavel tinham Orishlem sob cercoa; e Eramya estava preso no pátio da guarda do palácio do rei de Yehudá; "
    ],
    [
      "3 pois Tzedaquia, rei de Yehudá, o tinha posto na prisão, dizendo: Por que profetizas e dizes: “Assim diz Marya: ‘Eis que entregarei esta cidade nas mãos do rei de Bavel, e ele a conquistará; "
    ],
    [
      "4 e então Tzedaquia, rei de Yehudá, não poderá escapar da mão dos caldeus, porque certamente será entregue nas mãos do rei de Bavel; e falará com ele face a face e seus olhos verão seus olhos; "
    ],
    [
      "5 e ele fará levar Tzedaquia para Bavel, e ali permanecerá até o dia quando eu o castigue’ – declara Marya – ‘pois lutarão contra os caldeus, mas não o vencerão’”? "
    ],
    [
      "6 Então veio a Eramya a palavra de Marya, dizendo: "
    ],
    [
      "7 “Eis que vem a ti Hanameel, filho de teu tio Shalom, e dirá: ‘Adquire para ti meu campo que se encontra em Anatote, na terra de Benjamin, porque tu tens o direito de posse para adquiri-lo’”. "
    ],
    [
      "8 Então veio a mim Hanameel, filho de meu tio, ao pátio da guarda, segundo a palavra de Marya, e me disse: “Adquire para ti meu campo que se encontra em Anatote, na terra de Benjamin; porque tu tens direito de posse, e te é justo adquiri-lo para ti”. Então entendi que fora a palavra de Marya. "
    ],
    [
      "9 De modo que adquiri o campo que se encontrava em Anatote, de Hanameel, filho de meu tio e pesei para ele a prata: dezessete siclos de prata. "
    ],
    [
      "10 Depois escrevi os documentos, selei-os, chamei testemunhas e pesei a prata na balança. "
    ],
    [
      "11 Em seguida tomei o documento de compra, a escritura selada com termos e condições, e uma cópia da escritura sem selar; "
    ],
    [
      "12 e entreguei os documentos de compra a Barukh bar Neriá bar Me’assiá, diante de Hanameel, filho de meu tio e diante das testemunhas que escreveram os documentos de compra, e diante de todos os judeus que se encontravam no pátio da guarda.  "
    ],
    [
      "13 Então dei ordem a Barukh diante deles, dizendo: "
    ],
    [
      "14 “Assim diz Marya dos exércitos, o Alaha de Yisrail: Toma estes documentos, este documento de compra selado, e estes documentos sem selar, e deposite-os numa vasilha de barro para que se preservem por longo tempo’. "
    ],
    [
      "15 Porque assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Novamente comprarão casas, campos e vinhas nesta terra’”. "
    ],
    [
      "16 Então orei a Marya depois de haver entregue a Barukh bar Neriá, os documentos de compra; "
    ],
    [
      "17 orei, pois, a Marya, dizendo: “Oro a ti, ó Marya Alaha! Eis que tu fizeste os céus e a terra com teu grande poder e com teu braço estendido, e nenhuma palavra está oculta perante tia. "
    ],
    [
      "18 Tu mostras misericórdia a milhares de gerações, mas retribuis os pecados dos pais no seio dos seus filhos depois delesb. Oh Alaha grande, poderoso e temido! Marya dos exércitos é seu nome! "
    ],
    [
      "19 Porque grande é seu conselho e muitas suas obras; seus olhos estão abertos sobre todos os caminhos dos homens, para dar a cada um segundo seus caminhos e de acordo com o fruto de suas obras;c "
    ],
    [
      "20 pois tu realizaste grandes sinais e prodígios na terra do Egitod até este dia a favor de Yisrail entre os homens; e te fizeste um Nome como neste dia. "
    ],
    [
      "21 Tiraste a teu povo Yisrail da terra do Egito com sinais e prodígios com mão forte, com braço estendido e com grande admiração1. "
    ],
    [
      "22 E lhes entregaste esta terra, que juraste entregar a seus pais, terra de onde flui leite e mele. "
    ],
    [
      "23 E foram e a possuíram, mas não escutaram tua voz, nem andaram em tua lei; não fizeram nada do que lhes ordenaste fazer. Por isso lhes sucedeu todo este mal. "
    ],
    [
      "24 Eis que chegaram os cercos contra esta cidade para capturá-la, e a cidade foi entregue na mão dos caldeus que lutavam contra ela diante da espada, da fome e da peste; o que disseste chegou a suceder; eis aqui o estou vendo. "
    ],
    [
      "25 Porque tu, ó Marya, Alaha dos exércitos, disseste a mim: ‘Adquire para ti o campo por dinheiro, e chame testemunhas; porque eis que a cidade será entregue na mão dos caldeus’”. "
    ],
    [
      "Promessa de restauração total"
    ],
    [
      "26 Veio, pois, a palavra de Marya a Eramya, dizendo: "
    ],
    [
      "27 Eu sou Marya, Alaha de toda a carnef, haveria acaso algo oculto diante de mim? "
    ],
    [
      "28 Portanto, assim diz Marya Alaha: Eis que eu entregarei esta cidade na mão dos caldeus e na mão de Nabucodonosor, rei de Bavel, e ele a capturará. "
    ],
    [
      "29 Virão os caldeus para combater contra esta cidade, demolirão esta cidade e a incendiarão junto com as casas nas quais ofereceram incenso a Baal em seus terraços e derramaram libações a outros deuses para me provocarem à ira; "
    ],
    [
      "30 pois os filhos de Yisrail e os filhos de Yehudá fizeram senão o mal perante mim desde sua juventude, pois os filhos de Yisrail me provocaram à ira com a obra de suas mãos – declara Marya. "
    ],
    [
      "31 E por causa deles meu furor e minha indignação vieram sobre esta cidade, desde o dia em que a construíram, até hoje, para eliminá-la de diante de mim, "
    ],
    [
      "32 devido a todo o mal que os filhos de Yisrail e os filhos de Yehudá fizeram para me provocarem à ira; eles, seus reis, seus príncipes, seus sacerdotes, seus profetas, os homens de Yehudá e os habitantes de Orishlem. "
    ],
    [
      "33 Eles me viraram as costas e não seu rosto; tenho lhes ensinado e instruído há muito, mas não prestaram atenção para receber a instrução; "
    ],
    [
      "34 puseram suas abominações na casa sobre a qual é invocado meu Nome, profanando-a. "
    ],
    [
      "35 Construíram lugares altos para Baal em Tafat, que se encontra no vale de bar-Hanom, para fazer passar pelo fogo a seus filhos e a suas filhas a Moloque, o qual eu não lhes ordenei, nem subiu a meu coração que eles cometessem tal abominação para fazer pecar a Yehudá. "
    ],
    [
      "36 Agora pois, assim diz Marya, o Alaha de Yisrail, acerca desta cidade, da qual vós dizeis que será entregue na mão do rei de Bavel à espada, à fome e à peste: "
    ],
    [
      "37 “Eis que eu os recolherei de todas as terras às quais os dispersei em meu furor e em minha indignação com grande ira, para fazê-los regressar a esta terra e que morem seguros. "
    ],
    [
      "38 Eles serão meu povo, e eu serei o seu Alaha; "
    ],
    [
      "39 e darei a eles um coração novoa e um espírito novob, para que me temam todos os dias, e lhes irá bem a eles e a seus filhos depois deles. "
    ],
    [
      "40 E farei com eles um pacto eternoc de não me apartar deles e de fazer o bem a eles, e porei o meu temor nos seus corações para que não apartem de mim. "
    ],
    [
      "41 E os alegrarei e lhes irá o bem, e certamente os plantarei nesta terra com todo o meu coração e com toda a minha alma. "
    ],
    [
      "42 Assim diz Marya: “Assim como trouxe sobre este povo toda esta grande calamidade, assim trarei todo o bem que disse a respeito deles. "
    ],
    [
      "43 E adquirirão campos nesta terra da qual dizeis: ‘Está desolada, sem homens e sem animais, e será entregue na mão dos caldeus’. "
    ],
    [
      "44 Adquirirão campos por dinheiro; redigirão documentos, e os selarão e chamarão testemunhas na terra de Benjamin, e nos arredores de Orishlem, nas cidades de Yehudá, nas cidades da região montanhosa, nas cidades das planícies, e nas cidades do sul. Farei que regressem do seu cativeiro” – declara Marya. "
    ],
    [
      "Mais promessas de restauração"
    ],
    [
      "33"
    ],
    [
      " Então veio por segunda ocasião a palavra de Marya ao profeta Eramya, estando ainda preso no pátio da guarda, dizendo: "
    ],
    [
      "2 Assim diz Marya, quem te fez, formou-te e te estabeleceu; Marya é o seu nome. "
    ],
    [
      "3 “Clama a mim, e eu te respondereid, e te revelarei coisas grandes e inacessíveis1 que vós não conheceise”. "
    ],
    [
      "4 Porque assim diz Marya, o Alaha de Yisrail, acerca das casas desta cidade e acerca das casas do rei de Yehudá, as quais os ladrões derrubaram durante a devastação. "
    ],
    [
      "5 Vieram a lutar contra os caldeus e enchê-los com cadáveres de homens aos quais matei em meu furor e em minha indignação, pois ocultei meu rosto desta cidade devido a todo o mal que cometeram diante de mim. "
    ],
    [
      "6 Eis que eu trarei prolongada saúde e os sararei, e lhes mostrarei a eles veredas de paz e de fidelidade. "
    ],
    [
      "7 Farei que regressem os cativos de Yehudá e os cativos de Yisrail, e os edificarei como no passado e lhes farei bem como antes. "
    ],
    [
      "8 E os purificarei de toda a sua iniquidade com a qual pecaram contra mim, e lhes perdoarei todas as suas culpas com as quais pecaram e com as quais cometeram iniquidade contra mim, "
    ],
    [
      "9 e me servirá de renome, de deleite, de gozo e de glória entre todas as nações da terra, e escutarão de todo o bem que lhes farei, terão temor e se irritarão por causa de todo o bem e de toda a paz que eu lhes darei”. "
    ],
    [
      "10 Assim diz Marya: “Neste lugar, do qual vós dizeis que está desolado, sem homem e sem animais, nas cidades de Yehudá e nas ruas de Orishlem que estão desoladas, sem homem, sem habitante e sem animais, outra vez se ouvirá "
    ],
    [
      "11 a voz de gozo e a voz de alegria, a voz de noivo e a voz da noiva, e a voz dos que dizem: ‘Glorificai a Marya dos exércitos, porque Marya é bom, e agradável e para sempre é sua misericórdia’; e dos que trazem à casa de Marya ação de graças, pois farei que regressem os cativos da terra, como ao princípio” – declara Marya dos exércitos. "
    ],
    [
      "12 Assim diz Marya dos exércitos: “De hoje em diante, neste lugar que se encontra desolado, sem homem e sem animais, e em todas as suas cidades, haverá moradas para os pastores e redis para as ovelhas. "
    ],
    [
      "13 Nas cidades da região montanhosa, nas cidades das planícies, nas cidades do sul, na terra de Benjamin, nos arredores de Orishlem e nas cidades de Yehudá, outra vez passarão as ovelhas sob a mão do que as conta” – declara Marya."
    ],
    [
      "Cumprimento da promessa a David"
    ],
    [
      "14 “Eis que vêm dias” – declara Marya – “em que cumprirei as boas palavras que falei a respeito da casa de Yisrail e da casa de Yehudá” – declara Marya. "
    ],
    [
      "15 “Naqueles dias e naquele tempo, farei brotar a David um Renovo de justiça que governará sobre o reino; será entendido e praticará juízo e a justiça na terra.a "
    ],
    [
      "16 Naquele tempo Yehudá será salva, e Orishlem morará segura; e este é o nome com o qual será chamada: Marya, justiça nossab”. "
    ],
    [
      "17 Porque assim diz Marya: “Não faltará a David filho que se assente sobre o trono da casa de Yisrail; "
    ],
    [
      "18 nem aos sacerdotes nem aos levitas faltará varão que ofereça ofertas queimadas, apresente sacrifício e queime incenso diante de mim todos os dias”. "
    ],
    [
      "19 Veio, pois, a Eramya a palavra de Marya, dizendo: "
    ],
    [
      "20 Assim diz Marya: “Se eles puderem anular as leis do dia e as leis da noite, de maneira que não haja dia nem noite a seu tempo, "
    ],
    [
      "21 também seria anulado meu pacto, a qual prometi a meu servo David, para que não tenha filho que reine em seu trono, e aos sacerdotes e aos levitas meus ministros. "
    ],
    [
      "22 Como não se pode contar o exército dos céus, nem pode ser medida a areia do mar, assim multiplicarei a descendência de meu servo David e dos levitas que me servem”. "
    ],
    [
      "23 Então veio a Eramya a palavra de Marya, dizendo: "
    ],
    [
      "24 Não percebeste o que fala o povo, dizendo: “As duas famílias que Marya escolheu, ele as tem rejeitado”? Provocaram à ira meu povo para que não seja uma nação diante de mim. "
    ],
    [
      "25 Assim diz Marya: “Se não permanecesse meu pacto com o dia e com a noite, e se não pusesse as leis dos céus e da terra, "
    ],
    [
      "26 também rejeitaria a descendência de Yaqob e de meu servo David para tomar governante de sua descendência, para que governe sobre a casa de Abraham, de Iskhak e de Yaqob, quando eu faça que regressem seus cativos e tenha misericórdia deles. "
    ],
    [
      "Profecia acerca da morte de Tzedaquia"
    ],
    [
      "34"
    ],
    [
      " Palavra que veio a Eramya da parte de Marya, quando Nabucodonosor, rei de Bavel, todo o seu exército, todos os reinos da terra que se encontravam sob o poder da sua mão e todos os povos combatiam contra Orishlem e contra todas as suas cidades, e lhe disse: "
    ],
    [
      "2 Assim diz Marya, o Alaha de Yisrail: “Vá e diga a Tzedaquia, rei de Yehudá: ‘Assim diz Marya: “Eis que eu entrego esta cidade nas mãos do rei de Bavel, e a queimará. "
    ],
    [
      "3 E tu não escaparás das suas mãos, mas certamente serás capturado e entregue nas suas mãos; teus olhos verão os olhos do rei de Bavel, e falarás com ele face a face, e serás levado a Bavel”’”. "
    ],
    [
      "4 Contudo, escute a palavra de Marya, ó Tzedaquia, rei de Yehudá. Assim diz Marya a teu respeito: “Não te matarão à espada, mas em paz morrerás. "
    ],
    [
      "5 E como fizeram lamentação por teus pais os reis que te precederam, assim farão lamentação por ti, dizendo: ‘Ai, senhor!’ Farão lamentação por ti, porque eu falei esta palavra” – declara Marya. "
    ],
    [
      "6 Todas estas palavras transmitiu o profeta Eramya a Tzedaquia, rei de Yehudá, em Orishlem, "
    ],
    [
      "7 quando combatia o exército do rei de Bavel contra Orishlem, e contra todas as cidades que restavam de Yehudá, contra Lekyish  e contra Azeca, pois somente restaram estas cidades fortificadas dentre as cidades de Yehudá. "
    ],
    [
      "Desobediência quanto à libertação de escravos"
    ],
    [
      "8 Palavra que veio a Eramya da parte de Marya, depois que o rei Tzedaquia fizera um pacto com todo o povo que se encontrava em Orishlem, para que apregoassem liberdade, "
    ],
    [
      "9 para que cada um deixasse livre seu servo e sua serva hebreus, e para que ninguém se fizesse servir de seu irmão judeu como escravoa. "
    ],
    [
      "10 Então todos os príncipes e o povo inteiro obedeceram e aceitaram deixar em liberdade cada um a seu servo, e cada um a sua serva para que não mais lhes servissem, e os deixaram em liberdade. "
    ],
    [
      "11 Contudo, depois mudaram de parecer e escravizaram novamente os que deixaram em liberdade e os submeteram a servidão. "
    ],
    [
      "12 De modo que veio a Eramya a palavra de Marya, dizendo: "
    ],
    [
      "13 Assim diz Marya, o Alaha de Yisrail: “Eu estabeleci o pacto com vossos pais no dia em que os tirei da terra do Egito, da casa da escravidão, dizendo: "
    ],
    [
      "14 ‘Passados sete anos cada um de vós deixará em liberdade ao irmão hebreu que lhe tenha sido vendido e que lhe tenha servido por seis anos, e o porá em liberdade diante deleb’; mas vossos pais não me obedeceram nem inclinaram seu ouvido a mim. "
    ],
    [
      "15 Apesar que agora vos arrependestes, e fizeram o que é reto a meus olhos ao proclamar cada um a liberdade a seu próximo, tendo feito um pacto diante de mim no templo sobre o qual é invocado meu Nome; "
    ],
    [
      "16 contudo vos retratastes e profanastes meu Nome, e cada um tomou outra vez a seu servo e cada um a sua serva que deixaram livres e os tomaram como seus escravos e escravas”. "
    ],
    [
      "17 Portanto, assim diz Marya: “Vós não me obedecestes em proclamar liberdade cada um a seu próximo. Eis que proclamo liberdade para a espada contra vós, para a fome e para a peste” – declara Marya – “e vos porei por objeto de terror para todos os reinos da terra. "
    ],
    [
      "18 E entregarei os homens que transgrediram meu pacto, por não cumprirem as palavras do pacto que fizeram diante de minha presença, quando dividiram o bezerro em duas partes e passaram entre as partes. "
    ],
    [
      "19 Aos príncipes de Yehudá e de Orishlem, aos oficiais, aos sacerdotes e a todo o povo do país que passaram entre as partes do bezerro, "
    ],
    [
      "20 os entregarei na mão de seus inimigos e na mão daqueles que pretendem matá-los, e os cadáveres deles servirão de comida para as aves do céu e para os animais da terra. "
    ],
    [
      "21 E a Tzedaquia, rei de Yehudá, e a seus príncipes entregarei nas mãos de seus inimigos, na mão dos que procuram matá-los, na mão do exército do rei de Bavel, que subiram contra eles. "
    ],
    [
      "22 Eis que eu darei ordens” – declara Marya – “e farei que regressem a esta cidade, e combaterão contra ela, e a tomarão, e a queimarão, e converterei as cidades de Yehudá em uma desolação, sem habitantes”. "
    ],
    [
      "Conduta exemplar dos rakavitas"
    ],
    [
      "35"
    ],
    [
      " Palavra que veio a Eramya da parte de Marya no tempo de Joiaquim bar Yoshyiá, rei de Yehudá, dizendo: "
    ],
    [
      "2 Vai aos filhos Rekevyam, fala com eles e leva-os à casa de Marya, a uma das câmaras e dá a eles de beber vinho. "
    ],
    [
      "3 Em seguida tomei Yazaniá bar Aramiá bar Havtzniá, e seus irmãos, todos os seus filhos e toda a casa dos rakavitas. "
    ],
    [
      "4 Então os levei ao templo de Marya, à câmara dos filhos de Hanan bar Guedaliá, profeta de Alaha, que estava junto à câmara dos príncipes, que se encontra sobre a câmara de Me’assiá, filho de Shalom, o porteiro. "
    ],
    [
      "5 Então coloquei diante dos varões da casa Rekevyam taças cheias de vinho e copos, e disse a eles: Bebei vinho. "
    ],
    [
      "6 Porém eles responderam: Não beberemos vinho, porque nosso pai Yonadav bar Rakav, nos deu ordens, dizendo: “Não bebereis vinho jamais, nem vós nem vossos filhos. "
    ],
    [
      "7 Não construireis casas para vós, nem semeareis semente, nem plantareis vinhas, e nada será para vós; antes vivereis em tendas todo o tempo, para que vivais muitos dias sobre a face da terra na qual vós morardes”. "
    ],
    [
      "8 E nós temos obedecido o ordenado por nosso pai Yonadav bar Rakav, em tudo quanto nos ordenou de não beber vinho em todos os nossos dias, nem nós, nem nossas mulheres, nem nossos filhos, nem nossas filhas,  "
    ],
    [
      "9 e de não construir casa onde habitar; e de não ter vinhas, nem campos, nem terras cultiváveis. "
    ],
    [
      "10 Temos vivido em tendas, e temos obedecido e cumprido tudo quanto nos ordenou nosso pai Yonadav. "
    ],
    [
      "11 Mas quando Nabucodonosor, rei de Bavel, subiu contra este país, dissemos: “Entremos em Orishlem por causa do exército dos caldeus e por causa do exército de Edom”. E ficamos em Orishlem. "
    ],
    [
      "12 Então veio a palavra de Marya ao profeta Eramya, dizendo: "
    ],
    [
      "13 Assim diz Marya dos exércitos, o Alaha de Yisrail: “Vai e diga aos homens de Yehudá e aos habitantes de Orishlem: ‘Não aceitais correção para obedecer minhas palavras?’ – declara Marya. "
    ],
    [
      "14 As palavras de Yonadav bar Rakav, que mandou a seus filhos que não bebessem vinho, foram cumpridas; porque até hoje não beberam vinho, porque obedeceram ao que foi ordenado por seu pai. E eu vos tenho falado uma e outra vez, mas vós não prestastes atenção. "
    ],
    [
      "15 E vos tenho enviado constantemente a todos os meus servos, os profetas, dizendo: “Arrependei-vos cada um de seu mau caminho, modificai vossas ações, e não segui a deuses estranhos para lhes render culto, para que habitai na terra que entreguei a vós e a vossos pais”. Porém não inclinastes vosso ouvido nem me obedecestes. "
    ],
    [
      "16 Atentai como os filhos de Yonadav bar Rakav, acataram a ordem que lhes deu seu pai, mas este povo não me obedeceu.’” "
    ],
    [
      "17 Portanto, assim diz Marya, o Alaha de Yisrail: “Eis que eu trarei contra todos os habitantes de Yehudá e contra todos os habitantes de Orishlem, todo o mal que pronunciei contra eles, porque lhes falei, mas não prestaram atenção, e os chamei, mas não me responderam”. "
    ],
    [
      "18 Então disse Eramya à família dos rakavitas: Assim diz Marya dos exércitos, o Alaha de Yisrail: “Por obedecerdes ao ordenado por vosso pai Yonadav, e acatardes todas as suas ordens, fazendo tudo o que vos ordenou, "
    ],
    [
      "19 portanto assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Não faltará varão a Yonadav bar Rakav, que esteja de pé diante de mim todos os dias’”."
    ],
    [
      "Ditado de Eramya a Barukh"
    ],
    [
      "36"
    ],
    [
      " Sucedeu que no quarto ano de Joiaquim bar Yoshyiá, rei de Yehudá, veio esta palavra a Eramya da parte de Marya, dizendo: "
    ],
    [
      "2 Toma um rolo de pergaminho, e escreve nele todas as palavras que te tenho falado contra Yisrail, contra Yehudá e contra todas as nações, desde o dia que te falei, desde os dias de Yoshyiá até este dia. "
    ],
    [
      "3 Talvez escute a casa de Yehudá toda a calamidade que eu penso fazer a eles; e se converta cada um de seu mau caminho, para que eu perdoe suas culpas e seus pecados. "
    ],
    [
      "4 Eramya chamou em seguida a Barukh bar Neriá, e Barukh escreveu, segundo o ditado de Eramya, todas as palavras que Marya lhe mencionara no rolo de pergaminho. "
    ],
    [
      "5 Então Eramya ordenou a Barukh bar Neriá, dizendo: Estou impedido e não posso entrar na casa de Marya. "
    ],
    [
      "6 Entra tu no dia de jejum e lê o rolo defronte do povo, na casa de Marya, as palavras de Marya que escreveste de minha boca. Também o lerás defronte de todo o povo de Yehudá, que vêm das suas cidades. "
    ],
    [
      "7 Talvez sua oração chegue à presença de Marya, e se converta cada um do seu mau caminho e Marya desista do mal que havia pronunciado contra ele; pois grande é o furor e a indignação que Marya tem pronunciado contra este povo. "
    ],
    [
      "8 Assim pois, Barukh bar Neriá, fez tudo o que o profeta Eramya lhe mandara, e leu no rolo as palavras de Marya na casa de Marya. "
    ],
    [
      "9 E sucedeu, no quinto ano de Joiaquim bar Yoshyiá, rei de Yehudá, no mês nono, que todo o povo que se encontrava em Orishlem proclamou jejum diante de Marya, e Barukh leu defronte de todo o povo que vinha da cidade de Yehudá a Orishlem. "
    ],
    [
      "10 E Barukh leu no livro as palavras de Marya que o profeta Eramya dissera na casa de Marya, na câmara de Guemariá, filho do escriba Shafan, no átrio superior, à entrada da porta nova da casa de Marya, defronte a todo o povo.  "
    ],
    [
      "11 Quando Mikha, filho de Guemariá, filho de Shafan, escutou do livro todas as palavras de Marya, "
    ],
    [
      "12 desceu da casa do rei à habitação do escriba, e olhou ali assentados a todos os príncipes: ao escriba Elisama, a Delaiá bar Shema’iá, a Elitan bar Ebakor, a Guemariá bar Shafan, a Tzedaquia bar Hananiá, e a todos os príncipes. "
    ],
    [
      "13 Então Mikha lhes deu a conhecer todas as palavras que escutara quando Barukh leu no livro aos ouvidos do povo. "
    ],
    [
      "14 Então todos os príncipes enviaram a Yehudh bar Netaniá bar Shelemiá bar Kushy, para dizer a Barukh: “Toma em tua mão o rolo que leste defronte do povo, e vem. E Barukh bar Neriá, tomou em sua mão o rolo e foi ter com eles. "
    ],
    [
      "15 Depois lhe disseram os príncipes: Assenta-te e lê-o a nós. E Barukh o leu para eles. "
    ],
    [
      "16 E quando escutaram suas palavras, cada um viu com temor seu irmão e disseram a Barukh: Informaremos todas estas palavras ao rei. "
    ],
    [
      "17 E falaram a Barukh, dizendo: Informa-nos como escreveste todas estas palavras da boca de Eramya. "
    ],
    [
      "18 Então lhes respondeu Barukh: “Eramya me ditava de sua boca todas estas palavras, e eu as escrevia com tinta no rolo”. "
    ],
    [
      "19 Em seguida disseram os príncipes a Barukh: Vai, esconde-te, tu e Eramya, e que ninguém saiba onde se encontrem. "
    ],
    [
      "20 Então se dirigiram ao pátio, diante do rei, mas o rolo eles colocaram na habitação do escriba Elisama, e declararam ao rei todas aquelas palavras. "
    ],
    [
      "O rolo é queimado e reescrito"
    ],
    [
      "21 Então o rei mandou a Yehudh para que trouxesse o rolo, quem o tomou da habitação do escriba Elisama. E Yehudh o leu diante do rei e defronte de todos os príncipes que se encontravam diante do rei.  "
    ],
    [
      "22 Naquele tempo, no nono mês, o rei estava na casa de inverno, e colocavam fogo diante dele. "
    ],
    [
      "23 Mas Yehudh  lia três ou quatro colunas, o rei o cortava com um canivete de escriba, e lançava o pedaço nas brasas, até que todo o rolo se consumiu no fogo do braseiro. "
    ],
    [
      "24 Mas nem o rei nem nenhum dos seus servos temeram nem rasgaram sua roupa quando escutaram todas aquelas palavras. "
    ],
    [
      "25 E apesar que Elitan, Guemariá e Delaiá suplicaram ao rei que não queimasse o rolo no fogo, ele não lhes fez caso. "
    ],
    [
      "26 Depois o rei deu ordem a Jerameel, filho do rei, a Shiryiá, filho de Azariel, e a Shelemiá, filho de Abdeel, que capturassem a Eramya, o profeta, e a Barukh, o escriba, mas Marya os ocultou. "
    ],
    [
      "27 Então veio ao profeta Eramya a palavra de Marya, depois que o rei queimou o rolo e as palavras que Barukh escrevera por ditado de Eramya, dizendo: "
    ],
    [
      "28 Regressa e toma outro rolo e escreve nele todas aquelas palavras que antes estavam no rolo que queimou Joiaquim, rei de Yehudá. "
    ],
    [
      "29 Então dirás a Joiaquim, rei de Yehudá: “Assim diz Marya: ‘Tu queimaste este rolo e disseste: “Por que escreveste nele que viria o rei de Bavel e devastaria esta terra, e faria desaparecer dela aos homens e aos animais?’” "
    ],
    [
      "30 Portanto assim diz Marya, acerca de Joiaquim, rei de Yehudá: ‘Não terá quem se assente sobre o trono de David, e seu cadáver será exposto ao calor do dia e ao frio da noite. "
    ],
    [
      "31 Eu castigarei por sua iniquidade a ele, a sua descendência e a seus servos, e trarei sobre eles, sobre todos os habitantes de Orishlem e sobre os homens de Yehudá, todo o mal que anunciei contra ele, pois não obedeceram minha voz. "
    ],
    [
      "32 Em seguida, Eramya tomou outro rolo e o entregou a Barukh, o escriba, filho de Neriá, quem escreveu nele, por ditado de Eramya, todas as palavras que se encontravam no livro que Joiaquim, rei de Yehudá, tinha queimado, e ainda lhe acrescentou muitas palavras similares. "
    ],
    [
      "Anúncio da captura de Orishlem"
    ],
    [
      "37"
    ],
    [
      " Então o rei Tzedaquia bar Yoshyá, a quem Nabucodonosor, rei de Bavel, designou como rei sobre a terra de Yehudá, reinou em lugar de Yokaniá bar Joiaquim. "
    ],
    [
      "2 Mas nem ele, nem seus servos, nem o povo da terra obedeceram às palavras que falara Marya por meio do profeta Eramya. "
    ],
    [
      "3 Então mandou o rei Tzedaquia aos sacerdotes Yukal bar Shelemiá, e a Tzefaniá bar Me’assiá, ao profeta Eramya, dizendo: “Suplica a Marya teu Alaha por nós”. "
    ],
    [
      "4 E Eramya entrava e saía no meio do povo, porque não o tinham encerrado no cárcere. "
    ],
    [
      "5 Naqueles dias saíra do Egito o exército de faraó, e quando os caldeus que tinham sob cerco a Orishlem escutaram a notícia acerca deles, retiraram-se de Orishlem. "
    ],
    [
      "6 Depois veio a Eramya, o profeta, a palavra de Marya, dizendo: "
    ],
    [
      "7 Assim diz Marya, o Alaha de Yisrail: “Assim falarão ao rei de Yehudá, que vos enviou a mim para me consultar: ‘Eis que o exército de faraó que saiu em vosso auxílio, regressará para a sua terra no Egito. "
    ],
    [
      "8 Depois voltarão os caldeus, e lutarão contra esta cidade, e a capturarão e a queimarão’”. "
    ],
    [
      "9 Assim diz Marya: “Não elucubrais, dizendo: “Os caldeus se retirarão de nós”, porque não se retirarão. "
    ],
    [
      "10 Porque ainda que devastassem a todo o exército dos caldeus, que luta contra vós, e ficassem entre eles alguns feridos, cada um se levantaria de sua tenda e queimariam esta cidade. "
    ],
    [
      "Eramya é preso"
    ],
    [
      "11 Então, quando o exército dos caldeus se retirou de Orishlem devido ao exército de faraó, "
    ],
    [
      "12 Eramya saiu de Orishlem para se dirigir à terra de Benjamin para repartir ali sua parte entre o povo. "
    ],
    [
      "13 E quando se encontrava de pé junto à porta de Benjamin, ali estava um oficial cujo nome era Neriá bar Shelemiá bar Hananiá, o qual segurou Eramya, o profeta, dizendo-lhe: Tu irás deserdar aos caldeus! "
    ],
    [
      "14 E Eramya lhe respondeu: Mentira! Não deserdarei para os caldeus. Mas ele não lhe deu atenção; então Neriá prendeu Eramya, e o levou aos príncipes. "
    ],
    [
      "15 E os príncipes se iraram com Eramya e o açoitaram, e puseram-no na prisão, na casa do escriba Yonatan, porque a ele designaram como guarda dos prisioneiros. "
    ],
    [
      "16 Em seguida introduziram Eramya no mais profundo do calabouço, e Eramya permaneceu ali durante muitos dias. "
    ],
    [
      "17 Depois o rei Tzedaquia mandou tirá-lo, e no palácio o rei lhe perguntou em segredo, dizendo: Veio palavra da parte de Marya? Então respondeu Eramya: Sim, veio. Em seguida disse o rei: Qual é? E respondeu Eramya: Serás entregue nas mãos do rei de Bavel. "
    ],
    [
      "18 Também disse Eramya ao rei Tzedaquia: Em que tenho pecado contra ti, e contra teus servos e contra este povo, para que me pusessem na prisão? "
    ],
    [
      "19 Onde se encontram os vossos profetas que vos profetizavam, dizendo: “Não virá o rei de Bavel contra vós nem contra esta terra”? "
    ],
    [
      "20 Agora, presta-me atenção, ó rei, senhor meu e chegue meu rogo a ti, e não me deixe tornar à casa do escriba Yonatan, não seja que ali morra. "
    ],
    [
      "21 Em seguida o rei Tzedaquia ordenou que deixassem o profeta Eramya no pátio da prisão, e que lhe dessem um bolo da rua dos padeiros diariamente, até que terminasse todo o pão da cidade. E Eramya ficou no pátio da prisão. "
    ],
    [
      "Eramya é colocado numa cisterna com lama"
    ],
    [
      "38"
    ],
    [
      " E Shefatiá bar Matan, Guedaliá bar Pesh-hor, e Yukal bar Shelemiá, e Pesh-hor bar Melakhiá, escutaram as palavras com as que Eramya se dirigia a todo o povo, dizendo:  "
    ],
    [
      "2 Assim diz Marya: “O que permanecer nesta cidade morrerá à espada, pela fome e pela peste, mas o que passar aos caldeus viverá e conservará sua vida”. "
    ],
    [
      "3 Assim diz Marya: Esta cidade será entregue nas mãos do exército do rei de Bavel, e ele a capturará. "
    ],
    [
      "4 Em seguida os príncipes disseram ao rei: “Morra este homem, pois tem desanimado aos homens de guerra que sobraram nesta cidade e a todo o povo, dizendo-lhes estas palavras; porque este homem não quer o bem para este povo, antes somente a desgraça”. "
    ],
    [
      "5 Então o rei Tzedaquia disse: Eis que ele está nas vossas mãos, pois o rei nada vos pode dizer. "
    ],
    [
      "6 Assim tomaram a Eramya, e o colocaram na cisterna de Melakhiá, filho do rei, no pátio da prisão; e baixaram Eramya à cisterna com cordas. A cisterna não tinha água, mas somente lama, de modo que Eramya se atolou na lama. "
    ],
    [
      "7 Mas ao ouvir Ebede-Meleque, um eunuco cuxita que se encontrava no palácio do rei, que colocaram Eramya na cisterna e o rei se encontrava assentado junto ao portão de Benjamin, "
    ],
    [
      "8 Ebede-Meleque saiu do palácio do rei, e disse ao rei: "
    ],
    [
      "9 “Oh, senhor meu, estes homens agiram mal no que fizeram ao profeta Eramya, porque o colocaram na cisterna; e eis que morrerá de fome, pois não há alimento na cidade. "
    ],
    [
      "10 Em seguida o rei deu ordens ao cuxita Ebede-Meleque, e lhe disse: Toma daqui trinta homens para que vão contigo, e tirem a Eramya da cisterna antes que morra. "
    ],
    [
      "11 Então o cuxita Ebede-Meleque tomou consigo os homens do palácio do rei, e entrou na casa do tesouro, debaixo do palácio do rei, e tomou dali algumas roupas surradas e trapos velhos, e fizeram com que se baixassem a Eramya à cisterna com uma corda. "
    ],
    [
      "12 E o cuxita Ebede-Meleque disse a Eramya: Põe as roupas surradas e os trapos velhos debaixo de teus braços, debaixo da corda. E assim o fez Eramya. "
    ],
    [
      "13 Em seguida puxaram a Eramya com a corda e o tiraram da cisterna. E Eramya permaneceu no pátio da prisão. "
    ],
    [
      "O rei fala com Eramya em segredo"
    ],
    [
      "14 Então o rei Tzedaquia ordenou trazer à sua presença o profeta Eramya, a uma das três entradas da casa de Marya; e o rei disse a Eramya: Eu te perguntarei uma coisa, não a ocultes de mim. "
    ],
    [
      "15 Então Eramya disse a Tzedaquia: Se eu te der a conhecer, eis que me matarás; e se eu te aconselhar, não me darás atenção. "
    ],
    [
      "16 Mas o rei Tzedaquia jurou a Eramya, em segredo no templo, dizendo: Vive Marya, que nos fez a alma, que não te matarei nem te entregarei nas mãos dos homens que pretendem te matar. "
    ],
    [
      "17 Então Eramya disse a Tzedaquia: Assim diz Marya dos Exércitos, o Alaha de Yisrail: “Se passares aos príncipes do rei de Bavel, salvarás tua vida, e esta cidade não será incendiada; e tu e tua família sobreviverão. "
    ],
    [
      "18 Mas se não passares aos príncipes do rei de Bavel, esta cidade será entregue na mão dos caldeus, eles a queimarão e tu não escaparás das mãos deles”. "
    ],
    [
      "19 Então disse o rei Tzedaquia a Eramya: Tenho medo de que os judeus se passem aos caldeus, não seja que me entreguem na mão deles e escarneçam de mim. "
    ],
    [
      "20 Mas Eramya disse: Não te entregarão. Mas tu, obedece a palavra de Marya que te falei, para que te vá bem e salves tua vida. "
    ],
    [
      "21 Mas se não desejas passar a eles, esta é a palavra que Marya me declarou: "
    ],
    [
      "22 “Todas as mulheres que permaneçam no palácio do rei de Yehudá sairão aos príncipes do rei de Bavel, e elas dirão: ‘Teus amigos mais íntimos mentiram para ti e te derrotaram; enquanto os teus pés se atolavam na lama, eles te deram as costas’. "
    ],
    [
      "23 E todas as tuas mulheres e teus filhos serão levados aos caldeus, e tu não escaparás de suas mãos, antes serás entregue nas mãos do rei de Bavel, e incendiarão esta cidade”. "
    ],
    [
      "24 Depois disse Tzedaquia a Eramya: Que ninguém saiba destas palavras, não seja que morras; "
    ],
    [
      "25 pois quando os príncipes souberem que falei contigo, virão a ti e te dirão: “Informa-nos, que falaste ao rei? Que te disse o rei? Não nos ocultes para que não te matemos”. "
    ],
    [
      "26 Então lhes dirás: “Estava suplicando ao rei que não me fizesse voltar à casa do escriba Yonatan, para não morrer ali”. "
    ],
    [
      "27 Em seguida vieram a Eramya todos os príncipes, e o interrogaram. E ele lhes deu a conhecer todas as palavras que o rei lhe havia ordenado, e não lhe perguntaram novamente, pois ninguém sabia nada do assunto. "
    ],
    [
      "28 Desta maneira, Eramya permaneceu no pátio da prisão até o dia quando foi tomada Orishlem."
    ],
    [
      "Destruição de Orishlem"
    ],
    [
      "39"
    ],
    [
      " aNo décimo mês, do nono ano de Tzedaquia, rei de Yehudá, veio Nabucodonosor, rei de Bavel, contra Orishlem, ele e todo seu exército, e lhe puseram sob cerco. "
    ],
    [
      "2 No undécimo ano do rei Tzedaquia, no quinto mês, aos nove dias do mês, abriu-se uma brecha na muralha da cidade. "
    ],
    [
      "3 Então vieram todos os príncipes do rei de Bavel, e se assentaram na porta do meio: Nergal-Sarezer, Sangar-Nebo, Sarsequim, o chefe dos oficiais, Nergal-Sarezer o Rabmag, e todos os oficiais do rei de Bavel. "
    ],
    [
      "4 Aconteceu que quando os viu Tzedaquia, rei de Yehudá, e todos os varões de guerra, fugiram e saíram da cidade de noite pelo caminho do jardim real, pela porta que está entre os muros; e seguiram pelo caminho do vale. "
    ],
    [
      "5 Mas o exército dos caldeus os perseguiu, e alcançaram a Tzedaquia no vale de Irikho; e todo o seu exército fugiu dele. Capturaram-no e levaram-no a Nabucodonosor, rei de Bavel, que estava em Diblat na terra de Hamate, onde o sentenciou. "
    ],
    [
      "6 Então o rei de Bavel matou os filhos de Tzedaquia diante dele em Diblat. O rei de Bavel também matou todos os príncipes de Yehudá em Diblat. "
    ],
    [
      "7 Depois tirou os olhos de Tzedaquia e o atou com cadeias para levá-lo a Bavel. "
    ],
    [
      "8 Os caldeus incendiaram o palácio do rei e as casas do povo e demoliram o muro ao redor de Orishlem. "
    ],
    [
      "9 E ao restante do povo que ficara na cidade, junto com os que deserdaram, e aos demais do povo que sobreviveram, Nebuzaradan, capitão da guarda, os fez levar cativos a Bavel. "
    ],
    [
      "10 Porém aos mais necessitados do povo, aos que não tinham nada, Nebuzaradan, capitão da guarda, os deixou na terra de Yehudá; e lhes entregou vinhas e campos naquele dia. "
    ],
    [
      "Proteção do rei para Eramya"
    ],
    [
      "11 Então Nabucodonosor, rei de Bavel, ordenou a Nebuzaradan, capitão da guarda, acerca de Eramya, dizendo: "
    ],
    [
      "12 Toma a Eramya e cuide dele; não lhe farás nenhum dano, antes farás tudo o que te diga. "
    ],
    [
      "13 Em seguida Nebuzaradan, capitão da guarda, e Nebusazban, chefe dos oficiais, Nergal-Sarezer o RabMag, e todos os oficiais do rei de Bavel, "
    ],
    [
      "14 mandaram trazer do pátio da prisão a Eramya e o entregaram a Guedaliá bar Ahyiqam bar Shafan, para que o fizesse regressar à sua casa e vivesse entre o povo. "
    ],
    [
      "15 E tinha vindo a palavra de Marya a Eramya quando se encontrava preso no pátio da guarda, dizendo: "
    ],
    [
      "16 Vá e diga ao cuxita Ebede-Meleque: “Assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Eis que trarei minhas palavras sobre esta cidade para mal e não para bem; e naquele dia se cumprirão diante de ti. "
    ],
    [
      "17 Mas eu te livrarei naquele dia’ – declara Marya – ‘e não serás entregue nas mãos dos homens, a quem temes; "
    ],
    [
      "18 pois eu te livrarei e não cairás à espada, antes conservarás tua vida porque puseste tua confiança em mim” – declara Marya. "
    ],
    [
      "Eramya fica com Guedaliá"
    ],
    [
      "40"
    ],
    [
      " Palavra da parte de Marya que veio a Eramya, depois que Nebuzaradan, capitão da guarda, o mandou desde Ramá enquanto era levado preso com cadeias no meio de todos os cativos de Orishlem e de Yehudá, que eram levados ao cativeiro em Bavel. "
    ],
    [
      "2 Então o capitão da guarda, tomando Eramya, disse a ele: Marya teu Alaha pronunciou esta calamidade contra este lugar, "
    ],
    [
      "3 e Marya trouxe e fez segundo dissera; esta palavra veio contra vós porque vós pecastes contra Marya e não prestastes atenção à sua voz. "
    ],
    [
      "4 Mas agora, eis que hoje eu te libertarei das cadeias de tuas mãos. Se quiseres vir comigo a Bavel, vem, e eu cuidarei de ti; mas se não queres vir comigo para Bavel, fique. Eis que toda a terra está diante de ti; onde seja bom e te pareça bem ir, ali vá. "
    ],
    [
      "5 Depois lhe disse: Se ficares, permanece no meio do povo com Guedaliá bar Ahyiqam bar Shafan, a quem o rei de Bavel designou como governador sobre as cidades de Yehudá, ou vá aonde melhor te pareça ir. Então Nebuzaradan, capitão da guarda, entregou a ele presentes para o caminho, e o despachou. "
    ],
    [
      "6 Assim foi Eramya a Guedaliá bar Ahyiqam bar Shafan, a Matzpiá, e permaneceu com ele entre o povo que ficara no país. "
    ],
    [
      "7 Então todos os chefes das tropas que estavam nos povoados, eles e os seus homens, souberam que o rei de Bavel designara a Guedaliá bar Ahyiqam, como governador no país, e que lhe encomendara homens, mulheres e meninos e aos mais necessitados do povo que não foram levados cativos a Bavel.  "
    ],
    [
      "8 Depois Ishma’il bar Netaniá, Yohanan e Yonatan, filhos de Qoreh, Shiryiá bar Tenarmath, os filhos de Efai, de Netofá, e Yizaniá bar Ma’kat, eles e seus homens, foram a Guedaliá em Matzpiá. "
    ],
    [
      "9 E Guedaliá bar Ahyiqam bar Shafan, jurou a eles e aos seus homens, dizendo: Não temais servir aos caldeus; permanecei na terra, servi ao rei de Bavel, e bem vos irá.  "
    ],
    [
      "10 Quanto a mim, eis que eu permanecerei em Matzpiá para estar diante dos caldeus que vierem a nós; mas vós: recolhei trigo, vinho, azeite e frutos de verão, e colocai nas vossas vasilhas e habitai nas cidades que capturaste. "
    ],
    [
      "11 Também todos os judeus que estavam em Edom, em Moabe, no meio dos amonitas e em todas as terras, ouviram que o rei de Bavel havia deixado um remanescente aos judeus, e que designara a Guedaliá bar Ahyiqam bar Shafan como governador sobre eles. "
    ],
    [
      "12 Assim pois, voltaram todos os judeus de todos os lugares aonde os dispersaram, e vieram à terra de Yehudá, a Guedaliá em Matzpiá, e recolheram vinho e muitíssimos frutos de verão.  "
    ],
    [
      "13 E Yohanan bar Qoreh, e todos os chefes das tropas que estavam nos povoados, vieram a Guedaliá em Matzpiá, "
    ],
    [
      "14 e lhe perguntaram: Acaso não sabes que Baalis, rei dos amonitas, enviou a Ishma’il bar Netaniá, para matar-te? Mas, Guedaliá bar Ahyiqam, não lhes deu crédito. "
    ],
    [
      "15 Em seguida Yohanan bar Qoreh, falou em segredo a Guedaliá em Matzpiá, dizendo: “Irei matar a Ishma’il bar Netaniá, e ninguém saberá. Não seja que te mate e se dispersem todos os da casa de Yehudá que se reuniram ao teu redor, e desapareça o remanescente dos judeus. "
    ],
    [
      "16 Contudo, Guedaliá bar Ahyiqam, disse a Yohanan bar Qoreh: Não faça tal coisa, pois é falso o que disseste a respeito de Ishma’il. "
    ],
    [
      "Morte de Guedaliá"
    ],
    [
      "41"
    ],
    [
      " Então sucedeu no sétimo mês, que Ishma’il bar Netaniá bar Ishma’il, da descendência real, os príncipes do rei e vinte homens que o acompanhavam, vieram a Matzpiá, a Guedaliá bar Ahyiqam. E enquanto comiam pão reunidos ali em Matzpiá, "
    ],
    [
      "2 levantou-se Ishma’il bar Netaniá, ele e os vinte homens que o acompanhavam, e feriram à espada a Guedaliá bar Ahyiqam bar Shafan, e mataram aquele a quem o rei de Bavel designara como governador para a terra de Yehudá. "
    ],
    [
      "3 Ishma’il também matou todos os judeus que se encontravam com Guedaliá em Matzpiá, os caldeus que ali permaneciam, e os homens de guerra, e ninguém soube. "
    ],
    [
      "4 Sucedeu no segundo dia, depois que Guedaliá havia morrido, "
    ],
    [
      "5 que chegaram alguns homens de Shekim, de Shilo e de Shamerin: oitenta homens perplexos com suas barbas rapadas, suas vestes rasgadas, e trazendo nas suas mãos ofertas e incenso, para levá-los à casa de Marya. "
    ],
    [
      "6 Em seguida Ishma’il bar Netaniá, saiu ao encontro deles em Matzpiá, chorando enquanto caminhava; e ao encontrá-los disse a eles: Vinde ao encontro de Guedaliá bar Ahyiqam. "
    ],
    [
      "7 Então ao entrar na cidade, Ishma’il bar Netaniá, e os homens que estavam com ele, mataram-nos e os lançaram num poço. "
    ],
    [
      "8 Contudo, dez homens que estavam com eles, disseram a Ishma’il: Não nos mate; porque possuímos no campo armazéns subterrâneos de trigo, de cevada, de azeite e de mel. E ele os perdoou e não os matou como a seus companheiros. "
    ],
    [
      "9 E o poço onde Ishma’il lançara todos os cadáveres dos homens que matara junto com Guedaliá, era o que escavara Assa, rei de Yehudá, por causa de Ba’sha, rei de Yisrail. Ishma’il bar Netaniá, encheu o poço de mortos.  "
    ],
    [
      "10 Assim Ishma’il levou cativo a todos os demais do povo que estavam em Matzpiá, aos quais Nebuzaradan, capitão da guarda, encomendara a Guedaliá bar Ahyiqam. Ishma’il bar Netaniá, os levou cativos e foi e passou aos filhos de Amon. "
    ],
    [
      "11 Ao ouvir Yohanan bar Qoreh, e todos os chefes das tropas que estavam com ele, de todos os cativos que Ishma’il bar Netaniá, levara, "
    ],
    [
      "12 tomou a todos os homens para ir lutar contra Ishma’il bar Netaniá, e acharam-no junto a uma grande porção de água que há em Gav’on. "
    ],
    [
      "13 Sucedeu que quando todos do povo que estavam com Ishma’il viram a Yohanan bar Qoreh, e a todos os chefes das tropas que o acompanhavam, regozijaram-se; "
    ],
    [
      "14 e todo o povo que Ishma’il levara cativo de Matzpiá regressou e foi ao encontro de Yohanan bar Qoreh. "
    ],
    [
      "15 Mas Ishma’il bar Netaniá, escapou de Yohanan com oito homens e passou aos amonitas. "
    ],
    [
      "16 Em seguida Yohanan bar Qoreh, e todos os chefes das tropas que o acompanhavam, tomaram a todo o resto do povo que fora levado por Ishma’il bar Netaniá, desde Matzpiá, depois que Ishma’il assassinara a Guedaliá bar Ahyiqam; levaram os homens de guerra, as mulheres, os meninos e os eunucos que trouxeram desde Gav’on. "
    ],
    [
      "17 Foram, pois, e moraram nas eiras de Bimham, as quais se encontravam junto a Bet-Lehem, para ir e entrar no Egito, "
    ],
    [
      "18 devido ao medo que tinham dos caldeus, pois Ishma’il bar Netaniá, assassinara a Guedaliá bar Ahyiqam, aquele a quem o rei de Bavel designara como governador sobre a terra de Yehudá. "
    ],
    [
      "Eramya exorta a ficar em Yehudá"
    ],
    [
      "42"
    ],
    [
      " E todos os chefes das tropas, Yohanan bar Qoreh, Yizaniá bar Hosha’iá, e todo o povo, desde o menor até o maior, aproximaram-se "
    ],
    [
      "2 para dizer a Eramya: Rogamos que ores por nós diante de Marya teu Alaha, pois de muitos temos restado uns poucos, como teus olhos nos veem, "
    ],
    [
      "3 para que Marya nosso Alaha nos mostre o caminho por onde havemos de ir e as coisas que havemos de fazer. "
    ],
    [
      "4 Então o profeta Eramya lhes disse: Eu escutei. Eis que orarei a Marya vosso Alaha conforme vossa petição, e toda palavra que Marya vosso Alaha vos responder, eu a declararei a vós. Nada vos ocultarei. "
    ],
    [
      "5 Então eles disseram a Eramya: Seja Marya verdadeiro e fiel testemunha entre nós, porque de acordo com a resposta que Marya teu Alaha te enviar a nós, assim faremos. "
    ],
    [
      "6 Seja bom ou mal, nós obedeceremos à voz de Marya nosso Alaha, a quem te enviamos, para que nos vá bem ao obedecer à voz de Marya nosso Alaha. "
    ],
    [
      "7 Sucedeu que depois de dez dias, veio a palavra de Marya ao profeta Eramya. "
    ],
    [
      "8 Então chamou a Yohanan bar Qoreh, a todos os chefes das tropas que se encontravam com ele, e a todo o povo, desde o menor até o maior, e lhes disse:  "
    ],
    [
      "9 Assim diz Marya, o Alaha de Yisrail, a quem vós me enviastes, para apresentar vosso rogo a Ele: "
    ],
    [
      "10 “Se morardes nesta terra, eu vos edificarei e não vos derrubarei, e vos plantarei e não vos desarraigarei, porque desistirei da calamidade que vos fiz. "
    ],
    [
      "11 Não temereis diante do rei de Bavel, a quem vós temeis; não o temereis” – declara Marya – “pois eu estou convosco” – declara Marya – “para vos salvar e para vos livrar de sua mão. "
    ],
    [
      "12 Terei misericórdia de vós e serei amoroso convosco e vos farei estabelecer em vossa terra. "
    ],
    [
      "13 Mas se vós disserdes: ‘Não habitaremos nesta terra’, desobedecendo à voz de Marya vosso Alaha, "
    ],
    [
      "14 dizendo: ‘Não faremos assim, mas iremos à terra do Egito, onde não veremos guerra, nem ouviremos o som da trombeta, nem teremos fome de pão, e ali habitaremos’; "
    ],
    [
      "15 agora pois, remanescente de Yehudá, escutai a palavra de Marya. Assim diz Marya dos exércitos, o Alaha de Yisrail: ‘Se decidirdes ir ao Egito para entrar para habitar ali, "
    ],
    [
      "16 ali na terra do Egito vos alcançará a espada a qual temeis, e a fome a qual vós temeis vos perseguirá até o Egito e morrereis ali. "
    ],
    [
      "17 E sucederá que todos os homens que decidirem ir ao Egito para habitar ali, morrerão à espada, pela fome e pela peste; e ninguém sobreviverá que escape do mal que trarei sobre eles’”. "
    ],
    [
      "18 Porque assim diz Marya dos exércitos, o Alaha de Yisrail: “Como repousou meu furor e minha indignação sobre os habitantes de Orishlem, assim repousará meu furor sobre vós quando entrardes no Egito. E vos tornareis objeto de blasfêmia, de admiração, de maldição e de ignomínia; e não vereis mais este lugar. Marya tem falado contra vós, ó remanescente de Yehudá”. "
    ],
    [
      "19 Não entreis no Egito. Sabei, pois, que hoje testifiquei contra vós; "
    ],
    [
      "20 pois estais enganando a vós mesmos, e vós me enviastes a Marya vosso Alaha, dizendo: “Ore por nós diante de Marya nosso Alaha, e tudo o que te Marya nosso Alaha te diga, declara-nos e o faremos”, "
    ],
    [
      "21 pois vos declaro hoje, e não obedecestes à voz de Marya vosso Alaha, nem coisa alguma fizestes do que Ele me enviou a vos dizer. "
    ],
    [
      "22 Agora pois, sabeis que morrereis à espada, pela fome e pela peste no lugar onde pretendeis ir, para habitar ali. "
    ],
    [
      "O remanescente de Yehudá vai para o Egito"
    ],
    [
      "43"
    ],
    [
      " Contudo, quando Eramya terminou de falar a todo o povo todas as palavras de Marya seu Alaha, as quais Marya seu Alaha o enviara a lhes dizer, "
    ],
    [
      "2 Yazaniá bar Hosha’iá, Yohanan bar Qoreh, e todos os homens ímpios, disseram a Eramya: Falaste falsamente. Marya nosso Alaha não te enviou a nos dizer: “Não entreis no Egito para habitar ali”; "
    ],
    [
      "3 mas Barukh bar Neriá, te incita contra nós para nos entregar nas mãos dos caldeus, para nos matarem ou nos levarem ao cativeiro em Bavel. "
    ],
    [
      "4 Então Yohanan bar Qoreh, todos os chefes das tropas e todo o povo, desobedeceram à voz de Marya seu Alaha de permanecer na terra de Yehudá, "
    ],
    [
      "5 pois Yohanan bar Qoreh, e todos os chefes das tropas tomaram todo o remanescente que restara da casa de Yehudá, "
    ],
    [
      "6 homens, mulheres e meninos, e a família real, a todos os que Nebuzaradan, capitão da guarda, deixara com Guedaliá bar Ahyiqam bar Shafan, o profeta Eramya e a Barukh bar Neriá, "
    ],
    [
      "7 e foram à terra do Egito, desobedecendo à voz de Marya e chegaram até Tafnes. "
    ],
    [
      "Iminente invasão ao Egito"
    ],
    [
      "8 Então veio a Eramya a palavra de Marya, em Tafnes, dizendo: "
    ],
    [
      "9 Toma em tua mão pedras grandes, e finque-as com argila, entre o tijolo à entrada do palácio de faraó em Tafnes, à vista dos homens de Yehudá, "
    ],
    [
      "10 e dize-lhes: “Assim diz Marya dos exércitos, o Alaha Yisrail: ‘Eis que mandarei trazer a Nabucodonosor, rei de Bavel, meu servo, e porei seu trono sobre estas pedras que finquei, e ele levantará sua lança sobre elas. "
    ],
    [
      "11 Virá e golpeará a terra do Egito: os que vão para a morte, para a morte; os que vão para o cativeiro, para o cativeiro; e os que vão para a espada, para a espada. "
    ],
    [
      "12 E incendiará os templos dos deuses dos egípcios, e os incendiará e a eles os levará ao cativeiro. E a cobrirá com terra como o pastor se cobre com sua capa, e sairá dali em paz. "
    ],
    [
      "13 Também quebrará o obelisco do templo do sol1 que se encontra na terra do Egito, e incendiará os templos dos deuses dos egípcios."
    ],
    [
      "Eramya profetiza contra os judeus no Egito"
    ],
    [
      "44"
    ],
    [
      " Palavra que veio da parte de Marya a Eramya, para que profetizasse a todos os judeus que moram na terra do Egito, aos que moram em Migdol, em Tafnes, em Mênfis e na terra de Patros, dizendo: "
    ],
    [
      "2 Assim diz Marya dos exércitos, o Alaha de Yisrail: “Vós vistes todo o mal que trouxe contra Orishlem e contra todas as cidades de Yehudá, que hoje estão assoladas e não há quem as habite, "
    ],
    [
      "3 devido a toda a maldade que cometeram para me provocar à ira, queimando incenso a outros deuses que não conheceram nem eles nem seus pais, "
    ],
    [
      "4 embora lhes mandasse uma e outra vez a todos os meus servos, os profetas, dizendo: “Não cometereis esta abominação, pois eu a aborreço”. "
    ],
    [
      "5 Mas eles não obedeceram nem inclinaram seus ouvidos para se apartarem das suas maldades, nem deixaram de queimar incenso a outros deuses. "
    ],
    [
      "6 Portanto, agravou-se meu furor e minha indignação, e acendeu-se fogo nas cidades de Yehudá e nas ruas de Orishlem, e se converteram em uma desolação e em objeto de espanto como hoje. "
    ],
    [
      "7 Agora, pois, assim diz Marya, o Alaha de Yisrail: “Por que fazeis vós um mal tão grande contra vós mesmos de modo que sejais destruídos do meio de Yehudá, homens e mulheres, jovens e crianças, até que não vos reste remanescente; "
    ],
    [
      "8 por que me provocastes à ira com as obras de vossas mãos, queimando incenso a outros deuses na terra do Egito, onde fostes morar para serdes destruídos e vos converter em objeto de maldição e de afronta no meio de todas as nações da terra? "
    ],
    [
      "9 Acaso esquecestes a maldade dos vossos pais, a maldade dos reis de Yehudá e a maldade de suas mulheres, que cometeram na terra de Yehudá e nas ruas de Orishlem? "
    ],
    [
      "10 Mas até este dia não se purificaram, nem mostraram temor, nem me serviram, nem andaram na minha lei nem no meu pacto que dei a eles e a seus pais. "
    ],
    [
      "11 Portanto, assim diz Marya dos exércitos, o Alaha de Yisrail: “Eis que eu porei meu rosto contra vós para mal, para destruir a todo a casa de Yehudá. "
    ],
    [
      "12 E quebrantarei o remanescente de Yehudá por propor ir ao Egito para morar lá. Serão todos eles exterminados na terra do Egito, e serão mortos à espada, pela fome e pela peste, e serão objeto de blasfêmias, de espanto, de maldição, e de ignomínia. "
    ],
    [
      "13 Então castigarei os que morem na terra do Egito assim como castiguei Orishlem com espada, com fome e com peste. "
    ],
    [
      "14 E não ficará quem escape nem sobreviva do remanescente de Yehudá que tenha entrado na terra do Egito para morar ali, que regresse à terra de Yehudá, à qual esperam regressar; nenhum regressará senão somente os jovens”."
    ],
    [
      "O povo se volta à idolatria no Egito"
    ],
    [
      "15 Então todos os homens que sabiam que suas mulheres queimavam incenso a outros deuses, junto com todas as mulheres que estavam presentes, uma grande multidão, e todo o povo que habitava na terra do Egito e em Patros, responderam a Eramya, "
    ],
    [
      "16 dizendo-lhe: “Não escutaremos a palavra que tu nos falas em nome de Marya; "
    ],
    [
      "17 ao contrário, cumpriremos toda a palavra que saia da nossa boca, e queimaremos incenso para adorar os céus; derramaremos libações como nós temos feito, nossos pais, nossos reis e nossos príncipes nas cidades de Yehudá e nas ruas de Orishlem, porque assim nos encontrávamos satisfeitos de pão, e prosperávamos e não víamos mal algum; "
    ],
    [
      "18 porque eis que desde que deixamos de queimar incenso para render culto aos céus e de derramar libações em honra a ela1, tivemos falta de tudo, e a espada e a fome nos têm consumido. "
    ],
    [
      "19 Então todas as mulheres responderam, dizendo: Quando nós queimávamos incenso à rainha dos céus1, e derramávamos libações a ela, não foi sem a aprovação de nossos esposos que fazíamos bolos e derramávamos em honra dela. "
    ],
    [
      "20 Então Eramya se dirigiu a todo o povo, a homens e mulheres, e a toda a gente que lhe dissera estas palavras, dizendo: "
    ],
    [
      "21 O aroma do incenso que queimastes nas cidades de Yehudá e nas ruas de Orishlem, vós, vossos pais, vossos reis, vossos príncipes e o povo da terra, Marya o teve presente e subiu ao seu coração. "
    ],
    [
      "22 Marya não podia mais vos perdoar devido a maldade das vossas obras e a abominação que cometestes; por isso vosso país se converteu em objeto de espanto e de maldição, numa desolação, sem quem o habite, como hoje; "
    ],
    [
      "23 pois queimastes incenso e pecastes contra Marya, desobedecendo a voz de Marya, e não andaram na sua lei, nem em seu pacto, nem em seus testemunhos. Por isso vos sobreveio esta calamidade, como no dia de hoje. "
    ],
    [
      "24 Depois disse Eramya a todo o povo, a homens e mulheres: Escutai a palavra de Marya, todo o Yehudá, que se encontra na terra do Egito. "
    ],
    [
      "25 Assim diz Marya dos exércitos, o Alaha de Yisrail: “Vós e vossas mulheres falastes com vossa boca e realizastes com vossas mãos, dizendo: ‘Em verdade cumpriremos os votos que fizemos de queimar incenso para adorar aos céus e de derramar libações em honra a ela2’. Confirmastes vossos juramentos e cumpristes vossos votos”. "
    ],
    [
      "26 Portanto, escutai a palavra de Marya, todo o Yehudá, que mora na terra do Egito: “Eis que eu jurei pelo meu grande Nome” – declara Marya – “que não mais estará meu Nome na boca de nenhum da casa de Yehudá que esteja em toda a terra do Egito, nem dirão: ‘Vive Marya Alaha’ "
    ],
    [
      "27 pois eu apressarei o mal contra eles” – declara Marya – “e todos os homens de Yehudá, que se encontrem na terra do Egito serão consumidos pela espada, pela fome e pela peste, até que os extermine. "
    ],
    [
      "28 E os que escaparem da espada regressarão da terra do Egito à terra de Yehudá, um número reduzido. Então todo o remanescente de Yehudá que se foi para habitar na terra do Egito, saberá qual palavra prevalecerá, se a minha ou a sua. "
    ],
    [
      "29 Isto vos será por sinal” – declara Marya – “que nesta terra vos castigarei de modo que saibais que minhas palavras prevalecerão contra vós para mal”. "
    ],
    [
      "30 Assim diz Marya: “Eis que eu entrego o faraó Neco, rei do Egito, nas mãos de seus adversários e nas mãos dos que pretendem a sua morte, tal como entreguei a Tzedaquia, rei de Yehudá, nas mãos de Nabucodonosor, rei de Bavel, seu adversário que pretendia matá-lo”. "
    ],
    [
      "Mensagem de consolo para Barukh"
    ],
    [
      "45"
    ],
    [
      " Palavra que Eramya falou a Barukh bar Neriá, enquanto este escrevia estas palavras num livro ditado por Eramya, no quarto ano de Joiaquim bar Yoshyiá, rei de Yehudá, dizendo: "
    ],
    [
      "2 Assim diz Marya, o Alaha de Yisrail, acerca de ti, ó Barukh: "
    ],
    [
      "3 “Tu disseste: ‘Ai de mim, pois Marya acrescentou tristeza sobre minha dor. Estou esgotado por meus gemidos e não achei descanso’”. "
    ],
    [
      "4 Assim lhe dirás: “Assim diz Marya: ‘Eis que o que construí, eu o derrubarei, e o que plantei eu desarraigarei, eu destruirei toda esta terra. "
    ],
    [
      "5 Mas tu, que anelavas para ti grandezas, não anseie o melhor para ti, pois eis que eu trarei calamidade contra toda a carne’” – declara Marya –  “‘mas a ti concederei que conserves a vida em qualquer lugar que fores’”. "
    ],
    [
      "Carga profética contra o Egito"
    ],
    [
      "46"
    ],
    [
      " Palavra de Marya que veio ao profeta Eramya para que profetizasse contra as nações, "
    ],
    [
      "2 contra o Egito e contra o exército do faraó Neco, rei do Egito, que estava acampado junto ao rio Eufrates em Carquemis, a quem Nabucodonosor, rei de Bavel, matou no quarto ano de Joiaquim bar Yoshyiá, rei de Yehudá, e lhe disse: "
    ],
    [
      "3 Assim diz Marya dos exércitos, o Alaha de Yisrail: “Tomai a armadura e os escudos, e preparai-vos para a guerra. "
    ],
    [
      "4 Selai os cavalos para que os montem os cavaleiros, colocai os elmos, afiai as lanças e cobri-vos com couraças; "
    ],
    [
      "5 pois vi que são conquistados e marcham recuando, e seus guerreiros foram feridos e fogem e não podem retroceder, pois se encontram rodeados por todas as partes” – declara Marya. "
    ],
    [
      "6 Não fuja o veloz, nem escape o homem poderoso; todos eles tropeçaram e caíram junto ao rio Eufrates. "
    ],
    [
      "7 Quem é este que sobe como o rio, cujas águas rugem como correntes? "
    ],
    [
      "8 O rei do Egito sobe como o rio, e suas águas rugem como correntes; ele disse: ‘Subirei, cobrirei a terra; devastarei a cidade e seus habitantes’. "
    ],
    [
      "9 Cavalgai cavalos, e estrugi com vossos carros de guerra; sairão homens valentes de Cuxe e de Fute, que portam escudo, e vós os de Lude, hábeis em entesar o arco; "
    ],
    [
      "10 porque aquele dia será para Marya dos exércitos dia de vingança e de retribuir a seus adversários; a espada consumirá, e se saciará e se embriagará com o sangue deles; pois Marya dos exércitos causará devastação na terra do norte, junto ao rio Eufrates. "
    ],
    [
      "11 Oh virgem, filha do Egito, sobe a Guileade e toma bálsamos; inutilmente aumentaste teu remédio, porque não existe cura para ti. "
    ],
    [
      "12 De tua ignomínia escutaram as nações, e teu clamor tem enchido a terra, porque tem tropeçado homem com homem, e ambos caíram à espada”. "
    ],
    [
      "13 Palavra que falou Marya ao profeta Eramya acerca da chegada de Nabucodonosor, rei de Bavel, para destruir a terra do Egito: "
    ],
    [
      "14 Proclamai no Egito e o anunciai em Migdol, apregoai-o em Mênfis e em Tafnes, dizendo: “Prepara-te e apresenta-te, pois a espada consumiu aos que te rodeiam”. "
    ],
    [
      "15 Por que foram abatidos teus homens valentes? Caíram e não se levantaram, pois Marya os derrotou. "
    ],
    [
      "16 Muitos foram abatidos; decerto alguns caíram sobre sua espada. Então disseram: “Levantai-vos, regressemos a nosso povo, à terra onde nascemos, diante da espada opressora”. "
    ],
    [
      "17 Ali invocaram o nome do faraó Neco, rei do Egito, que é um provocador e desperdiçou a oportunidade. "
    ],
    [
      "18 Vivo eu – declara Marya, cujo nome é o Rei dos exércitos – que o faraó cairá como um pedaço de monte, e como o Karmela no meio do mar. "
    ],
    [
      "19 Oh virgem, filha do Egito, prepara-te utensílios para o cativeiro, pois Mênfis será convertida numa desolação, ficará deserta, despovoada. "
    ],
    [
      "20 Novilha formosa e salpicada é o Egito, mas vem contra ele um exército do norte. "
    ],
    [
      "21 Seus assalariados são como bezerros cevados no meio dela, mas também eles recuaram; fugiram juntos, e não se detiveram; porque o dia da sua ruína lhes sobreveio; o tempo do seu castigo. "
    ],
    [
      "22 Como serpente que se arrasta é o estrondo do exército, pois avançarão como exército; chegarão contra ela com seus machados como lenhadores. "
    ],
    [
      "23 Cortai seus bosques – declara Marya – porque são impenetráveis; pois são mais abundantes do que os gafanhotos; são incontáveis. "
    ],
    [
      "24 Tem se envergonhado a filha do Egito; foi entregue nas mãos do povo do norte. "
    ],
    [
      "25 Declara Marya dos exércitos, o Alaha de Yisrail: Eis que castigarei a Amon por meio das águas; ao faraó, ao Egito, aos seus deuses, a seu exército e a seus reis; ao faraó e a todo aquele que nele ponha sua confiança. "
    ],
    [
      "26 Eu os porei na mão dos seus adversários, na mão dos que procuram a sua morte, nas mãos de Nabucodonosor, rei de Bavel, e na mão dos seus servos. Mas depois será habitado como em tempos passados – declara Marya. "
    ],
    [
      "27 Mas tu, não tenhas medo, servo meu, Yaqob – declara Marya – nem te desanimes, ó Yisrail; pois eis que te resgatarei de longe, e a tua descendência da terra do seu cativeiro. Então Yaqob se estabelecerá e estará em quietude; estará tranquilo e em repouso, e não haverá quem lhe cause dano. "
    ],
    [
      "28 Tu, pois, não tenhas medo, servo meu, Yaqob – declara Marya – porque eu estou contigo, pois destruirei a todas as nações aonde te dispersei, mas a ti não te destruirei; eu te corrigirei com justiça, embora não te considerarei inocente."
    ],
    [
      "Palavra de Marya contra os filisteus"
    ],
    [
      "47"
    ],
    [
      " Contra a Filístia. Então veio ao profeta Eramya a palavra de Marya para profetizar contra os filisteus, antes que o faraó atacasse Gaza. "
    ],
    [
      "2 Assim diz Marya:  Eis que se trago jovens do norte, os quais serão como torrente transbordante que inundará a terra e sua plenitude, a cidade e seus moradores; os homens clamarão e todos os habitantes da terra gemerão "
    ],
    [
      "3 por causa do estrondo da marcha dos passos de seus guerreiros, do ruído de seus carros e do estrondo das suas rodas. Não voltarão os pais aos filhos por causa da debilidade de suas mãos. "
    ],
    [
      "4 Eis que chegou o tempo de despojar a todos os filisteus, de arrasar com Tiro e com Sidom e com todo o que reste para auxiliá-los; pois Marya destruirá os filisteus, até o remanescente da ilha de Caftor1. "
    ],
    [
      "5 A mortandade chegou em Gaza, foi derrubada Ascalom, e todo o remanescente de sua casa. "
    ],
    [
      "6 Oh espada de Marya! Até quando estarás agitada e deixarás de destruir? Volta para a tua bainha, refreia-te e aquieta-te. "
    ],
    [
      "7 Como poderá se aquietar? Pois Marya lhe deu ordem contra Ascalom e contra a margem do mar, porque ali lhe tem dado autoridade."
    ],
    [
      "Juízo contra Moabe"
    ],
    [
      "48"
    ],
    [
      " aContra Moabe. Assim diz Marya dos exércitos, o Alaha de Yisrail: Ai de Nebo, pois foi despojada! Envergonhada e perturbada está Quiriataim; envergonhada está sua fortaleza, e se dispersou. "
    ],
    [
      "2 Não haverá mais honra para Moabe; em Heshvon tramaram o mal contra ela, e disseram: “Vinde, destruamo-la dentre o povo”. Mesmo que guardes silêncio, a espada te perseguirá. "
    ],
    [
      "3 Clamor de lamento desde Horonaim; despojo e grande ruína. "
    ],
    [
      "4 Moabe se encontra quebrantada; o pranto de seus pobres se escuta. "
    ],
    [
      "5 Subirão clamando pela encosta de Luíte, porque haverá aflição na encosta de Horonaim, e lamento pela destruição que farão. "
    ],
    [
      "6 Escutai e fugi; salvai vossas vidas; sereis como uma planta no deserto. "
    ],
    [
      "7 Posto que confiaste nas tuas fortalezas e nos teus tesouros, também tu serás conquistada. Quemós será levado em cativeiro junto com seus sacerdotes e seus príncipes; "
    ],
    [
      "8 virá o destruidor sobre todas as tuas cidades, e não escaparão; o vale será destruído e a campina será assolada, tal como disse Marya. "
    ],
    [
      "9 Dai guirlanda a Moabe, porque será destruída por completo; todas as suas cidades ficarão como uma desolação, despovoadas. "
    ],
    [
      "10 Maldito aquele que fizer a obra de Marya com artimanha, e maldito aquele que retém sua espada do sangue. "
    ],
    [
      "11 Os moabitas estiveram quietos desde sua juventude, estiveram em repouso sobre seus excrementos; não foram vertidos de vasilha em vasilha, nem foram levados em cativeiro. Por isso seu sabor permanece neles, e seu odor não perderam. "
    ],
    [
      "12 Portanto, eis que dias vêm – declara Marya – quando enviarei contra eles saqueadores que os roubarão; verterão suas vasilhas e quebrarão seus cântaros. "
    ],
    [
      "13 Então Moabe se envergonhará de Quemós, assim como os filhos de Yisrail se envergonharam de Betel, sua confiança. "
    ],
    [
      "14 Como podeis dizer: “Somos guerreiros, poderosos varões de guerra”? "
    ],
    [
      "15 Moabe tem sido saqueada, e subiram contra suas cidades; seus seletos guerreiros foram entregues à mortandade - declara o Rei, cujo nome é Marya, o Alaha dos exércitos. "
    ],
    [
      "16 Está para vir a ruína de Moabe, e seu mal se apressou sobremaneira. "
    ],
    [
      "17 Todos os que estão ao seu redor se aterrorizaram e se espantaram, e todos os que conhecem seu nome, disseram: “Como se quebrou o cetro poderoso e a vara de honra!” "
    ],
    [
      "18 Desce da honra e assenta-te em desonra, ó moradora da filha de Dibon, pois o que saqueou Moabe subiu contra ti e arrasou tuas fortalezas. "
    ],
    [
      "19 Para-te junto do caminho e olha, ó moradora de Aroer; pergunta ao que escapa e dize ao que foge: “Que sucedeu?” "
    ],
    [
      "20 Moabe se envergonhou, pois foi quebrantado; gemei e gritai em Arnom por Moabe ter sido quebrantado. "
    ],
    [
      "21 Também veio o juízo contra a terra de Mashor, contra Holom, contra Jaaz e contra Mefaate; "
    ],
    [
      "22 contra Dibon, contra Nebo e contra Bete-Diblataim; "
    ],
    [
      "23 contra Quiriataim, contra Bete-Gamul e contra Bete-Maon, "
    ],
    [
      "24 contra Queriote, contra Bosra e contra todas as cidades da terra de Moabe, distantes e próximas. "
    ],
    [
      "25 O chifre de Moabe tem sido cortado, e quebrado seu braço – declara Marya. "
    ],
    [
      "26 Submetei-o a angústia, porque se engrandeceu contra Marya; Moabe se revolverá em seu vômito; também será objeto de escárnio. "
    ],
    [
      "27 Não foi Yisrail objeto de escárnio para ti? Pois foi encontrado entre ladrões quando combatias contra ele. "
    ],
    [
      "28 Abandonai as cidades e morai nas escarpas, ó moradores de Moabe, sejam como pomba que se aninha na fenda da rocha. "
    ],
    [
      "29 Nós temos escutado que os príncipes de Moabe são muito orgulhosos; eu conheço sua soberba, sua arrogância e a insolência do seu coração – declara Marya. "
    ],
    [
      "30 Suas obras não eram justas, e seus adivinhos nunca predisseram algo assim contra ele. "
    ],
    [
      "31 Portanto, fazei lamentação por Moabe; sim, clamai por todo o Moabe desde todo lugar; pois maquinarão o mal contra os homens que habitam em sua casa. "
    ],
    [
      "32 Mas com o pranto por Jazer chorarei por ti, ó vide de Sibma. Teus ramos passaram o mar e chegaram até ao mar de Jazer; porque sobre tua colheita e sobre tua vindima caiu o salteador. "
    ],
    [
      "33 O regozijo e a alegria deixarão de existir no campo fértil e na terra de Moabe; deixará de fluir vinho do lagar, e os que pisavam o lagar não mais o pisarão, e ninguém gritará nem dirá: “Eah! Eah!” "
    ],
    [
      "34 Devido à lamentação de Heshvon até Eleale e Jaaz alçaram sua voz; desde Zoar até Horonaim, à cidade de Ales, como bezerra de três anos, pois faltarão as águas de Ninrim. "
    ],
    [
      "35 Também exterminarei de Moabe – declara Marya – ao que apresenta sacrifício e queima incenso a seu deus. "
    ],
    [
      "36 Portanto, meu coração ressoará como uma harpa por causa de Moabe, pois fizeram o mal e pereceram. "
    ],
    [
      "37 Porquanto se rasparam suas cabeças e se raparam suas barbas, há dores nas mãos de todos eles e trazem cilício sobre os lombos. "
    ],
    [
      "38 Há lamento em todos os terraços de Moabe e por todas as ruas, pois quebrantei a Moabe como vaso imprestável – declara Marya. "
    ],
    [
      "39 Como foi quebrantado! Como gemeu! Moabe deu as costas e tem sido envergonhado! Moabe será objeto de escárnio e de ruína para todos ao seu redor. "
    ],
    [
      "40 Assim diz Marya: Eis que se elevará como águia, e voará em círculos e estenderá suas asas sobre Moabe. "
    ],
    [
      "41 Queriot tem sido capturada, e Misrot tem sido derribada; como coração de mulher com dores de parto será o coração dos valentes de Moabe naquele dia. "
    ],
    [
      "42 E Moabe será exterminado, dentre o povo, porque se enalteceu contra Marya. "
    ],
    [
      "43 Temor, cova e laço te sobrevenha, ó morador de Moabe – declara Marya. "
    ],
    [
      "44 O que fugir dos gritos de terror cairá na cova, e o que subir da cova ficará preso no laço; porque eu trarei estas coisas contra Moabe, no ano do seu castigo – declara Marya. "
    ],
    [
      "45 Porque saiu fogo de Heshvon e uma chama da fortaleza de Sirron, que consumirá a face de Moabe e aos príncipes dos descendentes de Shaon. "
    ],
    [
      "46 Ai de ti, Moabe! Pereceu o povo de Quemós, porque teus filhos foram dispersos e tuas filhas foram levados em cativeiro. "
    ],
    [
      "47 Contudo, farei que regressem os cativos de Moabe nos últimos dias – declara Marya. Até aqui o juízo de Moabe. "
    ],
    [
      "Mensagem contra os descendentes de Amon"
    ],
    [
      "49"
    ],
    [
      " Contra os descendentes de Amon. Assim diz Marya: Yisrail não tem filhos? Não tem herdeiro? Por que tomou Malkom a herança de Gade e seu povo morou nas suas cidades? "
    ],
    [
      "2 Portanto, eis que vêm dias – declara Marya – em que farei que se escute o grito de guerra contra Rabath dos amonitas, e será convertida num montão de ruínas, e serão queimadas a fogo suas aldeias, e Yisrail possuirá os que o possuíram – declara Marya. "
    ],
    [
      "3 Geme, ó Heshvon, porque Ai tem sido destruída; pedi ajuda, ó aldeias de Rabath; vesti-vos de cilício, lamentai e lutai um contra o outro, pois Malkom junto com seus sacerdotes e seus príncipes irá ao cativeiro – declara Marya. "
    ],
    [
      "4 Oh amada filha, por que te glorias de teus vales e depositas tua confiança em tuas campinas? Pois puseste tua confiança nos teus tesouros, e dizes: “Quem poderá vir contra mim?” "
    ],
    [
      "5 Eis que de todos os teus arredores trarei temor contra ti – declara Marya dos exércitos – e os dispersarei cada um a seu lado, e não haverá quem reúna os dispersos. "
    ],
    [
      "6 Contudo, depois farei que retornem os cativos dos amonitas – declara Marya. "
    ],
    [
      "Destruição de Edom"
    ],
    [
      "7 Contra Edom. Assim diz Marya dos exércitos: Não há mais sabedoria em Teman; o conselho se perdeu dos entendidos, e sua sabedoria lhes tem sido arrebatada. "
    ],
    [
      "8 Escapai, regressai! Escavai profundo para que habitem ali, ó moradores de Daran, pois a ruína de 'Iso eu trouxe sobre ele ao tempo de seu castigo – declara Marya. "
    ],
    [
      "9 Chegaram a ti vindimadores, não deixaram rabiscos? Ou se ladrões, viriam de noite e destruiriam quanto quisessem. "
    ],
    [
      "10 Pois eu esquadrinhei a 'Iso, descobri seus esconderijos, e não se poderá ocultar. Sua descendência se dispersou, já não existem mais seus irmãos e seus vizinhos. "
    ],
    [
      "11 Deixa a teus órfãos, e eu os manterei seguros; e tuas viúvas porão em mim sua confiança. "
    ],
    [
      "12 Porque assim diz Marya: Eis que os que não estavam sentenciados a beber o cálice, o beberam; e tu que esperavas ser absolvido não serás absolvido, senão que também beberás o cálice; "
    ],
    [
      "13 pois jurei por mim mesmo – declara Marya – que Bosra será objeto de assombro, uma devastação, motivo de afronta e de maldição; e todas as suas aldeias serão uma desolação permanente. "
    ],
    [
      "14 Uma notícia escutei da parte de Marya, e tem sido enviado um emissário às nações, dizendo: “Levantai-vos, subamos contra ela para a batalha”. "
    ],
    [
      "15 Pois eis que te fiz pequeno no meio das nações e menosprezado entre os homens. "
    ],
    [
      "16 Tua iniquidade e teu coração jactancioso te enganaram, tu que habitas na fenda da penha, e prevaleceste no cume da colina, dizendo em teu coração: “Quem me fará descer à terra?” Mesmo que colocasses teu ninho entre as estrelas, e mesmo como uma águia pusesses no alto teu ninho, dali te farei descer – declara Marya. "
    ],
    [
      "17 Então Edom se converterá numa desolação e todo aquele que passe por ela se assombrará e assobiará por causa de todas as suas feridas. "
    ],
    [
      "18 Será derrubada como Alaha derrubou a Sodoma e Gomorra – declara Marya – não morará ali homem algum, nem habitará ali filho de homem. "
    ],
    [
      "19 Eis que como leão surgirá da espessura do Jordão contra o redil de Atan; num instante os farei fugir dele e enviarei jovens contra ele. Pois quem é como eu? Ou quem testificará contra mim? Ou que pastor prevalecerá perante mim? "
    ],
    [
      "20 Portanto, prestai atenção ao conselho que Marya tem colocado contra Edom, e o plano que traçou contra os moradores de Teman; aos menores dos rebanhos se levarão e desolarão por causa deles seu pasto. "
    ],
    [
      "21 A terra se estremece ao estrondo de sua queda. É seu lamento! Desde o Mar Vermelho se escuta o som de sua voz. "
    ],
    [
      "22 Eis que ele como a águia se elevará e voará em círculos, e estenderá suas asas contra Bosra. Naquele dia o coração dos valentes de Edom será como o coração de uma mulher com dores de parto. "
    ],
    [
      "Profecia contra Damasco"
    ],
    [
      "23 Contra Damasco. Hamate e Arpade foram postas em opróbrio, pois escutaram más notícias e foram quebrantadas; no mar está seu terror, e não encontraram repouso. "
    ],
    [
      "24 Damasco desmaiou e se virou para escapar; terror se apoderou dela; aflição e dores se apoderaram dela como mulher que está de parto. "
    ],
    [
      "25 Como é que não tem sido abandonada a cidade louvada, a cidade da alegria? "
    ],
    [
      "26 Portanto seus jovens cairão nas suas praças e todos seus homens de guerra serão silenciados. "
    ],
    [
      "27 Naquele dia – declara Marya dos exércitos – entregarei ao fogo os muros de Damasco e serão consumidos os palácios de Bar-Hedadh. "
    ],
    [
      "Profecia contra Quedar e os reinos de Hazor"
    ],
    [
      "28 Contra Quedar e os reinos de Hazor, nos quais Nabucodonosor, rei de Bavel, causou mortandade. Assim diz Marya: Levantai-vos, subi contra Quedar, e despojai os filhos do oriente. "
    ],
    [
      "29 Serão capturados seus rebanhos e suas tendas, suas cortinas, todos seus vasos e seus camelos serão levados; e gritarão contra eles os provocadores de seus arredores. "
    ],
    [
      "30 Oh moradores de Hazor, escapai, vagai e caí profundo para habitar ali! Declara Marya. Pois Nabucodonosor, rei de Bavel, tomou conselho e concebeu um plano contra vós, dizendo: "
    ],
    [
      "31 Levantai-vos, subi contra uma nação opulenta que vive confiadamente” – declara Marya – “que não tem portas nem ferrolhos e que vive solitária. "
    ],
    [
      "32 Seus camelos serão para presa e para despojo suas inumeráveis posses; e os espalharei a todos os ventos, entre os que raspam a barbam, e por causa de todas as suas transgressões virá sua ruína” – declara Marya – "
    ],
    [
      "33 “Hazor se converterá em covil de chacais e em uma desolação permanente; não morará ali homem algum nem habitará ali filho de homem”. "
    ],
    [
      "Profecia contra Yilam"
    ],
    [
      "34 Contra Yilam. Palavra de Marya que veio ao profeta Eramya no início do reinado de Tzedaquia, rei de Yehudá, para que profetizasse contra Yilam, dizendo: "
    ],
    [
      "35 Assim diz Marya dos exércitos: Eis que eu quebrarei o arco de Yilam, o principal de sua fortaleza. "
    ],
    [
      "36 Sobre Yilam trarei desde as quatro extremidades do céu os quatro ventos; e a todos estes ventos os espalharei, e não haverá nação aonde não cheguem os dispersos de Yilam. "
    ],
    [
      "37 Quebrantarei a Yilam diante de seus adversários e diante dos que pretendem matá-los; trarei sobre eles o mal, o furor da minha ira” – declara Marya – “e enviarei a espada contra eles até exterminá-los. "
    ],
    [
      "38 Depois estabelecerei meu trono em Yilam, e dali destruirei rei e príncipes” – declara Marya. "
    ],
    [
      "39 Contudo, nos últimos dias farei que regressem os cativos de Yilam” – declara Marya. "
    ],
    [
      "Profecia contra Bavel"
    ],
    [
      "50"
    ],
    [
      " aContra Bavel. Palavra que Marya falou contra Bavel e contra a terra dos caldeus, por meio do profeta Eramya. "
    ],
    [
      "2 Proclamai entre as nações, anunciai e hasteai estandarte; proclamai e não escondei, e dizei: “Bavel foi capturada; Bel caiu, Marduque tem sido envergonhado, seus ídolos, confundidos e foram quebradas as suas imagens talhadas”. "
    ],
    [
      "3 Porque contra ela subiu uma nação do norte; fará da sua terra uma desolação, e ficará despovoada; tanto o homem como a besta fugirão, e se irão. "
    ],
    [
      "4 Naqueles dias e naquele tempo – declara Marya – virão os filhos de Yisrail, eles e os filhos de Yehudá juntamente; andando e chorando, e buscarão a Marya seu Alaha. "
    ],
    [
      "5 Perguntarão pelos caminhos de Tzehion com seu rosto voltado para lá, dizendo: “Vinde, unamo-nos a Marya com um pacto eterno que não será esquecido”. "
    ],
    [
      "6 Meu povo tem sido como ovelhas extraviadas; seus pastores as fizeram se desviar, sobre os montes as dispersaram; andaram de monte a colina e esqueceram seu redil. "
    ],
    [
      "7 Todo o que as encontrava as devorava, e seus adversários diziam: “Não os perdoaremos; por haver pecado contra Marya e contra sua justa morada, embora Marya fosse a esperança de seus pais”. "
    ],
    [
      "8 Fugi do meio de Bavel! Saí da terra dos caldeus! Sereis como cabritos machos diante dos rebanhos. "
    ],
    [
      "9 Porque eis que eu farei que despertem e subam contra Bavel uma multidão de grandes nações da terra do norte, que se alinharão contra ela e dali a capturarão. Suas flechas serão como de um hábil guerreiro que não regressa com as mãos vazias. "
    ],
    [
      "10 A terra dos caldeus será para o despojo, e todos os que a despojem se saciarão – declara Marya. "
    ],
    [
      "11 Porque se regozijarão e porque saltarão de júbilo os príncipes de minha herança; como novilhas cevadas se regozijarão, como carneiros dos rebanhos saltarão. "
    ],
    [
      "12 Desconcertada está vossa mãe e envergonhada a que vos deu à luz. Eis que a última das nações será como um deserto ermo e seco. "
    ],
    [
      "13 Devido à ira de Marya não será habitada, antes toda ela estará desolada; e todo o que passe perto de Bavel se assombrará e assobiará por todas as suas feridas. "
    ],
    [
      "14 Colocai-vos em ordem de batalha contra Bavel; disparai contra ela todos os que sabem entesar o arco; não poupai as setas, pois ela pecou contra Marya. "
    ],
    [
      "15 Gritai contra ela desde seus arredores; ela já se rendeu; seus fundamentos caíram e os seus muros foram derrubados. Porquanto esta é a vingança de Marya; vingai-vos dela; como ela fez, assim fazei a elaa. "
    ],
    [
      "16 Destruí de Bavel tanto o semeador como o que toma a foice ao tempo da sega. Devido à espada do opressor retornará cada um ao seu povo e escapará cada um para a sua terra. "
    ],
    [
      "17 Yisrail é uma ovelha desgarrada; os leões o afugentaram. Primeiro o devorou o rei da Assíria, e este último, Nabucodonosor, rei de Bavel, foi mais cruel que ele. "
    ],
    [
      "18 Por isso, assim diz Marya dos exércitos, o Alaha de Yisrail: “Eis que eu castigarei o rei de Bavel, e a seu país como castiguei o rei da Assíria. "
    ],
    [
      "19 Farei que retorne a seu rebanho, e pastará no Karmela e em Matnyin, na região montanhosa de Efraim e em Guileade, e se saciará sua alma. "
    ],
    [
      "20 Naqueles dias e naquele tempo” – declara Marya dos exércitos – “se buscará a iniquidade de Yisrail, mas não a achará, e o pecado de Yehudá, mas não será encontrado; porque perdoarei o remanescente deles que haja sobrevivido”. "
    ],
    [
      "21 Subi contra a terra rebelde, subi contra ela e contra seus habitantes. Desperte, espada, e extermine-os – declara Marya – e faze segundo o que eu te ordenei. "
    ],
    [
      "22 Estrondo de guerra na terra e grande destruição! "
    ],
    [
      "23 Como foi quebrado e capturado o poderoso de toda a terra! Como se converteu Bavel objeto de assombro entre as nações! "
    ],
    [
      "24 Bavel tropeçou e também tem sido capturada; ignoraste que Marya te fez oposição. "
    ],
    [
      "25 Marya abriu seu arsenal e tirou os instrumentos de sua ira; porque esta é a obra de Marya, o Alaha dos Exércitos, na terra dos caldeus. "
    ],
    [
      "26 Vinde contra ela desde seus arredores, abri suas portas, deixai-a como mulher desnuda; arrasai-a e nada lhe deixai. "
    ],
    [
      "27 Devastai-a, e que toda a sua descendência seja entregue à matança. Ai deles, porque chegou seu dia, o tempo do seu castigo! "
    ],
    [
      "28 Gritaria dos que escapam e dos que fogem da terra de Bavel, para anunciar em Tzehion a vingança de Marya nosso Alaha e a vingança por seu templo. "
    ],
    [
      "29 Convocai multidões contra Bavel, disparai contra ela desde seus arredores, todos os que sabem entesar o arco, e não lhe deixai nada. Pagai a ela conforme tem pagado, e de acordo com o que fez, assim fazei a elab; porque foi insolente contra Marya, contra o Santo de Yisrail. "
    ],
    [
      "30 Portanto, seus jovens cairão no meio dela, e todos seus homens de guerra serão silenciados naquele dia. "
    ],
    [
      "31 Eis que eu estou contra ti, ó insolente – declara Marya, o Alaha dos Exércitos – porque chegou teu dia, o tempo de teu castigo. "
    ],
    [
      "32 E o insolente tropeçará e cairá, e não haverá quem o levante; porei fogo nas suas cidades, o qual consumirá todos os seus arredores. "
    ],
    [
      "33 Assim diz Marya dos exércitos: Os filhos de Yisrail e os filhos de Yehudá juntamente têm sido oprimidos; todos os que os levaram cativos os retiveram, e se recusaram a soltá-los. "
    ],
    [
      "34 Mas seu Redentor é poderoso, Marya dos exércitos é seu nome; certamente Ele defenderá sua causa, para trazer repouso à terra; mas se indignará contra todos os habitantes da terra. "
    ],
    [
      "35 A espada vem contra os caldeus – declara Marya – e contra todos os habitantes de Bavel, contra seus príncipes e contra seus sábios. "
    ],
    [
      "36 A espada vem contra seus adivinhos, e serão submetidos a angústia. A espada vem contra seus homens valentes, e serão conquistados. "
    ],
    [
      "37 A espada vem contra seus cavalos, contra seus carros de guerra, e contra todos os estrangeiros que se acham no meio dela, e serão como mulheres. A espada vem contra seus tesouros, e serão despojados. "
    ],
    [
      "38 A espada vem contra suas águas, e secarão; porque é uma terra de imagens lavradas e ídolos, e dos ídolos se orgulham. "
    ],
    [
      "39 Por isso se assentarão nela corujas uivadoras1a; também morarão nela as avestruzes; jamais será habitada nem povoada por todas as gerações. "
    ],
    [
      "40 E sucederá como a Sodoma e como a Gomorra, as quais Alaha destruiu com seus habitantes. Homem algum morará ali, nem habitará ali filho de homem. "
    ],
    [
      "41 Eis que um povo vem do norte; uma grande nação e desde os confins da terra muitos reis se levantarão. "
    ],
    [
      "42 Estão armados com arcos e lanças, eles são cruéis e não têm compaixão. Seu estrondo é como o rugir do mar, e montam a cavalo; estão preparados como guerreiros para a batalha contra ti, ó filha de Bavel. "
    ],
    [
      "43 O rei de Bavel escutou notícias deles, e suas mãos se debilitaram; angústia se apoderou dele, e dores como mulher que está de parto. Eis que um subirá como leão da largura do Jordão contra o redil de Atan, porque num momento os farei fugir dele; mandarei jovens contra ela. Porque quem é semelhante a mim? Ou quem se manterá contra mim? Ou quem é o pastor que prevalecerá diante de mim? "
    ],
    [
      "44 Portanto, prestai atenção ao conselho que Marya determinou contra Bavel, e ao plano que traçou contra a terra dos caldeus: Aos pequenos dos rebanhos se levarão e desolarão seu redil. "
    ],
    [
      "45 Por causa do estrondo pela captura de Bavel a terra estremeceu, e sua lamentação se escutou entre as nações. "
    ],
    [
      "Devastação profetizada contra Bavel"
    ],
    [
      "51"
    ],
    [
      " Assim diz Marya, o Alaha dos exércitos: Eis que levanto contra Bavel e contra seus habitantes um de cruel coração e espírito destruidor. "
    ],
    [
      "2 E eu enviarei contra Bavel saqueadores que a saquearão e pisarão sua terra; os que a sitiem no dia mau se reunirão contra ela. "
    ],
    [
      "3 Não descansará o que dispara com arco, nem o guerreiro se despojará de sua couraça; não tereis piedade de seus jovens, e destruí todo o seu exército. "
    ],
    [
      "4 Cairão mortos na terra dos caldeus, e os feridos nas suas ruas. "
    ],
    [
      "5 Porque Yisrail e Yehudá não se tornaram viúvos do seu Alaha, de Marya dos exércitos, seu Alaha; ainda que sua terra se encheu de iniquidade diante do Santo de Yisrail. "
    ],
    [
      "6 Fugi do meio de Bavelb, e salve cada um a sua vida. Não sejais devorados por seus pecados, porque é o tempo da vingança de Marya; Ele lhe pagará conforme suas obrasc. "
    ],
    [
      "7 Cálice de ouro tem sido Bavel na mão de Marya, com o qual embriagava a toda a terra com seu vinho, e todas as nações beberam e cambalearamd. "
    ],
    [
      "8 Bavel caiu subitamente e foi quebrantadaa. Gemei por ela! Trazei remédios para seus males; talvez sare. "
    ],
    [
      "9 Tentamos curar Bavel, porém não foi curada. Abandonaram-na e irá cada um para a sua terra, porque seu juízo chegou até aos céus, elevou-se até as nuvens. "
    ],
    [
      "10 Marya trouxe à luz nossa inocência. Vinde e contemos em Tzehion as obras de Marya nosso Alaha. "
    ],
    [
      "11 Reuni as aljavas e enchei-as de flechas; Marya despertou o espírito do rei da Média, pois seu plano contra Bavel é para destruí-la; porque esta é a vingança de Marya e a vingança por seu templo. "
    ],
    [
      "12 Hasteai bandeira contra os muros de Bavel, colocai sentinela, afundai-a na água; pois Marya cumpriu o que determinara contra Bavel, "
    ],
    [
      "13 a que habita perto de muitas águasb; muitos são teus tesourosc, teu fim chegou e tua ferida se agravou. "
    ],
    [
      "14 Marya dos exércitos jurou por si mesmo: Eu te encherei de homens como de gafanhotos, e gritarão contra ti, dizendo: “Eah! Eah!” "
    ],
    [
      "A grandeza de Marya"
    ],
    [
      "15 Marya fez a terra com seu poder, estabeleceu o mundo com sua sabedoria, e estendeu os céus com sua inteligênciad. "
    ],
    [
      "16 Ele produz o estrondo do tumulto das águas no céu; faz subir as nuvens desde os confins da terra. Ele gera os relâmpagos para a chuva e tira os ventos dos seus depósitos. "
    ],
    [
      "17 Insensato é todo o homem entendido, e todo artífice se envergonha das imagens que fez, porque é falsidade o que fundiu, pois elas não têm alento. "
    ],
    [
      "18 Nada são, são obras insensatas; no momento quando forem castigados perecerão. "
    ],
    [
      "19 Não é como estas coisas a porção de Yaqob, antes é Aquele que criou tudo, Ele é sua porção e o cetro da sua herança; Marya dos exércitos é seu nome. "
    ],
    [
      "20 Preparai as armas de guerra! Contigo dispersarei nações; contigo arrasarei reinos; "
    ],
    [
      "21 contigo dispersarei os cavalos e seus cavaleiros; "
    ],
    [
      "22 contigo dispersarei os carros de guerra e os que os conduzem; contigo dispersarei homens e mulheres; contigo dispersarei os anciãos e os jovens; contigo dispersarei os rapazes e as donzelas; "
    ],
    [
      "23 contigo dispersarei o pastor e seu rebanho; contigo dispersarei o lavrador e a sua junta; contigo dispersarei os governantes e os príncipes. "
    ],
    [
      "24 Retribuirei diante de vossos olhos a Bavel e a todos os moradores da Caldeia por todo o mal que fizeram em Tzehion – declara Marya. "
    ],
    [
      "25 Eis que eu estou contra ti, monte destruidor, porque destruíste toda a terra – declara Marya. Alçarei minha mão contra ti, e te destruirei sobre a penha e te converterei em monte queimado. "
    ],
    [
      "26 E não tomarão de ti pedra angular nem pedra para fundamento, mas serás para devastação permanente – declara Marya. "
    ],
    [
      "27 Hasteai bandeira na terra e tocai trombeta entre as nações; preparai as nações contra ela, proclamai contra ela aos reinos de Ararate, Mini, e Asquenaz; decretai destruição contra ela, e fazei subir cavalos como gafanhoto que se arrasta. "
    ],
    [
      "28 Preparai as nações contra ela; o rei da Média, seus nobres e todos os seus príncipes. "
    ],
    [
      "29 A terra tremerá e ficará atônita, porque o propósito de Marya contra Bavel se cumpriu, para desolar a terra de Bavel para que fique despovoada. "
    ],
    [
      "30 Deixaram de lutar os valentes de Bavel contra os habitantes de Misrot, pois se esgotou seu vigor e se tornaram como mulheres; suas tendas têm sido arrancadas, e suas portas destroçadas. "
    ],
    [
      "31 Um correio correrá ao encontro de outro correio, um emissário a outro emissário, para anunciar ao rei de Bavel que sua cidade foi capturada por todos os que a sitiavam; "
    ],
    [
      "32 seus vaus também foram capturados e queimaram seus juncos, e estão assombrados todos os seus valentes guerreiros. "
    ],
    [
      "33 Porque assim diz Marya dos exércitos, o Alaha de Yisrail: A filha de Bavel é como uma eira quando chega o tempo de ser pisada; dentro de pouco tempo chegará o tempo de sua sega. "
    ],
    [
      "34 Orishlem disse: “Nabucodonosor, rei de Bavel, consumiu-me, saqueou-me, deixou-me como vaso vazio, como dragão me devorou, encheu o seu ventre das minhas delícias e me fez desviar. "
    ],
    [
      "35 Meu despojo e minhas riquezas foram levados a Bavel; seja meu sangue contra os moradores da Caldeia” – dirá Orishlem. "
    ],
    [
      "36 Por isso, assim diz Marya: Eis que eu defenderei tua causa e executarei tua vingança; secarei o lago de Bavel e farei que se sequem seus mananciais. "
    ],
    [
      "37 Bavel se converterá em uma desolação, um covil de chacais; será motivo de assombro e assobio, despovoada. "
    ],
    [
      "38 Como leões rugirão, e como filhotes de leões rosnarão. "
    ],
    [
      "39 Com veneno prepararei sua bebida e os embriagarei, serão quebrantados e dormirão um sono eterno, e não despertarão – declara Marya. "
    ],
    [
      "40 Eu os entregarei à matança como animais cevados, como carneiros e cabritos para o sacrifício. "
    ],
    [
      "41 Como tem sido capturada Arsaces! A glória de toda a terra! Como se tornou Bavel motivo de assombro entre as nações!a "
    ],
    [
      "42 O mar subiu contra Bavel, e foi coberta com suas muitas ondas. "
    ],
    [
      "43 Suas cidades se converteram em objeto de assombro, como terra erma e seca. Ninguém morará nelas, nem habitará nelas filho de homem. "
    ],
    [
      "44 Então castigarei Bel em Bavel; tirarei da sua boca seus bolos ofertados aos ídolos, e não mais lhe temerão as nações; e as largas muralhas de Bavel cairão."
    ],
    [
      "45 Saí do meio dela, povo meub, e salve cada um a sua vida da ardente ira de Marya, "
    ],
    [
      "46 não seja que vosso coração desfaleça e se aterrorize por causa do rumor que se escutará na terra; pois o rumor chegará dentro de um ano, e depois de um ano outro rumor, e haverá violência na terra, e se levantará príncipe contra príncipe. "
    ],
    [
      "47 Portanto, eis que vêm dias – declara Marya – em que eu castigarei as imagens talhadas de Bavel, e será devastada toda a terra, e no meio dela cairão todos os seus mortos. "
    ],
    [
      "48 Os céus e a terra e tudo o que há neles se regozijarão por causa de Bavelc, porque do norte virão destruidores contra ela – declara Marya. "
    ],
    [
      "49 Certamente por Bavel cairão os mortos de Yisrail, tal como os mortos por Bavel cairão em toda a terra. "
    ],
    [
      "50 Vós que escapastes da espada, ide e não vos detenhais, recordai de Marya em um lugar distante até que Orishlem venha a vosso coração. "
    ],
    [
      "51 Então dirá a casa de Yisrail: “Estamos muito envergonhados, porque temos escutado a afronta; a ignomínia cobriu nossos rostos, porque estrangeiros entraram no santuário de Marya”. "
    ],
    [
      "52 Por isso, eis que vêm dias – declara Marya – em que castigarei a Bavel e suas imagens talhadas, e seus mortos cairão por toda a terra. "
    ],
    [
      "53 Ainda que Bavel subisse aos céus, e ainda que pusesse sua fortificação no alto, de minha parte virão destruidores contra ela – declara Marya. "
    ],
    [
      "54 Clamor de lamento desde Bavel, e grande destruição desde a terra dos caldeus! "
    ],
    [
      "55 Porque Marya despojou Bavel e exterminará dela o homem e a besta. Sua voz é como grande estrondo de muitas águas que fluem. "
    ],
    [
      "56 Porque vêm contra Bavel os destruidores; seus valentes serão presos e seus arcos serão quebrados; porque Alaha de retribuição é Marya; Ele lhes retribuirá por completo. "
    ],
    [
      "57 Eu, pois, embriagarei a seus príncipes, a seus sábios, a seus nobres, a seus governantes e a seus guerreiros, e dormirão um sono eterno e não despertarão – declara o Rei, cujo nome é Marya dos exércitos. "
    ],
    [
      "58 Assim diz Marya dos exércitos: As largas muralhas de Bavel serão derrubadas por completo, e as suas altas portas se lhes prenderá fogo; em vão trabalharão as nações, e os povos serão afligidos pelo fogo. "
    ],
    [
      "Palavras de Eramya para Shiryiá"
    ],
    [
      "59 Mensagem que mandou o profeta Eramya a Shiryiá bar Neriá bar Me’assiá, quando foi a Bavel com Tzedaquia, rei de Yehudá, no undécimo ano de seu reinado. (Shiryiá era chefe do acampamento). "
    ],
    [
      "60 Eramya escreveu num rolo toda a calamidade que sobreviria a Bavel, todas estas palavras, as quais foram escritas contra Bavel. "
    ],
    [
      "61 Então disse Eramya a Shiryiá: Quando entrares em Bavel, lê e considere todas estas palavras, "
    ],
    [
      "62 e dize: “Oh Marya, tu falaste contra este lugar para destruí-lo, para que ninguém more nele, nem homem nem besta, pois chegará a ser uma desolação permanente”. "
    ],
    [
      "63 E ao concluir tu a leitura deste rolo, prenda nele uma pedra e lance-o ao Eufrates, "
    ],
    [
      "64 e dirás: “Assim cairá Bavel e não se levantará, da calamidade que eu trarei contra eles, e serão angustiados”. Até aqui as palavras de Eramya. "
    ],
    [
      "Reinado de Tzedaquia e o exílio"
    ],
    [
      "52"
    ],
    [
      " aQuando começou a reinar Tzedaquia tinha vinte e um anos, e reinou onze anos em Orishlem. Sua mãe se chamava Hamtul, filha de Eramya, de Levna. "
    ],
    [
      "2 Mas ele fez o que era mau na presença de Marya, tal como fizera Joiaquim. "
    ],
    [
      "3 Por estas coisas esteve a ira de Marya contra Orishlem e contra Yehudá, até os lançar de sua presença. E o rei Tzedaquia se rebelou contra Nabucodonosor, rei da Bavel. "
    ],
    [
      "4 aSucedeu então no nono ano do seu reinado, no décimo mês, aos dez dias do mês, que veio Nabucodonosor, rei de Bavel, ele e todo o seu exército, contra Orishlem e acamparam contra ela e construíram trincheiras ao seu redor. "
    ],
    [
      "5 E a cidade permaneceu sitiada até o undécimo ano do rei Tzedaquia. "
    ],
    [
      "6 Aos nove dias do quinto mês, a fome na cidade se tornou mais severa, a tal ponto que não tinha alimento para o povo da terra. "
    ],
    [
      "7 Então foi aberta uma brecha na cidade, e todos os homens de guerra fugiram e saíram da cidade de noite pelo caminho da porta que havia entre os muros, junto ao jardim do rei, pois os caldeus tinham a cidade sob cerco, e foram pelo caminho da campina. "
    ],
    [
      "8 Mas o exército dos caldeus perseguiu o rei, e capturaram a Tzedaquia na campina de Irikho, e todo o seu exército se dispersou de seu lado. "
    ],
    [
      "9 Havendo, pois, capturado o rei, levaram-no ao rei de Bavel em Diblat, na terra de Hamate, onde ele lhe ditou sentença. "
    ],
    [
      "10 Depois sacrificou o rei de Bavel os filhos de Tzedaquia a seus próprios olhos, e também matou todos os nobres de Yehudá em Diblat. "
    ],
    [
      "11 Depois tirou os olhos a Tzedaquia, e o atou com cadeias; e o rei de Bavel o levou para Bavel, e o manteve na prisão até o dia da sua morte."
    ],
    [
      "Destruição e despojo do templo de Orishlem"
    ],
    [
      "12 bE no quinto mês, no décimo dia do mês, no décimo nono ano de Nabucodonosor, rei de Bavel, veio Nebuzaradan, capitão da guarda, e se apresentou ao rei de Bavel em Orishlem; "
    ],
    [
      "13 e queimou o templo de Marya, o palácio do rei de Yehudá e todas as casas de Orishlem; e ateou fogo a todas as mansões dos príncipes. "
    ],
    [
      "14 E todas as hostes dos caldeus que estavam com o capitão da guarda demoliram todos as muralhas que rodeavam Orishlem. "
    ],
    [
      "15 Depois Nebuzaradan, capitão da guarda, deportou os mais pobres do povo, o resto do povo que ficara na cidade, os que deserdaram para o rei de Bavel, e os demais do povo. "
    ],
    [
      "16 Mas Nebuzaradan, capitão da guarda, deixou alguns dos mais pobres do povo da terra para serem vinhateiros e lavradores. "
    ],
    [
      "17 E os caldeus destroçaram as colunas de bronze, as bases e o lavatório de bronze que estavam no templo de Marya, e tomaram todo o seu bronze e o levaram para Bavelc. "
    ],
    [
      "18 Também levaram as panelas, os caldeirões, as tigelas, os borrifadores, as colheres e todos os utensílios de bronze com os quais ministravam. "
    ],
    [
      "19 O capitão da guarda também levou os braseiros, os garfos, as panelas, as espevitadeiras, os candelabros, conchas, as taças de ouro e de prata; "
    ],
    [
      "20 as duas colunas de bronze, o grande lavatório e os doze touros de bronze que estavam debaixo das bordas do grande lavatório que o rei Shelimon fizera para o templo de Marya; o peso do bronze daqueles utensílios era incalculável. "
    ],
    [
      "21 Quanto às duas colunas, a altura de cada uma das colunas era de dezoito côvados; tinham um cordão de doze côvados de circunferência; sua espessura era de quatro dedos, e eram ocas. "
    ],
    [
      "22 E havia sobre ela um capitel de bronze; a altura de cada capitel era de cinco côvados; com uma malha e romãs sobre o capitel, rodeando-o; e tudo era de bronze. A outra coluna e as romãs eram como estas. "
    ],
    [
      "23 Havia noventa e seis romãs; no total somavam cem romãs em cima da malha, ao redor. "
    ],
    [
      "24 Depois o capitão da guarda tomou a Shiryiá, o sacerdote principal, a Tzefaniá, o segundo sacerdote em posto, e a três guardas da porta. "
    ],
    [
      "25 Também tomou da cidade um oficial que se achava a encargo dos homens de guerra, sete varões distintos que cuidavam do rei e que estavam na cidade; o escriba, o comandante do exército do povo da terra, e sessenta varões do povo da terra que restaram no interior da cidade. "
    ],
    [
      "26 Nebuzaradan, capitão da guarda, os tomou e os levou a Diblat perante o rei de Bavel, na terra de Hamate. "
    ],
    [
      "27 Depois o rei de Bavel os feriu e os matou em Diblat, na terra de Hamate. Assim Yehudá foi levada ao exílio distante de sua terra. "
    ],
    [
      "28 No sétimo ano de seu reinado Nabucodonosor, rei de Bavel, deportou a três mil e vinte e três judeus. "
    ],
    [
      "29 No décimo oitavo ano de seu reinado, Nabucodonosor, rei de Bavel, deportou oitocentas e trinta e duas pessoas de Orishlem. "
    ],
    [
      "30 No vigésimo terceiro ano de Nabucodonosor, rei de Bavel, Nebuzaradan, capitão da guarda, deportou a setecentos e quarenta e cinco judeus. Foram, pois, no total, quatro mil e seiscentas pessoas."
    ],
    [
      "Joiaquim é honrado em Bavel"
    ],
    [
      "31 aNo trigésimo sétimo ano do desterro de Joiaquim, rei de Yehudá, no duodécimo mês, aos vinte e cinco dias do mês, se levantou Evil-Merodaque, rei de Bavel, no primeiro ano do seu reinado, e exaltou a Joiaquim, rei de Yehudá, e tirou-o do cárcere. "
    ],
    [
      "32 Falou amavelmente com ele, e estabeleceu seu trono acima dos tronos dos reis que estavam com ele em Bavel. "
    ],
    [
      "33 Então se despojou Joiaquim das roupas de prisioneiro, e comeu sempre na presença do rei todos os dias da sua vida. "
    ],
    [
      "34 E todos os dias que viveu, sua subsistência diária procedia continuamente da parte do rei de Bavel, até o dia que morreu."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1:1 aEd 1:1; Dn 9:2; Mt 2:17; 16:14  1:5 bIs 49:1, 5; Gl 1:15 1:6 cEx 4:10; 1Rs 3:7  1:9 dDt 18:18; Is 6:7; 51:16  1:19 eNm 14:9; Jr 1:8; 20:11  "
    ],
    [
      "2:3 aTg 1:18; Ap 14:4  2:13 bJr 17:13; Jo 4:10  "
    ],
    [
      "3:15 aJr 23:4; 31:10; Ez 34:23; Ef 4:11  3:17 bJr 17:12; Ez 43:7  "
    ],
    [
      "4:4 aDt 10:16  "
    ],
    [
      "4:23 aGn 1:2; Is 24:19-23  "
    ],
    [
      "5:8 aJr 29:23; Ez 22:11  5:21 bEz 12:2; Mc 4:12; 8:18  "
    ],
    [
      "6:13 aDt 13:1-5; Mt 7:15; 2Pe 2:1  "
    ],
    [
      "6:14 aJr 8:11; Ez 13:10  6:16 bMt 11:29  "
    ],
    [
      "7:5 a1Co 3:16; 6:19; 2Co 6:16  7:11 bMt 21:13; Mc 11:17; Lc 19:46  7:12 cJs 18:1; Jz 18:31; 1Sm 4:3, 4, 10; Jr 26:6  7:16 dJr 11:14  7:18 eDt 4:19; Jr 19:13; Sf 1:5  7:20 fMt 3:12  "
    ],
    [
      "7:30 a2Rs 21:3, 4; Jr 32:34, 35  7:34 bJr 16:9; Ap 18:23  8:2 cJr 19:13; Sf 1:5; At 7:42, 43  8:3 dJó 3:21; Ap 6:16; 9:6  8:4 eIs 6:9, 10; Mt 13:14; 27:3-5; Jo 17:12; Rm 1:18-25  8:8 fDt 4:2; 12:32; Pv 30:6  "
    ],
    [
      "8:22 aGn 50:2; Jó 13:4; Cl 4:14  "
    ],
    [
      "9:24 a1Co 1:31; 2Co 10:17; Fp 3:8, 10, 12  "
    ],
    [
      "10:5 aDt 4:28; Sl 105:4; Is 44:9-17; At 19:26  10:12 bGn 1:1, 6; Sl 136:5; Is 40:22  10:13 cJó 36:27-29; 38:22; Sl 29:3  10:14 dRm 1:22; 1Co 1:20  10:16 eEx 15:3; Jr 31:35; 51:19  "
    ],
    [
      "10:23 aIs 55:8, 9  10:24 bSl 6:1; 38:1  11:3 cDt 27:26; Gl 3:10  11:4 dDt 4:20; 1Rs 8:51; Jr 31:32  eEx 6:7; Jr 24:7; Zc 8:8  11:5 fEx 13:5; Dt 7:12; Jr 32:22  "
    ],
    [
      "11:17 aIs 5:2; Jr 2:21  11:19 bIs 53:7  11:20 cSl 26:2; Lc 16:15; Rm 8:27  12:1 dSl 73:3  12:2 eIs 29:13; Ez 33:31; Mt 15:8; Tt 1:16  "
    ],
    [
      "13:1 aJr 13:11  "
    ],
    [
      "14:8 aJr 17:13  14:9 bAt 15:17  14:14 cJr 23:25  d2Pe 2:1; 1Jo 2:18; 4:1  14:19 eJr 8:15; 1Ts 5:3  14:20 fSl 32:5; Jr 3:25; Dn 9:8  "
    ],
    [
      "15:1 aEx 32:11-14; 1Sm 7:9  15:10 bJó 3:1, 3; Jr 20:14  "
    ],
    [
      "16:9 aJr 7:34; Ap 18:23  16:17 bHb 4:13  "
    ],
    [
      "17:5 aSl 146:3; Is 2:22  17:7 bSl 34:8; 40:4; 84:12; Pv 16:20  17:9 cIs 46:12; 48:4; Zc 7:11, 12; Mt 13:15, 16; Mc 6:52; Lc 24:25, 32; At 19:9; 28:26, 27  17:10 dJr 11:20; Rm 8:27; Ap 2:23  eJr 32:19; Rm 2:6  17:13 fJr 14:8  gJr 2:13; Jo 4:10  17:14 hDt 10:21; Sl 109:1  "
    ],
    [
      "18:6 aIs 29:16; 45:9; 64:8; Rm 9:20, 22, 23  "
    ],
    [
      "19:9 aLv 26:29; Dt 28:53, 55; Is 9:20; Lm 4:10; Ez 5:10  19:11 bIs 30:14  "
    ],
    [
      "20:14 aJó 3:1, 3; Jr 15:10  21:1 b2Rs 24:17, 20  21:2 c2Rs 25:1, 2  "
    ],
    [
      "21:8 aDt 30:15  21:9 b2Rs 25:3  c2Rs 25:11, 12  21:10 d2Rs 25:8, 9  "
    ],
    [
      "23:1 aJr 10:21; 50:6; Ez 34:2-6; Jo 10:12  23:6 bJr 33:15, 16; 1Co 1:30; 2Co 5:21; Fp 3:9  23:9 cEf 5:18  "
    ],
    [
      "23:23 aSl 34:18; 119:151; Is 50:18; At 17:27  23:24 bSl 139:7-12; Jr 49:10; Hb 4:13  c1Rs 8:27  23:25 dJr 14:14  "
    ],
    [
      "24:6 aJr 12:15; 29:10; Ez 11:17  24:7 bJr 31:34; Jo 17:3; 1Jo 4:7  "
    ],
    [
      "25:29 aEz 9:6; Rm 2:8, 9; 1Pe 4:17  "
    ],
    [
      "26:13 aJr 18:8; 26:3; Jl 2:12-14; Jo 3:9; 4:2  26:18 bMq 1:1  26:19 cMq 1:1; 3:1  dEx 32:14; 2Sm 24:16  26:24 e1Rs 18:4, 13  "
    ],
    [
      "27:6 aIs 44:28; Jr 25:9; Rm 13:1-4  bJr 28:14; Dn 2:38  "
    ],
    [
      "27:20 aMt 1:11  "
    ],
    [
      "29:10 aDn 9:2; Zc 7:5  bJr 24:6, 7; 25:12; 27:22  29:11 cDt 8:16; Jó 42:10-17; Rm 8:7, 18; 2Co 4:17; Hb 12:11  29:13 dDt 4:29; Is 55:6; Mt 7:7  "
    ],
    [
      "29:26 aAt 16:24  "
    ],
    [
      "30:7 aLc 21:23  30:9 bIs 55:3; Ez 34:23, 24; 37:24-28  "
    ],
    [
      "31:1 a2Co 6:16  31:3 bIs 54:8; Ml 1:2; 2Tm 1:9  cSl 25:6; Lm 3:22  31:13 dSl 30:11; 126:1, 2; Is 51:11; 61:3  31:15 eMt 2:18  "
    ],
    [
      "31:22 aIs 4:1; 13:12  31:28 bJr 1:10; 24:6; Am 9:15  31:29 cNm 14:18; Lm 5:7; Ez 18:2  31:30 dDt 24:16; Ez 18:4, 20  31:31 eMt 26:28; Mc 14:24; Lc 22:20; 1Co 11:25; 2Co 3:6; Hb 8:8  31:32 fHb 8:9  31:33 gRm 11:27  hHb 8:10; 10:16  31:34 iJo 6:45  jHb 8:11  kIs 43:25; Hb 8:12; 10:17  "
    ],
    [
      "32:2 a2Rs 25:1-3; Dn 1:1  "
    ],
    [
      "32:17 aMt 10:26; Hb 4:12  32:18 bEx 20:6; Dt 5:9  32:19 c2Cr 16:9  32:20 dSl 78:43  32:22 eEx 3:8  32:27 fNm 16:22; 27:16  "
    ],
    [
      "32:39 aEz 11:19; 18:31; 36:26  bSl 51:10; Ez 36:25-27; Jo 3:1-10  32:40 cIs 55:3; Hb 10:29; 13:20  33:3 dSl 50:15; 91:15; Jr 29:12, 13  eIs 48:6  "
    ],
    [
      "33:15 aIs 11:1; Jr 23:5, 6  33:16 bJr 23:6; 1Co 1:30; 2Co 5:21; Fp 3:9  "
    ],
    [
      "34:9 aLv 25:39  34:14 bEx 21:2; Dt 15:12-15  "
    ],
    [
      "39:1 aJr 39:1-10 comp. 2Rs 25:1-21; Jr 52:3-30  "
    ],
    [
      "48:1 aJr 48:1-47 comp. Is 15:1-9; 16:1-14  "
    ],
    [
      "50:1 aJr 50:1-45 comp. Is 13:1-22; 14:1-23  "
    ],
    [
      "50:15 aSl 137:8; Jr 50:29; Ap 18:6  50:29 bJr 50:15; Ap 18:6  "
    ],
    [
      "50:39 aIs 13:22; 34:14  51:6 bJr 50:8; Ap 18:14  cAp 18:6  51:7 dAp 17:2; 18:2, 3  "
    ],
    [
      "51:8 aIs 21:9; Ap 14:8; 18:2  51:13 bAp 17:1  cAp 18:3, 11-16  51:15 dGn 1:1; Jr 32:17  "
    ],
    [
      "51:41 aAp 18:9-19  51:45 bAp 18:4  51:48 cAp 18:2  "
    ],
    [
      "52:1 aJr 52:1-3 comp. 2Rs 24:18-20  "
    ],
    [
      "52:4 aJr 52:4-11 comp. 2Rs 25:1-7  52:12 bJr 52:12-30 comp. 2Rs 25:8-21  52:17 cDn 1:1, 2  "
    ],
    [
      "52:31 aJr 52:31-34 comp. 2Rs 25:27-30"
    ],
    [
      ""
    ],
    [
      "12:16 Aram., Tarpis.  22:18 Isto é, o Eufrates. "
    ],
    [
      "14:2 Aram., Zidequeta. Veja esse termo no Manual da Peshitta, editora BVBooks."
    ],
    [
      "113:23 Lit., indiano. Heb., cuxita (etíope). Veja Talmude Babilônico (Megillah 11a)."
    ],
    [
      "117:5 Lit., filho de carne. "
    ],
    [
      "123:6 Aram., Marya Tzidkan, que se traduz como o Senhor Yah é nossa justiça."
    ],
    [
      "125:13 Aram., ketava, que pode ser traduzido como manuscrito, registro, inscrição, livro, escritura. Quando se fala de livro no Antigo Testamento, normalmente se refere a um papiro ou um rolo de couro. Consulte também o termo no Manual da Peshitta, editora BVbooks. 225:26 Heb., Sesaque."
    ],
    [
      "132:21 Lit., visão."
    ],
    [
      "133:3 Lit., difíceis."
    ],
    [
      "143:13 Isto é, Heliópolis. "
    ],
    [
      "144:18 Refere-se à rainha dos céus. Ver Jr 44:19.  "
    ],
    [
      "144:19 Referência a Istar, deusa caldeia da fertilidade, identificada em tempos posteriores como Astarote e Vênus.  244:25 Refere-se à rainha dos céus. Ver Jr 44:19."
    ],
    [
      "147:4 Lit., dos capadócios."
    ],
    [
      "150:39 Veja nota em Is 13:22."
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}