{
  "fileName": "26-Ezequiel.json",
  "content": [
    [
      "Visão das quatro criaturas viventes e as rodas"
    ],
    [
      "1"
    ],
    [
      " Sucedeu no ano trinta, ao quinto dia do quarto mês, enquanto eu estava entre os cativos junto ao rio Quebar, que foram abertos os céus e tive uma visão de Alahaa. "
    ],
    [
      "2 (No quinto dia do mês, no quinto ano do cativeiro de Joaquimb, rei de Yehudá, "
    ],
    [
      "3 veio a palavra de Marya a Hazquiel, filho do sacerdote Buzi, na terra dos caldeus, junto ao rio Quebar). E ali veio sobre mim a mão de Marya. "
    ],
    [
      "4 Vi, pois, e eis que um tornado vinha do norte. Uma enorme nuvem, um fogo que refulgia resplandecendo ao seu redor, e dentro havia como uma figura em meio do fogo. "
    ],
    [
      "5 Em seu interior havia algo parecido a quatro criaturas viventesc cuja aparência era como a semelhança do homem. "
    ],
    [
      "6 Cada uma tinha quatro faces e quatro asas. "
    ],
    [
      "7 Seus pés eram retos, e as plantas dos seus pés eram semelhantes aos cascos dos bezerros, e brilhavam como o bronze polidod. "
    ],
    [
      "8 Debaixo de suas asas, aos quatro lados tinham mãos humanas; suas faces e suas asas estavam em suas laterais. "
    ],
    [
      "9 Suas asas se uniam uma à outra, e quando se deslocavam iam adiante e não se viravam. "
    ],
    [
      "10 A forma dos seus rostos era rosto humano e rosto de leão a seu lado direito e rosto de boi e rosto de águia a seu lado esquerdo.e "
    ],
    [
      "11 Assim eram os seus rostos. E suas asas estavam estendidas por cima; com duas de suas asas tocavam uma à outra e com duas cobriam seu corpo. "
    ],
    [
      "12 E se movimentavam para adiante, para onde ia o espírito, e não se viravam. "
    ],
    [
      "13 Quanto à semelhança das criaturas viventes, sua aparência era como carvões de fogo acesos, com a aparência de uma tocha que andava entre as criaturas viventes. O fogo resplandecia e um relâmpago saía dele. "
    ],
    [
      "14 As criaturas viventes corriam e não viravam, e sua aparência era como de um vento tempestuoso. "
    ],
    [
      "15 Então olheif as criaturas viventes, e eis que havia umas rodas na terra, aos lados das quatro criaturas viventes. "
    ],
    [
      "16 A aparência das rodas e sua feitura era como a aparência do berilo; as quatro tinham a mesma forma, e sua aparência e sua feitura era como uma roda dentro de outra roda. "
    ],
    [
      "17 Movimentavam-se até seus quatro lados e não se viravam; e aonde quer que girava a primeira delas, as demais iam atrás dela e não se viravam. "
    ],
    [
      "18 Seus lombos eram altos e viam; os lombos das quatro estavam cheios de olhos ao seu redor. "
    ],
    [
      "19 Quando as criaturas viventes se movimentavam, as rodas se movimentavam com elas. E quando as criaturas viventes se elevavam da terra, as rodas se elevavam juntamente com elas. "
    ],
    [
      "20 Aonde fosse o espírito, elas iam; e as rodas se elevavam juntamente com elas, pois nas rodas havia espírito vivente. "
    ],
    [
      "21 Quando se movimentavam, também as rodas se movimentavam, e quando paravam, também elas paravam; e quando se elevavam da terra, as rodas se elevavam junto com elas, pois espírito vivente havia nas rodas. "
    ],
    [
      "22 Sobre a cabeça das criaturas viventes havia estendido algo parecido com o aspecto de uma pedra cristal forte. "
    ],
    [
      "23 E debaixo disso suas asas estavam retas uma diante da outra, por cima e por baixo; duas as cobriam e duas asas cobriam seus corpos. "
    ],
    [
      "24 O som de suas asas que escutei era como o estrondo de muitas águasa, como a voz de Alaha. Quando se estendiam era como o ruído do estrépito em meio de um exército. Ao parar, aquietavam suas asas. "
    ],
    [
      "25 E sobre a cobertura que estava sobre suas cabeças havia um som. Ao parar, aquietavam suas asas. "
    ],
    [
      "26 Por cima da cobertura que estava sobre suas cabeças, havia algo semelhante a uma pedra de safira, conforme a semelhança de um trono, e sobre a semelhança do trono, na parte mais alta, havia algo conforme a semelhança e a forma de um filho de homem. "
    ],
    [
      "27 Então vi algo a aparência de Alaha, como a aparência do fogo desde o interior, ao redor dEle; e desde o que parecia ser seus lombos até acima e de seus lombos para baixo vi como a aparência de um fogo e um resplendor ao redor dEle, "
    ],
    [
      "28 como a aparência do arco-íris que aparece entre as nuvens num dia chuvoso. Assim era a aparência do resplendor ao redor de si, e assim era a forma da semelhança da glória de Marya. "
    ],
    [
      "29 Quando o vi, caí sobre meu rosto; então escutei uma voz que falou. "
    ],
    [
      "Alaha chama a Hazquiel para repreender a Yisrail e Yehudá"
    ],
    [
      "2"
    ],
    [
      " E me disse: Filho do homemb, põe-te em péc; falarei contigo. "
    ],
    [
      "2 E o Espírito entrou em mim quando falou comigo e fez com que me pusesse de pé; e ouvi o que falou comigo, "
    ],
    [
      "3 E me disse: Filho do homem, eu te envio aos filhos de Yisrail, a um povo rebelde que se rebelou contra mim; eles e seus pais se levantaram contra mim até hoje. "
    ],
    [
      "4 Eu te envio aos descendentes de duro semblante e coração endurecido. Tu lhes dirás: “Assim diz o Senhor dos senhoresd1”. "
    ],
    [
      "5 Talvez escutem e tremam, embora sejam uma casa rebelde, e saberão que tu és profeta no meio deles. "
    ],
    [
      "6 Mas tu, filho do homem, não tenhas medo deles nem te perturbes por causa de suas palavras, nem te perturbes por causa deles, pois são uma casa rebelde; "
    ],
    [
      "7 antes lhes falarás minhas palavras; talvez escutem e tremam, embora sejam uma casa rebelde. "
    ],
    [
      "8 Mas tu, filho do homem, escute o que te digo; não sejas rebelde como a casa rebelde, antes abre tua boca e comee o que eu te dou. "
    ],
    [
      "9 Então vi, e eis que uma mão estava estendida para mim, e um livrof em rolo havia nela. "
    ],
    [
      "10 Ele o estendeu diante de mim, e estava escrito por dentro e por fora; e estavam escritos nele gemidos, endechas e lamentações. "
    ],
    [
      "Marya comissiona a Hazquiel"
    ],
    [
      "3"
    ],
    [
      " E me disse: Filho do homem, come o que encontres; come este rolo, e vai e fala aos filhos de Yisrail. "
    ],
    [
      "2 Então abri a minha boca, e me deu a comerg o rolo. "
    ],
    [
      "3 E me disse: Filho do homem, encha teu estômago e tuas entranhas deste rolo que eu te dou. Então o comi, e foi como mel doce na minha boca. "
    ],
    [
      "4 Depois me disse: Filho do homem, vai, dirige-te aos que estão em cativeiro, aos filhos de Yisrail, e fale a eles minhas palavras, "
    ],
    [
      "5 porque não és enviado a um povo de fala difícil e língua gaga, mas à casa de Yisrail; "
    ],
    [
      "6 tampouco a muitos povos cuja fala não compreendes, embora caso te enviasse a eles, eles te escutariam. "
    ],
    [
      "7 Contudo, a casa de Yisrail não te escutará, pois não desejam me escutar, porque toda a casa de Yisrail tem uma atitude obstinada e um coração duro. "
    ],
    [
      "8 Eis que endureci teu rosto diante de seus rostos, e estabeleci tua fronte diante de suas frontes. "
    ],
    [
      "9 Fiz tua fronte como esmeril, que é mais duro do que a pederneira; não tenha medo deles, nem tremas diante deles, porque são uma casa rebelde. "
    ],
    [
      "10 Também me disse: Filho do homem, recebe todas as minhas palavras que te eu te falo em teu coração e escute-as atentamente. "
    ],
    [
      "11 Vai, dirija-te aos que estão em cativeiro, aos membros do teu povo, e fala com eles e dize-lhes: “Assim diz o Senhor dos senhores”. Talvez escutem e tremam. "
    ],
    [
      "12 Então o Espírito me levantoua, e escutei detrás de mim uma terrível e grande voz que disse: “Bendita é a glória de Marya desde o seu lugar”. "
    ],
    [
      "13 Também escutei o ruído das asas das criaturas viventes que tocavam umas nas outras, o ruído das rodas junto com elas e a terrível e grande voz. "
    ],
    [
      "14 Então o Espírito me levantou e me tomou. Eu ia na impetuosidade de meu espírito, e a mão de Marya era pesada sobre mim. "
    ],
    [
      "15 Assim cheguei aos cativos, a Tel Akhib1, que está situada junto ao rio Quebar, e permaneci ali sete dias, atônito entre eles. "
    ],
    [
      "16 E depois dos sete dias veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "17 Filho do homem, eu te pus por sentinelab sobre a casa de Yisrail, para que escutes as palavras da minha boca e lhes advirta da minha parte. "
    ],
    [
      "18 Quando eu diga ao pecador: “Certamente morrerás”, mas tu não o advirtas nem fales ao pecador para que esteja advertido do seu mau caminho e viva, o pecador morrerá em sua iniquidade, mas eu demandarei seu sangue de tua mão. "
    ],
    [
      "19 Mas se tu admoestares ao pecador, e ele não se arrepende de seu pecado e do seu mau caminho, ele morrerá em seus pecados, mas tu livrarás tua alma. "
    ],
    [
      "20 E quando um justo se apartar da sua justiça e cometa iniquidade, eu porei obstáculo diante dele, e morrerá; porquanto tu não lhe advertiste, morrerá em seus pecados, e sua justiça que havia praticado não lhe será recordada; mas eu demandarei seu sangue de tuas mãos. "
    ],
    [
      "21 Mas se tu advertires ao justo para que não peque, e ele não pecar, o justo viverá porque foi advertido, e tu livrarás tua alma. "
    ],
    [
      "Hazquiel se encerra e permanece mudo"
    ],
    [
      "22 E veio ali sobre mim a mão de Marya, e me disse: Levanta-te, sai à campina, pois ali falarei contigo. "
    ],
    [
      "23 Então me levantei e saí à campina, e a glória do Alaha de Yisrail estava ali, como a glória que vi junto ao rio Quebarc, e caí sobre meu rosto. "
    ],
    [
      "24 Então o Espírito entrou em mim, e me pôs de pé, falou comigoa, e me disse: Vai, encerra-te em tua casa. "
    ],
    [
      "25 E tu, filho do homem, eis que te colocarão cadeias e te atarão com elas, para que não saias dentre eles. "
    ],
    [
      "26 Farei que a tua língua se pegue ao teu palato e ficarás mudo, e não serás para eles um homem que repreenda, pois são uma casa rebelde. "
    ],
    [
      "27 Mas quando eu falar contigo, abrirei tua boca para que lhes digas: “Assim diz o Senhor dos senhores”. O que ouvir, escutará, e quem tremer, tremerá, pois são uma casa rebelde. "
    ],
    [
      "Hazquiel simboliza o cerco de Orishlem"
    ],
    [
      "4"
    ],
    [
      " E tu, filho do homem, toma uma tábua de barro, coloque-a diante de ti, e traça nela uma cidade: Orishlem. "
    ],
    [
      "2 Desenhe um cercob contra ela, construa um baluarte contra ela, coloque emboscadas contra ela, coloque acampamentos contra ela, e edifique muros de cerco contra ela ao redor. "
    ],
    [
      "3 Tome também uma frigideira de ferro, e transforme-a numa muralha de ferro entre ti e a cidade; dirige teu rosto para ela e ficará sob cerco: tu a sitiarás. Isto é um sinal para a casa de Yisrail. "
    ],
    [
      "4 E tu deita-te sobre teu lado esquerdo e coloque a iniquidade da casa de Yisrail sobre ele; levarás sua iniquidade conforme o número de dias que permaneças deitado sobre ele. "
    ],
    [
      "5 Eu te designei duas iniquidades pelo número de dias: trezentos e noventa dias; tu levarás a iniquidade da casa de Yisrail. "
    ],
    [
      "6 Depois que os tiver cumprido, te deitarás sobre teu lado direito, e levarás a iniquidade da casa de Yehudá durante quarenta dias; eu te designei um dia por cada ano. "
    ],
    [
      "7 Prepare teu rosto contra o cerco de Orishlem; teu braço prevalecerá e profetizarás contra ela. "
    ],
    [
      "8 Eis que eu coloquei cadeias sobre ti para que não te movas de um lado para o outro, até que os dias do teu cerco se cumpram. "
    ],
    [
      "9 E tu, toma trigo, cevada, favas, milho e centeio, coloque-os numa vasilha e prepara para ti alimento com eles. Tu o comerás durante o número dos dias que permaneceres deitado sobre teu lado: trezentos e noventa dias. "
    ],
    [
      "10 Tua porção de comida será de vinte siclos por dia, e a comerás de tempo em tempo. "
    ],
    [
      "11 Também beberás a água por medida: a sexta parte de um hin; de tempo em tempo a beberás. "
    ],
    [
      "12 Comerás bolo de cevada, cozida sobre excrementos humanosc diante de seus olhos. "
    ],
    [
      "13 E Marya disse: Assim os filhos de Yisrail comerão seu pão com imundícia entre as nações aonde eu os lançarei. "
    ],
    [
      "14 Mas eu disse: Alaha, Senhor dos senhores; minha alma nunca se contaminoud! Desde minha juventude até agora nunca comi nada nocivo à saúde nem destroçado pelas feras, nem entrou na minha boca carne imunda. "
    ],
    [
      "15 Então Ele me disse: Eis que te concedo que cozinhes teu pão sobre esterco de bois em lugar de excrementos humanos. "
    ],
    [
      "16 Também me disse: Filho do homem, eis que eu quebrarei a vara da provisão em Orishlem, e comerão o pão por peso, e quando tiverem sede beberão a água por medida. "
    ],
    [
      "17 E o pão e a água lhes será escasso, e perecerão o homem e seu próximo, e definharão por causa de sua iniquidade. "
    ],
    [
      "Hazquiel profetiza a destruição de Orishlem"
    ],
    [
      "5"
    ],
    [
      " E tu, filho do homem, toma uma espada afiada, como navalha de barbeiro e passe-a pela tua cabeça e pela tua barba, depois toma uma balança para pesar e separe em três partes o cabelo cortado. "
    ],
    [
      "2 E queimarás no fogo uma terça parte no meio da cidade quando se cumprirem os dias do teu cerco. Outra terça parte a tomarás e a cortarás com a espada ao redor da cidade; e espalharás ao vento a outra terça parte, e a espada destruirá detrás deles. "
    ],
    [
      "3 Também tomarás dali uma pequena quantidade e a atarás na borda do teu manto. "
    ],
    [
      "4 E tomarás novamente alguns deles, e os lançarás no meio do fogo e os queimarás no fogo. Deles sairá o fogo a toda a casa de Yisrail. "
    ],
    [
      "5 Assim diz o Senhor dos senhores: “Esta é Orishlem; coloquei-a no meio das naçõesa e de todas as cidades que estão ao seu redor. "
    ],
    [
      "6 Mas ela substituiu meus estatutos pelo pecado das nações, e meus mandamentos mais do que as cidades que estão ao seu redor, pois eles rejeitaram meus estatutos e não se conduziram conforme meus mandamentos”. "
    ],
    [
      "7 Portanto, assim diz o Senhor dos senhores: “Porquanto vos considerastes mais do que as nações que estão ao vosso redor e não vos conduzistes conforme meus mandamentos, nem cumpristes meus estatutos, antes cumpristes os estatutos das nações que estão ao vosso redor”, "
    ],
    [
      "8 portanto assim diz o Senhor dos senhores: “Eis que eu estou contra ti; eu executarei juízos no meio de ti à vista de todas as nações. "
    ],
    [
      "9 Farei em ti algo que não fiz e algo que não farei igual outra vez, por causa de toda a tua abominação. "
    ],
    [
      "10 Portanto os pais comerão a seus filhosb no meio de ti, também os filhos comerão a seus pais; executarei juízos contra ti e dispersarei a todos os ventos aos que restem em meio de ti. "
    ],
    [
      "11 Portanto vivo eu” – declara o Senhor dos senhores – “porque contaminaste meu santuário com todas as tuas abominações e com toda tua imundícia, eu também te rejeitarei; meu olho não terá piedade nem terei misericórdia. "
    ],
    [
      "12 Uma parte de ti morrerá por causa da pestilência, e perecerão no meio de ti por causa da fome; outra parte cairá à espada ao teu redor, e terceira parte dispersarei a todos os ventos, e à espada destruirei atrás deles. "
    ],
    [
      "13 Desta maneira consumarei minha ira e farei repousar meu furor neles, e serei consolado; então saberão que eu sou Marya que tenho falado em meu zelo, quando consumar minha ira contra eles. "
    ],
    [
      "14 Eu te entregarei à espada e ao opróbrio entre as nações que te rodeiam, diante de todo o que passe. "
    ],
    [
      "15 E serás  para ignomínia e blasfêmia, para advertência e assombro às nações que estão ao teu redor, quando executar juízos contra ti com ira, com furor e com a repreensão de minha ira. Eu, Marya, falei. "
    ],
    [
      "16 Quando eu enviar contra vós as setas malignas da fome para destruição, as quais mandarei para vos destruir, então aumentarei a fome contra vós, e quebrarei a vara de vossa provisão. "
    ],
    [
      "17 Mandarei contra vós a fome e as bestas ferozes e vos destruirão; passarão entre vós a pestilência e o derramamento de sangue, e trarei a espada contra vós. Eu, Marya, falei”. "
    ],
    [
      "Marya condena a idolatria"
    ],
    [
      "6"
    ],
    [
      " Veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, dirige o teu rosto para os montes de Yisrail e profetiza contra eles, "
    ],
    [
      "3 dizendo: “Escutai a palavra do Senhor dos senhores, montes de Yisrail. Assim diz o Senhor dos senhores aos montes, às colinas, aos vales e aos ribeiros: ‘Eis que eu trarei a espada sobre vós e destruirei vossos santuários de ídolos. "
    ],
    [
      "4 Serão assolados vossos altares, serão quebrados vossos ídolos e farei cair vossos mortos diante dos vossos ídolos. "
    ],
    [
      "5 Também porei os cadáveres da casa de Yisrail diante dos seus ídolos, e dispersarei vossos ossos ao redor dos vossos altares. "
    ],
    [
      "6 Aonde quer que morardes, as cidades ficarão desertas e desolados os santuários de ídolos; vossos ídolos serão quebrados e inutilizados, vossas imagens talhadas serão destruídas e vossas obras serão apagadas, por causa de vossos altares ficarão desertos e desolados. "
    ],
    [
      "7 Os mortos cairão no meio de vós, e saberão que eu sou Marya. "
    ],
    [
      "8 Contudo, deixarei um remanescentea vosso entre as nações: aqueles de vós que escaparem da espada e forem espalhados pelas cidades. "
    ],
    [
      "9 E aqueles de vós que escaparem se lembrarão de mim entre as nações aonde sejam levados cativos, quando eu quebrante vossos corações fornicadores que se desviaram de mim e seus olhos que se desviaram seguindo seus ídolos; seus rostos se contrairão por causa da maldade que cometeram e por causa de toda a sua abominação. "
    ],
    [
      "10 Então saberão que eu sou Marya; não em vão declarei que lhes faria este mal’”. "
    ],
    [
      "11 Assim diz o Senhor dos senhores: “Bate com tuas mãos e golpeia o solo com teus pés, e diga: ‘Ai! Por toda a abominação e a maldade da casa de Yisrail, porque cairão pela espada, pela fome e pela pestilência. "
    ],
    [
      "12 O que estiver longe morrerá de peste, o que está perto cairá pela espada, e o que restar e escapar morrerá por causa da fome. Desta maneira executarei minha ira contra eles. "
    ],
    [
      "13 Então saberão que eu sou Marya, quando seus mortos estiverem no meio dos seus ídolos ao redor dos seus altares, em toda colina alta, sob todos os cumes dos montes, debaixo de toda a árvore que dá sombra e debaixo de todo carvalho frondoso, lugares nos quais ofereceram incenso a todos os seus ídolos. "
    ],
    [
      "14 Alçarei minha mão contra eles, e converterei a terra numa desolação e em assombro, mais do que o deserto de Diblat, onde quer que seja sua habitação; e saberão que eu sou Marya’”. "
    ],
    [
      "O juízo contra a terra de Yisrail se aproxima"
    ],
    [
      "7"
    ],
    [
      " E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 E tu, filho do homem, dize: “Assim diz o Senhor dos senhores: ‘O fim virá sobre a terra de Yisrail, o fim virá sobre os quatro limites da terra. "
    ],
    [
      "3 Agora o fim virá sobre ti e derramarei sobre ti minha ira; e te julgarei segundo teus caminhos e trarei toda a tua imundícia sobre ti. "
    ],
    [
      "4 Meu olho não terá piedade de ti e nem terei misericórdia, pois porei teus caminhos contra ti e a tua imundícia estará no meio de ti; e saberás que eu sou Marya’”. "
    ],
    [
      "5 Assim diz o Senhor dos senhores: “Eis que o mal virá por causa da maldade, "
    ],
    [
      "6 o fim virá e te angustiarei. "
    ],
    [
      "7 A manhã veio sobre ti, ó morador da terra; o tempo chegou e o dia do terror se aproximou. "
    ],
    [
      "8 Agora depressa derramarei meu furor sobre ti e descarregarei minha ira sobre ti; e te julgarei de acordo com teus caminhos e porei toda a tua imundícia sobre ti. "
    ],
    [
      "9 Meu olho não terá piedade de ti nem terei misericórdia, antes te pagarei conforme os teus caminhos e tua imundícia estará no meio de ti; e saberás que eu sou Marya, o que te fere. "
    ],
    [
      "10 Eis que se aproxima o dia, o amanhecer passou; a vara floresceu, a vergonha brotou. "
    ],
    [
      "11 A injustiça permanece na vara do iníquo; nada restará deles, nem de seus distúrbios, nem de suas obras; tampouco haverá descanso para eles. "
    ],
    [
      "12 O tempo chegou e se aproximou o dia. Não se alegre o que compra nem se angustie o que vende, pois a ira está sobre todas as suas posses. "
    ],
    [
      "13 O comprador não regressará ao vendedor e não haverá mais vida entre seus viventes, porque a visão acerca de todas as suas posses não será revogada, e ninguém em sua iniquidade preservará sua vida. "
    ],
    [
      "14 Tocaram a trombeta, e têm preparado tudo; contudo não há quem vá à guerra, pois minha ira está sobre todas as suas posses. "
    ],
    [
      "15 A espada está nas ruas, e a peste e a fome nas casas; aquele que estiver no campo morrerá pela espada, e ao que estiver na cidade o devorarão a fome e a peste. "
    ],
    [
      "16 Os que escapem deles, escaparão aos montes como pombas nos penhascos; todos eles morrerão, cada um em seus pecados. "
    ],
    [
      "17 As mãos de todos eles se debilitarão, e águas fluirão dos joelhos de todos eles. "
    ],
    [
      "18 Eles se vestirão de cilício e os cobrirão os terrores; haverá vergonha em todos os seus rostos e calvície em todas as suas cabeças. "
    ],
    [
      "19 Sua prata eles lançarão nas ruas e seu ouro será desprezado; sua prata e seu ouro não os poderão livrar no dia da ira de Marya; suas almas não se saciarão nem se encherão seus ventres. Este castigo é a retribuição por causa da sua iniquidade. "
    ],
    [
      "20 A magnificência do seu ornamento que fizeram com soberba o utilizaram para fazer as imagens de sua imundícia e de seus ídolos; por isso tu o fizeste desprezível. "
    ],
    [
      "21 Em poder dos estrangeiros o entregarei como espólio, e aos pecadores da terra como despojo, e o profanarão. "
    ],
    [
      "22 Desviarei deles meu rosto, e profanarão minhas torres; ladrões entrarão nela e a contaminarão. "
    ],
    [
      "23 Passarão pelos telhados, pois a terra se encheu de conflito sangrento, e a cidade se encheu de iniquidade. "
    ],
    [
      "24 Trarei pastores das nações que possuirão suas casas. Derrubarei a soberba dos poderosos e possuirão seu santuário. "
    ],
    [
      "25 A ira vem; buscarão a paz, mas não a encontrarão. "
    ],
    [
      "26 Desgraça sobre desgraça virá, e rumor sobre rumor se escutará; buscarão alguma visão dos profetas, mas a lei desaparecerá dos sacerdotes e o conselho dos anciãos. "
    ],
    [
      "27 O rei estará de luto, o príncipe se vestirá de desolação e se debilitarão as mãos do povo da terra; conforme seus caminhos lhes farei e os julgarei por seus juízos; e saberão que eu sou Marya. "
    ],
    [
      "Visão das imundícias em Orishlem"
    ],
    [
      "8"
    ],
    [
      " E sucedeu no ano sexto, no quinto dia do sexto mês, enquanto eu estava assentado em minha casa e os anciãos de Yehudá assentados diante de mim, que a mão do Senhor dos senhores veio sobre mim ali. "
    ],
    [
      "2 Então olhei, e eis uma figura com aparência de fogo; da aparência dos seus lombos daí para baixo havia fogo, e desde seus lombos e daí para cima olhei como a aparência de um resplendor, e como a aparência de Alahaa. "
    ],
    [
      "3 E estendeu algo parecido com uma mão, e tomou-me pelos cabelos; então o Espírito me levantoub entre a terra e o céu e me levou em visão de Alaha a Orishlem, até à entrada da porta da esquina que olha para o norte, e ali estava o pilar ritual dos ciúmes. "
    ],
    [
      "4 E eis que a glória do Alaha de Yisrail estava ali, como a visão que eu tivera visto na campinac. "
    ],
    [
      "5 E me disse: Filho do homem, alça teus olhos para o caminho do norte. Então alcei meus olhos ao caminho do norte, e eis que ao norte da porta oriental estava o pilar ritual dos ciúmes, à entrada. "
    ],
    [
      "6 E me disse: Filho do homem, viste o que fazem, as grandes imundícias que a casa de Yisrail comete, porque se distanciaram do meu santuário? Vira-te novamente e olharás as grandes imundícias que cometem. "
    ],
    [
      "7 Então me fez entrar pela porta do átrio, e olhei um buraco na parede. "
    ],
    [
      "8 depois me disse: Cava na parede filho do homem. E cavei na parede e encontrei uma porta. "
    ],
    [
      "9 Então me disse: Entra e vê as imundícias e maldades que eles fazem aqui. "
    ],
    [
      "10 Entrei, pois, e vi todo tipo de répteis, de animais e de imundícias, e todos os ídolos da casa de Yisrail que estavam pintados na parede ao redor. "
    ],
    [
      "11 E estavam setenta homens dos anciãos da casa de Yisraild, e no meio deles estava Ya’zaniá bar Shafan, e eles estavam diante dele, cada um com seu incensário em sua mão; e o aroma da fumaça do incenso subia. "
    ],
    [
      "12 Depois me disse: Filho do homem, vê o que os anciãos da casa de Yisrail fazem na escuridão, cada um em sua câmara secreta? Porque dizem: “Marya não nos vê, pois Marya abandonou a terra”. "
    ],
    [
      "13 E me disse: Vira-te novamente e olharás grandes imundícias que fazem. "
    ],
    [
      "14 Então me conduziu à entrada da porta da casa de Marya, que está do lado norte, e olhei ali mulheres assentadas chorando por Tamuz. "
    ],
    [
      "15 E Ele me disse: Vês isto, filho do homem? Vira-te novamente e olharás imundícias maiores do que estas. "
    ],
    [
      "16 E levou-me ao átrio interior da casa de Marya, e olhei na porta do templo de Marya, entre o pórtico e o altar, cerca de vinte e cinco homens que estavam de costas para o templo de Marya com seus rostos para o oriente, e se prostravam ao sole. "
    ],
    [
      "17 Então Ele me disse: Vês isto, filho do homem? Acaso é pouca coisa para a casa de Yehudá a imundícia que cometem aqui? Pois encheram a terra de iniquidade e tornaram a provocar-me à ira, e eles ofegaram. "
    ],
    [
      "18 Também eu procederei com furor; meu olho não terá piedade nem terei misericórdia; então gritarão a meus ouvidos em voz alta, mas eu não os escutarei. "
    ],
    [
      "Marya castiga a Orishlem"
    ],
    [
      "9"
    ],
    [
      " Então gritou a meus ouvidos em voz alta, dizendo: Aproximai-vos, vingadores da cidade, cada um com seus instrumentos de vingança em sua mão! "
    ],
    [
      "2 E vi seis homens que vinham pelo caminho da porta superior que olha para o norte, cada um com seus instrumentos de vingança em sua mão, e havia entre eles um homem vestido de linho fino branco com um cinto de safira em seus lombos, e vieram e se colocaram junto ao altar de bronze. "
    ],
    [
      "3 Então a glória do Alaha de Yisrail ascendeu do querubima1 que estava na esquina da casa, e clamou ao homem que estava vestido de linho fino branco com um cinto de safira em seus lombos; "
    ],
    [
      "4 e Marya lhe disse: Passa pelo meio da cidade, pelo meio de Orishlem, e põe um sinal nas testasb dos homens que gemem e se afligem por causa de todas as imundícias e maldades que se fazem no meio dela. "
    ],
    [
      "5 Também disse em minha presença aos que o acompanhavam: Passai para atrás de mim pelo meio da cidade e destruí sem que tenha piedade vosso olho e sem mostrar compaixão. "
    ],
    [
      "6 Matai à espada os velhos, os jovens, as donzelas, os meninos e as mulheres, mas não tocai em ninguém que tiver o sinalc. Começai pelo meu santuário. Começaram, pois, pelos anciãos que estavam diante da casad. "
    ],
    [
      "7 Também lhes disse: Profanai a casa e enchei os pátios com os mortos à espada; saí, matai na cidade. "
    ],
    [
      "8 Quando os mataram, somente eu fiquei e caí sobre meu rosto, clamei em voz alta, dizendo: Ah! Senhor dos senhores! Destruirás todo o remanescente de Yisrail e derramarás tua ira sobre Orishlem? "
    ],
    [
      "9 Então me disse: A iniquidade da casa de Yisrail e de Yehudá é extremamente grande, a terra se encheu de sangue e a cidade se encheu de engano, e dizem: “Marya abandonou a terra; Marya não nos verá”. "
    ],
    [
      "10 Mas eu não terei piedade deles nem mostrarei misericórdia; vingarei seus caminhos sobre suas cabeças. "
    ],
    [
      "11 E vi o homem vestido de linho fino branco que respondeu, dizendo: “Fiz conforme me ordenaste”. "
    ],
    [
      "Visão da glória de Alaha"
    ],
    [
      "10"
    ],
    [
      " Então olhei a cobertura que estava sobre a cabeça dos querubins, e vi sobre eles algo semelhante a uma pedra de safira com forma parecida a um tronoe. "
    ],
    [
      "2 E Ele chamou ao homem vestido de linho fino branco, e lhe disse: Entre pelas rodas, debaixo dos querubins; enche tuas mãos de brasas acesas dentre os querubins e espalha-as sobre a cidade. E entrou diante de meus olhos. "
    ],
    [
      "3 Os querubins estavam à direita da casa quando o homem entrou, e uma nuvem enchia o átrio interior. "
    ],
    [
      "4 Então a glória de Alaha ascendeu do querubim que estava sobre a esquina da casa, e a casa se encheu da nuvem, e o átrio interior estava cheio do resplendor da glória de Maryaf. "
    ],
    [
      "5 O som das asas dos querubins se escutava até o átrio exterior, como a voz de Alaha quando falaa. "
    ],
    [
      "6 E quando ordenou ao homem vestido de linho fino branco, dizendo-lhe: Toma fogo dentre as rodas, dentre os querubins, ele foi e parou junto às rodas. "
    ],
    [
      "7 Então um querubim, estendendo sua mão dentre os querubins ao fogo que estava entre os querubins, ele o tomou e o pôs nas mãos do que estava vestido de linho fino branco, e ele o tomou e saiu. "
    ],
    [
      "8 Então olhei os querubins e vi algo parecido com uma mão de um homem debaixo das suas asas. "
    ],
    [
      "9 E vi quatro rodas ao lado dos querubins, uma roda ao lado de cada querubim, e a aparência das rodas era como a aparência de uma pedra de berilo. "
    ],
    [
      "10 As quatro tinham a mesma forma e a mesma semelhança: como uma roda dentro de outra roda. "
    ],
    [
      "11 Quando se movimentavam, movimentavam-se aos seus quatro lados e não voltavam, senão aonde ia a primeira; iam atrás dela e não voltavam. "
    ],
    [
      "12 Todo o corpo, os lombos, as mãos e as asas das rodas estavam cheios de olhos ao redor, em suas laterais. "
    ],
    [
      "13 Então chamou às rodas, dizendo: Rodas, vinde a mim. "
    ],
    [
      "14 Cada uma delas tinha quatro faces; uma era face de querubim, outra era face de homem, outra era face de leão e outra era face de águia.b "
    ],
    [
      "15 Então os querubins se elevaram. Esta era a criatura vivente que eu vi no rio Quebar. "
    ],
    [
      "16 Quando os querubins se movimentavam, as rodas se movimentavam junto com eles; e quando os querubins levantavam suas asas para se elevarem da terra, as rodas não se apartavam deles. "
    ],
    [
      "17 Quando se detinham as rodas também se detinham; quando se levantavam, as rodas também se levantavam, e quando os querubins levantavam suas asas, as rodas se levantavam junto com eles, pois havia nelas espírito vivente. "
    ],
    [
      "18 Então a glória de Marya saiu da esquina da casa e pousou sobre os querubinsc. "
    ],
    [
      "19 E os querubins levantaram suas asas e se elevaram da terra diante dos meus olhos; e quando saíram, as rodas estavam junto com eles. E se puseram à entrada da porta oriental da casa de Marya; e a glória do Alaha de Yisrail estava por cima deles. "
    ],
    [
      "20 Esta era a mesma criatura vivente que eu havia visto debaixo do Alaha de Yisrail junto ao rio Quebar; então compreendi que eram querubins. "
    ],
    [
      "21 Cada um deles tinha quatro faces e quatro asas cada um deles, e tinham algo parecido com a mão de um homem debaixo das suas asas. "
    ],
    [
      "22 E quanto ao formato de suas faces, era como as faces que eu tinha visto junto ao rio Quebar, e tinham a mesma aparência; e cada um se movimentava para sua lateral. "
    ],
    [
      "Profecia contra os príncipes do povo"
    ],
    [
      "11"
    ],
    [
      " Então o Espírito me levantou e me conduziu à porta oriental da casa de Marya que olha para o oriente, e na entrada da porta olhei a vinte e cinco homens; também vi entre eles a Ya’zaniá bar Azur, e a Pelatiá bar Benaia, os príncipes do povo. "
    ],
    [
      "2 E Marya me disse: Filho do homem, estes homens são os que maquinam engano e aconselham o mal nesta cidade, "
    ],
    [
      "3 e dizem: “Não está em seu interior construir casas; esta cidade é a panela e nós somos a carne”. "
    ],
    [
      "4 Portanto, profetiza contra eles; profetiza, filho do homem. "
    ],
    [
      "5 Então o Espírito de Marya caiu sobre mim, e me disse: Dize: “Assim diz o Senhor dos senhores: ‘Assim o desejastes, filhos de Yisrail; eu conheço as maquinações de vosso espírito. "
    ],
    [
      "6 Multiplicastes os vossos mortos nesta cidade, enchestes de mortos à espada as suas ruas’. "
    ],
    [
      "7 Portanto, assim diz o Senhor dos senhores: “Vossos mortos que deitastes no meio dela, eles são a carne e ela é a panela, mas eu vos tirarei do meio dela. "
    ],
    [
      "8 Temestes a espada, pois trarei a espada contra vós” – declara o Senhor dos senhores. "
    ],
    [
      "9 Eu vos tirarei do meio da cidade, e vos entregarei nas mãos de estrangeiros, e farei juízos contra vós. "
    ],
    [
      "10 Caireis à espada, e vos julgarei nos confins de Yisrail; então sabereis que eu sou Marya. "
    ],
    [
      "11 Esta cidade não será panela para vós, e vós não sereis a carne no meio dela; nos confins de Yisrail vos julgarei. "
    ],
    [
      "12 E saberão que eu sou Marya, pois não vos conduzistes conforme meus mandamentos, nem cumpristes minhas leis, antes fizestes conforme os costumes das nações que vos circundam”’”. "
    ],
    [
      "13 E quando profetizei, morreu Pelatiá bar Benaia. Então eu caí sobre meu rosto, e clamei em voz alta, e disse: Oh Senhor dos senhores! Destruirás ao remanescente de Yisrail? "
    ],
    [
      "14 Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "15 Filho do homem, teus parentes, teus irmãos, os homens de teu cativeiro e toda a casa de Yisrail perecerão, a quem os moradores de Orishlem disseram: “Apartai-vos de Marya, pois a terra nos foi dada em herança”. "
    ],
    [
      "16 Portanto, assim diz o Senhor dos senhores: “Eu os lançarei entre as nações e vos espalharei pelos países; contudo, serei para eles um santuário pequeno nas terras para onde forem”. "
    ],
    [
      "17 Portanto, assim diz o Senhor dos senhores: “Eu vos congregarei das nações e vos trarei dos países para onde fostes dispersos, e vos entregarei a terra de Yisrail. "
    ],
    [
      "18 E entrarão nela e tirarão todos os seus ídolos e todas as suas imundícias dela. "
    ],
    [
      "19 Então darei a eles um coração novo, e porei um espírito novo neles; tirarei o coração de pedra da sua carne e lhes darei um coração de carnea, "
    ],
    [
      "20 e andarão segundo meus mandamentos, guardarão minhas ordenanças e as cumprirão. Então serão meu povo e eu serei o Alaha deles. "
    ],
    [
      "21 Porquanto seu coração anda de acordo com a doutrina de seus ídolos e de suas imundícias, retribuirei seus caminhos sobre suas cabeças” – declara o Senhor dos senhores. "
    ],
    [
      "22 Então os querubins elevaram suas asas e as rodas junto com eles, e a glória do Alaha de Yisrail estava em cima deles. "
    ],
    [
      "23 A glória de Marya se levantou do meio da cidade e se pôs sobre o monte que está ao oriente da cidade. "
    ],
    [
      "24 Depois o Espírito me levantou e me conduziu à terra dos caldeus, ao cativeiro, numa visão no Espírito de Alaha. Depois se apartou de mim a visão que tive. "
    ],
    [
      "25 Então falei com os cativos todas as coisas que me mostrara Marya. "
    ],
    [
      "Hazquiel simboliza o cativeiro de Yisrail"
    ],
    [
      "12"
    ],
    [
      " E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, tu moras no meio de uma casa rebelde, que têm olhos, mas não veem, têm ouvidos, mas não ouvema, porque são uma casa rebelde. "
    ],
    [
      "3 Mas tu, filho do homem, faze para ti mesmo a bagagem do cativeiro e sê conduzido ao cativeiro de dia, diante de seus olhos, de teu lugar a outro lugar para que eles te vejam, porque são uma casa rebelde. "
    ],
    [
      "4 Tira tua bagagem como bagagem de cativeiro, de dia diante de seus olhos, e tu sairás durante a tarde como aquele que se dirige ao cativeiro. "
    ],
    [
      "5 Faze uma abertura no muro diante de seus olhos e sai por ela. "
    ],
    [
      "6 Carregue sobre teus ombros a bagagem e sai às escuras. Cobre a face e não olhes a terra, pois te pus como um sinal à casa de Yisrail. "
    ],
    [
      "7 E fiz assim como Ele me ordenara. Tirei minha bagagem durante o dia, como a bagagem de um cativo, e à tarde fiz uma abertura no muro e saí às escuras carregando a bagagem sobre meus ombros diante de seus olhos. "
    ],
    [
      "8 Então veio a mim a palavra de Marya pela manhã, e disse: "
    ],
    [
      "9 Filho do homem, se a casa de Yisrail, uma casa rebelde, te diz: “Que fazes?” "
    ],
    [
      "10 Dize-lhes: “Assim diz o Senhor dos senhores: ‘O príncipe levará esta carga em Orishlem, e toda a casa de Yisrail juntamente com ele’”. "
    ],
    [
      "11 E declare a eles: “Eu sou um sinal para vós; tal como eu fiz, assim se fará a eles; irão ao cativeiro”. "
    ],
    [
      "12 O príncipe que está entre vós carregará sua bagagem sobre seus ombros, e sairá às escuras; fará uma abertura no muro e sairá através dela, e cobrirá sua face para não olhar a terra. "
    ],
    [
      "13 Estenderei sobre ele minha rede e será apanhado nela; eu o conduzirei à Bavel, à terra dos caldeus, e não voltará a ver a terra, e ali morrerá. "
    ],
    [
      "14 E a todos os que estiverem ao seu redor e o ajudam e lhe dão ânimo, por todos os ventos os dispersarei e enviarei a espada atrás deles. "
    ],
    [
      "15 Então saberão que eu sou Marya, quando os dispersar entre as nações e os espalhar entre os países. "
    ],
    [
      "16 Contudo, deixarei um remanescente deles, alguns que escapem da espada, da fome e da peste, para que contem todas as suas imundícias entre as nações para onde forem; e saberão que eu sou Marya. "
    ],
    [
      "17 E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "18 Filho do homem, come teu pão com tremor e bebe tua água com estremecimento e temor. "
    ],
    [
      "19 E dize ao povo da terra: “Assim diz o Senhor dos senhores aos moradores de Orishlem e à terra de Yisrail: ‘Com temor comerão seu pão e com espanto beberão sua água, pois a terra será completamente desolada por causa da iniquidade de todos os seus moradores. "
    ],
    [
      "20 Serão destruídas as cidades habitadas e a terra será uma desolação; então saberão que eu sou Marya’”. "
    ],
    [
      "21 E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "22 Filho do homem, que provérbio é este que têm entre vós na terra de Yisrail, dizendo: “Os dias são demorados e desaparecerá toda visão”?b "
    ],
    [
      "23 Portanto, dize-lhes: “Assim diz o Senhor dos senhores: ‘Farei cessar este provérbio e não mais será usado como provérbio em Yisrail’”; dize-lhes pois: “Se aproximarão os dias em que sucederá toda visão. "
    ],
    [
      "24 Porque não haverá mais falsa visão nem adivinhação incerta entre os filhos de Yisrail. "
    ],
    [
      "25 Porque eu Marya declarei; a palavra que eu falo a cumpro e não tardo. Em vossos dias, ó casa rebelde, falarei a palavra e a cumprirei” – declara o Senhor dos senhores. "
    ],
    [
      "26 E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "27 Filho do homem, eis que a casa de Yisrail diz: “A visão que este vê é para muitos dias, e ele profetiza para tempos distantes”. "
    ],
    [
      "28 Portanto dize a eles: “Assim diz o Senhor dos senhores: ‘Não haverá mais demora para minhas palavras. A palavra que falei a cumprirei’” – declara o Senhor dos senhores. "
    ],
    [
      "Marya condena os falsos profetas"
    ],
    [
      "13"
    ],
    [
      " E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, profetiza contra os profetas de Yisrail que lhes profetizam, e dize a aqueles que profetizam de seu próprio coraçãoa: “Escutai a palavra de Marya. "
    ],
    [
      "3 Assim diz o Senhor dos senhores: ‘Ai dos profetas faltos de entendimento que seguem seu próprio espírito sem ter visto visão alguma! "
    ],
    [
      "4 Oh Yisrail, teus profetas são como raposas em lugares desolados. "
    ],
    [
      "5 Não subiram pela brecha, nem levantaram uma cerca ao redor da casa de Yisrail, para que resista na batalha no dia de Marya. "
    ],
    [
      "6 Pois dizem: ‘Assim diz Marya’, contudo Marya não os enviou; mas se empenharam em confirmar a palavra falsa. "
    ],
    [
      "7 Olharam visão vã e pronunciaram adivinhação falsa, e vós dizeis: ‘Marya falou’, mas eu não falei” "
    ],
    [
      "8 Portanto assim diz o Senhor dos senhores: “Porquanto vistes coisas inúteis e falastes falsidade, eis que eu estou contra vós” – declara o Senhor dos senhores. "
    ],
    [
      "9 “Minha mão está contra os profetas que olham coisas inúteis e adivinham falsidade. Não estarão no meio do meu povo, nem serão inscritos no livrob da casa de Yisrail, tampouco entrarão na terra de Yisrail; então saberão que eu sou o Senhor dos senhores, "
    ],
    [
      "10 porquanto enganaram meu povo e disseram: ‘Paz’, mas não houve pazc’”. O que construía um muro, eles o recobriam para que não caísse. "
    ],
    [
      "11 Dize aos que recobrem que cairá. Eis que eu trarei uma chuva torrencial e um redemoinho, e cairão pedras de moinho; "
    ],
    [
      "12 abrirão uma brecha no muro e cairá; então se perguntará a vós: “Onde está o recobrimento com o qual o recobriam?” "
    ],
    [
      "13 Portanto assim diz o Senhor dos senhores: Farei soprar em meu furor um furacão, em minha ira haverá chuva torrencial e pedras de moinho consumirão em minha indignação. "
    ],
    [
      "14 Derrubarei o muro que recobriram e ele cairá; eu o lançarei por terra e seus fundamentos ficarão expostos. Cairão e serão derrubados no meio dele; então saberão que eu sou Marya. "
    ],
    [
      "15 Consumarei minha ira no muro quando cair e naqueles que o recobriram, e se vos perguntará: “Onde está o muro? Onde estão os que o recobriram?” "
    ],
    [
      "16 Estes são os profetas de Yisrail, que profetizam a respeito de Orishlem e que veem para ela visões de paz quando não há paz – declara o Senhor dos senhores. "
    ],
    [
      "17 E tu, filho do homem, põe teu rosto contra as filhas do teu povo que profetizam de seu próprio coração. Profetiza contra elas e dize a elas: "
    ],
    [
      "18 “Assim diz o Senhor dos senhores: ‘Ai das que costuram almofadas para as juntas das mãos e fazem cobertas para toda cabeça e toda escultura com o propósito de caçar almas! Vós mulheres caçareis as almas de meu povo e salvareis a vós mesmas? "
    ],
    [
      "19 Contaminastes a meu povo por punhados de cevada e por pedaços de pão, matando pessoas que não deviam morrer e deixando com vida pessoas que não deviam viver, mentindo a um povo que escuta a falsidade’”. "
    ],
    [
      "20 Portanto assim diz o Senhor dos senhores: “Eis que eu estou contra as vossas almofadas com as quais caçam as almas; e as arrancarei dos vossos braços e livrarei as almas que vós caçais, e as farei que voem. "
    ],
    [
      "21 Rasgarei vossos mantos e libertarei o meu povo das vossas mãos, e não voltarão a ser entregues nos laços de vossas mãos; então saberão que eu sou Marya. "
    ],
    [
      "22 Porquanto feristes o coração do justo com falsidade quando eu não o entristeci, e fortaleceram as mãos dos iníquos para que não se apartem do seu mau caminho e possam se salvar, "
    ],
    [
      "23 não verão coisas inúteis, nem praticarão mais a adivinhação, e livrarei meu povo de vossas mãos; então saberão que eu sou Marya”. "
    ],
    [
      "Marya revela a Hazquiel a idolatria dos anciãos de Yisrail"
    ],
    [
      "14"
    ],
    [
      " Então vieram a mim alguns homens dos anciãos de Yisrail para consultar Marya, e se assentaram diante de mim. "
    ],
    [
      "2 E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "3 Filho do homem, estes homens levantaram seus ídolos em seu coraçãoa e puseram diante de seus rostos o tropeço da sua iniquidade. Eu lhes darei sua retribuição. "
    ],
    [
      "4 Agora pois, fale com eles e dize-lhes: “Assim diz o Senhor dos senhores: ‘Qualquer homem da casa de Yisrail que levante seus ídolos em seu coração e puser o tropeço da sua iniquidade diante de seu rosto, e vier ao profeta, eu Marya serei testemunha contra ele por causa da multidão de seus ídolos, "
    ],
    [
      "5 pois apanharei os da casa de Yisrail em seu coração, porque se apartaram de mim por causa de todos os seus ídolos’”. "
    ],
    [
      "6 Portanto, dize aos da casa de Yisrail: “Assim diz o Senhor dos senhores: ‘Arrependei-vos e afastai-vos de todos os vossos ídolos, e apartai vossos rostos de todas as vossas imundícias. "
    ],
    [
      "7 Porque qualquer de Yisrail ou dos prosélitos que habitam em Yisrail, que se aparte de mim ao levantar ídolos em seu coração e puser diante do seu rosto o tropeço da sua iniquidade, e vier ao profeta a consultá-lo, eu Marya serei testemunha contra ele. "
    ],
    [
      "8 Porei minha ira contra esse homem, por sinal e por provérbio o porei, e o arrojarei do meio do meu povo; então saberão que eu sou Marya. "
    ],
    [
      "9 E quando um profeta se extravie e fale alguma palavra, eu Marya, fiz extraviar a esse profeta; levantarei minha mão contra ele e o arrojarei do meio do meu povo Yisrail. "
    ],
    [
      "10 Eles levarão sua iniquidade; a iniquidade de quem consulta será como a iniquidade do profeta. "
    ],
    [
      "11 Então a casa de Yisrail não se desviará mais de mim nem se contaminará mais por toda sua iniquidade, antes serão meu povo, e eu serei seu Alaha’” – declara o Senhor dos senhores. "
    ],
    [
      "12 E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "13 Filho do homem: se um país peca contra mim e comete iniquidade diante de mim, eu levantarei minha mão contra ele e quebrarei nele o talo do trigo; enviarei fome contra ele e farei que pereçam dele homens e animais, "
    ],
    [
      "14 e ainda que estes três homens estivessem no meio dele: Noh, Danieil e Yoba, eles por sua justiça livrariam só suas próprias vidas – declara o Senhor dos senhores. "
    ],
    [
      "15 Se eu trouxesse bestas ferozes contra o país e o destruíssem e chegasse a ser uma desolação, sem que ninguém passasse por causa das bestas, "
    ],
    [
      "16 e estes três homens estivessem nele, vivo eu – declara o Senhor dos senhores – que não livrariam nem a seus filhos nem a suas filhas, mas só eles ficariam livres, mas o país seria para destruição. "
    ],
    [
      "17 E se eu trouxesse a espada sobre esse país e dissesse: “Passe a espada por esse país”, e destruísse dele a homens e animais, "
    ],
    [
      "18 e estes três homens estivessem nele, vivo eu – declara o Senhor dos senhores – que não livrariam nem a seus filhos nem a suas filhas, mas somente eles ficariam livres. "
    ],
    [
      "19 E se eu enviasse a peste contra esse país e derramasse meu furor contra ele com sangue, e destruísse dele a homens e animais, "
    ],
    [
      "20 e Noh, Danieil e Yob estivessem no meio dele, vivo eu – declara o Senhor dos senhores – que não livrariam a seu filho nem a sua filha, mas eles por sua justiça livrariam somente a si mesmos. "
    ],
    [
      "21 Porque assim diz o Senhor dos senhores: Tenho enviado quatro juízos malignos contra Orishlem: espada, fome, bestas ferozes e peste, para destruir dela a homens e animais; "
    ],
    [
      "22 contudo, restarão nela aqueles que se libertem, para retirar os filhos e as filhas; eles sairão a vós e verão seus caminhos e seus feitos, e serão consolados do dano que eu trouxe contra Orishlem, e de tudo o que trouxe contra ela. "
    ],
    [
      "23 Eles os consolarão quando observarem seus caminhos e seus feitos; então saberão que não em vão fiz tudo quanto tenho feito nela – declara o Senhor dos senhores. "
    ],
    [
      "Orishlem comparada com uma videira inútil"
    ],
    [
      "15"
    ],
    [
      " E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, em que será melhor a madeira da videira do que qualquer outra madeira ou ramo que está entre as árvores do bosque? "
    ],
    [
      "3 Acaso se toma madeira dela para fazer com ela alguma obra? Ou tomam dela uma estaca para pendurar utensílios nela? "
    ],
    [
      "4 Em vez disso, é posta para ser devorada pelo fogo, e ambas as extremidades1 são devoradas pelo fogo, e destruída sua parte do meio. Acaso servirão para alguma obra? "
    ],
    [
      "5 Quando estava intacta para nada se utilizava; agora sendo consumida pelo fogo e destruída, como servirá para alguma obra? "
    ],
    [
      "6 Portanto, assim diz o Senhor dos senhores: “Assim como pus a madeira da videira dentre todas as árvores do bosque para que fosse devorada pelo fogo, assim pus os moradores de Orishlem. "
    ],
    [
      "7 Porei minha ira contra eles; sairão do fogo e o fogo os devorará. E então saberão que eu sou Marya, quando tiver posto minha ira contra eles. "
    ],
    [
      "8 Porquanto cometeram iniquidade entregarei a terra à destruição” – declara o Senhor dos senhores. "
    ],
    [
      "Origem de Orishlem"
    ],
    [
      "16"
    ],
    [
      " E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, faze saber a Orishlem sua imundíciaa, "
    ],
    [
      "3 e dize: “Assim diz o Senhor dos senhores a Orishlem: “Tua origem e teu nascimento procede da terra de Canaã; teu pai foi um amorreu e tua mãe uma hitita. "
    ],
    [
      "4 No dia de teu nascimento, a que te deu à luz não te cortou o cordão umbilical, nem te lavou com água, nem te salgou com sal, nem te envolveu em faixas. "
    ],
    [
      "5 Seu olho não teve compaixão de ti para fazer por ti alguma dessas coisas e ter compaixão de ti, antes no dia de teu nascimento foste lançada no campo com desprezo para tua alma. "
    ],
    [
      "6 E eu passei junto a ti e te vi a revolver-te em teu sangue, e estando em teu sangue te disse: “Vive!” "
    ],
    [
      "7 E te multiplicaste como a vegetação do campo. E te multiplicaste, cresceste e entraste nas cidades; formaram-se teus peitos e cresceu teu cabelo, mas estavas nua e exposta ao frio. "
    ],
    [
      "8 Então passei junto a ti e te vi, e olhei que teu tempo era tempo para o matrimônio; estendi minha mão a ti e cobri tua nudez. Jurei-te e fiz um pacto contigo’ – declara o Senhor dos senhores – ‘e foste minha. "
    ],
    [
      "9 Eu te lavei com água, limpei teu sangue e te ungi com azeite. "
    ],
    [
      "10 Com roupa bordada te vesti e te calcei com sandálias; cingi teus lombos com linho fino branco e te cobri com uma veste de linho fino. "
    ],
    [
      "11 Eu te embelezei com atavios, coloquei braceletes em tuas mãos, um colar em teu pescoço, "
    ],
    [
      "12 berilo em tua testa, argolas em tuas orelhas e uma coroa de esplendor em tua cabeça. "
    ],
    [
      "13 Tu foste ataviada com ouro e gemas; foste vestida com linho fino branco, com púrpura e com roupa bordada. Comeste farinha fina, mel e azeite; eras extremamente formosa e prosperaste entre os reinos. "
    ],
    [
      "14 Tua fama se estendeu entre as nações por causa de tua formosura, por causa da coroa de esplendor que coloquei sobre ti’ – declara o Senhor dos senhores. "
    ],
    [
      "15 Mas colocaste tua confiança em tua formosura e te prostituíste por causa de tua fama, e tua prostituição derramaste sobre todo o que passava. "
    ],
    [
      "16 Tomaste dos meus vestidos, e fizeste para ti ídolos femininos e fornicaste com eles. Não os carregarás, nem te pertencerão. "
    ],
    [
      "17 Também tomaste os utensílios de teu esplendor, de ouro e de prata, os quais eu te dei, e fizeste para ti figuras de órgãos masculinos e fornicaste com elas. "
    ],
    [
      "18 Também tomaste os vestidos de teu atavio e as cobriste, e as cobriste e ofereceste meu azeite e meu incenso diante delas. "
    ],
    [
      "19 E o pão que te dei, a flor de farinha, o mel e o azeite, com os quais te sustentavas, os ofereceste diante delas como aroma suave’ – declara o Senhor dos senhores. "
    ],
    [
      "20 Ainda tomaste a teus filhos e tuas filhas, que havias dado à luz para mim, e os sacrificastes perante eles como alimentoa, além de tua prostituição. "
    ],
    [
      "21 Ofereceste em sacrifício diante deles aos filhos que te dei, cometendo excessos imorais com eles. "
    ],
    [
      "22 E não te lembraste em toda a tua imundícia e tua prostituição dos dias da tua juventude, quando estavas nua e exposta ao frio, revolvendo-te em sangue. "
    ],
    [
      "23 E depois de todas estas tuas maldades (ai de ti, ai de ti! – declara o Senhor dos senhores), "
    ],
    [
      "24 edificaste para ti um lugar de prostituição e fizeste para ti lugares altos em todas as praças. "
    ],
    [
      "25 Edificaste teus santuários idólatras em todo canto dos caminhos e contaminaste tua formosura; estendeste teus pés a todo o que passava e multiplicaste tua prostituiçãob. "
    ],
    [
      "26 De igual maneira te prostituíste com os egípcios, teus vizinhos de grandes carnes; multiplicaste tua prostituição e me provocaste à ira. "
    ],
    [
      "27 E levantei minha mão contra ti e destruí tuas ordenanças; e te entreguei nas mãos das que te aborrecem, as filhas dos filisteus, as quais se repreendem por causa de teus caminhos de prostituição. "
    ],
    [
      "28 Fornicaste com os assírios, mas não te saciaste, "
    ],
    [
      "29 e multiplicaste tua prostituição na terra de Canaã e dos caldeus, contudo nem sequer com eles te saciaste. "
    ],
    [
      "30 Como julgarei tua filha’ – declara o Senhor dos senhores – ‘porquanto realizaste todos estes feitos de uma mulher prostituta e atrevida? "
    ],
    [
      "31 Quando construíste teus lugares de prostituição em todo canto dos caminhos e teus lugares altos em cada praça, sequer eras como uma mulher prostituta que recebe uma paga; "
    ],
    [
      "32 tampouco foste como a mulher adúltera que recebe estranhos. "
    ],
    [
      "33 A todas as prostitutas lhes dão uma paga, mas tu deste a paga a todos os teus amantes e lhes deste suborno com tuas prostituiçõesc, para que viessem a ti de todos os teus arredores. "
    ],
    [
      "34 Eras diferente das outras mulheres em tua prostituição, pois tu davas paga por te prostituir e a ti não deram paga’”. "
    ],
    [
      "35 Portanto, ó prostituta, escute a palavra de Marya. "
    ],
    [
      "36 Assim diz o Senhor dos senhores: “Porquanto te entregaste à tua adivinhação e em tua prostituição descobriste tua nudez a teus amantes, e tua imundícia a todos teus ídolos, e porquanto lhes entregaste o sangue de teus filhos, "
    ],
    [
      "37 portanto, eis que eu congregarei a todos os teus amantes com os quais te agradaste, a todos aqueles que amaste junto com os que aborreceste, eu os congregarei dos arredores contra ti e descobrirei tua nudez diante de seus olhos, e eles olharão toda a tua nudez. "
    ],
    [
      "38 A sentença das adúlteras te aplicarei e o juízo dos que derramam sangue; e te entregarei ao derramamento de sangue, ao furor e ao ciúme. "
    ],
    [
      "39 E te entregarei em suas mãos, e eles destruirão teus lugares de prostituição, lançarão por terra teus santuários idólatras, eles te despojarão de teus vestidos, retirarão de ti os utensílios de teu esplendor e te deixarão nua. "
    ],
    [
      "40 Subirão multidões contra ti e te apedrejarão, e com suas espadas te ferirão. "
    ],
    [
      "41 Em meio do fogo te porão e executarão juízos contra ti à vista de muitas mulheres. Retirarei de ti tua prostituição, e não darás mais paga. "
    ],
    [
      "42 Farei cessar meu furor sobre ti; apartarei de ti meus ciúmes, e me apaziguarei e não voltarei a me indignar. "
    ],
    [
      "43 Porquanto não recordaste os dias de tua juventude e me provocaste à ira com todas estas coisas, eis que também eu te retribuirei por teus caminhos sobre tua cabeça” – declara o Senhor dos senhores – “porquanto cometeste imundícia e prostituição. "
    ],
    [
      "44 E todo o que fala provérbios, falará a respeito de ti e dirá: ‘A filha é tal como a mãe’. "
    ],
    [
      "45 Tu és a filha de tua mãe; deixaste a teu esposo e a teus filhos. Tu és irmã das irmãs que abandonaram a seus esposos e a seus filhos; tua mãe era hitita e teu pai era amorreu. "
    ],
    [
      "46 Tua irmã mais velha é Samaria, que mora à tua esquerda com suas filhas, e a tua irmã menor é Sodoma, que mora à tua direita com suas filhas. "
    ],
    [
      "47 Não andaste segundo seus caminhos nem fizeste de acordo com suas imundícias, mas chegaste a te corromper em todos os teus caminhos, todavia um pouco mais que elas. "
    ],
    [
      "48 Vivo eu” – declara o Senhor dos senhores – “que tua irmã Sodoma e suas filhas não fizeram como fizeram tu e tuas filhas. "
    ],
    [
      "49 Esta é a iniquidade de Sodoma, tua soberba irmã: estava satisfeita de pão e morava com segurança, ela e suas filhas, mas nunca socorreu os necessitados nem os pobres, "
    ],
    [
      "50 antes se encheu de orgulho e fez o mal diante de mim. Ao ver estas coisas nelas, as arruinei. "
    ],
    [
      "51 Samaria não cometeu nem a metade de teus pecados, porque tu multiplicaste tua imundícia mais do que elas e tens justificado a tuas irmãs por causa de toda a imundícia que cometeste. "
    ],
    [
      "52 Também tu recebes tua vergonha, pois justificaste tuas irmãs por teus pecados e te tornaste imunda mais do que elas, pois elas são mais justas do que tu. Tu, pois, envergonha-te e recebe tua vergonha, pois tuas irmãs são mais justas do que tu. "
    ],
    [
      "53 E farei voltar seu cativeiro, o cativeiro de Sodoma e de suas filhas, o cativeiro de Samaria e de suas filhas, e levarei em cativeiro teu cativeiro entre elas, "
    ],
    [
      "54 para que recebas desgraça e te envergonhes por tudo o que fizeste para me provocar à ira. "
    ],
    [
      "55 Tua irmã Sodoma e suas filhas serão restauradas como antes; Samaria e suas filhas serão restauradas como antes, e tu e tuas filhas serão como no tempo passado. "
    ],
    [
      "56 Tua irmã Sodoma não chegou a ser um rumor em tua boca no tempo da tua soberba, "
    ],
    [
      "57 antes que se descobrisse a tua maldade, segundo a afronta das filhas de Edom e todas as filhas dos filisteus que a circundavam, e a menosprezavam. "
    ],
    [
      "58 Mas te encheste com teus pecados e tuas imundícias” – declara o Senhor dos senhores. "
    ],
    [
      "59 Portanto, assim diz o Senhor dos senhores: Tal como tu fizeste, eu te farei, pois desprezaste meus juramentos e estimaste em nada meu pacto. "
    ],
    [
      "60 Contudo, recordarei meu pacto que fiz contigo nos dias da tua juventude, e estabelecerei um pacto contigo para semprea. "
    ],
    [
      "61 Então recordarás de teus caminhos e te envergonharás por que tomei tuas irmãs, a maior e a menor, e as darei a ti por filhas, mas não do teu pacto. "
    ],
    [
      "62 Confirmarei meu pacto contigo; então saberás que eu sou Marya, "
    ],
    [
      "63 para que te lembres e te envergonhes, e não voltes a abrir tua boca por causa da tua desgraça, porque eu te perdoarei de tudo o que fizeste” – declara o Senhor dos senhores. "
    ],
    [
      "Parábola das duas águias e a videira"
    ],
    [
      "17"
    ],
    [
      " E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, propõe um enigma e profere uma parábola acerca da casa de Yisrail, "
    ],
    [
      "3 e dize: “Assim diz o Senhor dos senhores: ‘Uma grande águia de grandes asas, asas largas e estendidas, grandes garras e espessa plumagem, veio ao Líbano e tomou do melhor das acácias; "
    ],
    [
      "4 cortou seu ramo mais alto, levou-o à terra de Canaã e o colocou na cidade dos mercadores. "
    ],
    [
      "5 Depois tomou da semente da terra e a lançou em um deserto; plantou-a junto a águas abundantes e lhe pôs um vigia. "
    ],
    [
      "6 E brotou e veio a ser uma videira terna e de curta altura para que seus renovos fossem vistos, mas suas raízes restaram debaixo dela. E chegou a ser uma videira, lançou renovos e estendeu seus ramos. "
    ],
    [
      "7 E eis outra grande águia de asas grandes e grandes garras; e esta videira voltou suas raízes para ela e lançou seus brotos para ela, para que a regasse o solo onde estava plantada. "
    ],
    [
      "8 Estava plantada num campo fértil e entre muitas águas para lançar folhas e produzir fruto e ser uma videira excelente’”. "
    ],
    [
      "9 Dize: “Assim diz o Senhor dos senhores: ‘Não florescerá, antes serão cortadas suas raízes e apodrecerão e secarão seus frutos, e todas as suas folhas verdes se secarão e não será necessário grande poder nem muitas nações para arrancá-la desde sua raiz. "
    ],
    [
      "10 Eis que está plantada, mas não florescerá, porque ao soprar o vento sufocante sobre ela se secará no solo onde cresceu’”. "
    ],
    [
      "Explicação da parábola das duas águias e da videira"
    ],
    [
      "11 E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "12 Filho do homem, dize à casa rebelde: “Não sabeis o que quer dizer estas coisas?” Dize-lhes: “Eis que o rei de Bavel virá a Orishlem, capturará seu rei e seus príncipes e vos levará para Bavel. "
    ],
    [
      "13 E tomará a um da descendência real, fará um pacto com ele e entrará em juramento com ele; e levará os governantes da terra para que não se rebelem contra ele, "
    ],
    [
      "14 a menos que seu reino esteja submetido e mantenham seu pacto e permaneçam com ele. "
    ],
    [
      "15 Mas se rebelará contra ele e enviará embaixadores ao Egito para que lhe deem cavalos e muita gente. Não prosperará nem escapará o que assim faça. "
    ],
    [
      "16 Vivo eu” – declara o Senhor dos senhores – “que no lugar onde o rei o estabeleceu e desprezou meus juramentos e estimou em nada meu pacto, ali, no meio de Bavel morrerá. "
    ],
    [
      "17 O Faraó não fará guerra contra ele com um grande exército nem com muitos cavalos, antes destruirá muitas vidas com emboscadas e com ladrões. "
    ],
    [
      "18 Porquanto menosprezaste os juramentos e anulaste o pacto, ele se renderá e não escapará, porquanto fez todas estas coisas”. "
    ],
    [
      "19 Portanto, assim diz o Senhor dos senhores: “Vivo eu que, porquanto menosprezou meus juramentos e desprezou meu pacto, trarei castigo sobre sua cabeça. "
    ],
    [
      "20 Estenderei minha rede sobre ele e será preso nela; e o conduzirei a Bavel, à terra dos caldeus, e ali o julgarei pela iniquidade que cometeu contra mim. "
    ],
    [
      "21 Cairão à espada todos os seus nobres e todos os seus vizinhos, e os que restarem serão espalhados a todos os ventos; então saberão que eu sou Marya, o que tem falado”. "
    ],
    [
      "22 Assim diz o Senhor dos senhores: “Eu tomarei o mais alto das acácias seletas, e cortarei a melhor parte de sua copa e a plantarei sobre os altos e excelentes montes. "
    ],
    [
      "23 Nos montes de Yisrail a plantarei; brotarão folhas nela e dará fruto e se converterá num cedro majestoso. Nela farão ninhos todo tipo de aves e habitarão à sombra dos seus ramos "
    ],
    [
      "24 Então todas as árvores do campo saberão que eu Marya humilhei a árvore exaltada, e exaltarei a árvore humilde; secarei a árvore verde, e farei1 reverdecer a árvore seca”. Eu Marya falei e o farei. "
    ],
    [
      "Somos responsáveis individualmente perante Alaha"
    ],
    [
      "18"
    ],
    [
      " E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, por que vós falais este provérbio na casa de Yisrail, dizendo: “Os pais comeram uvas verdes, e os dentes dos filhos se embotarama”?"
    ],
    [
      "3 Vivo eu - declara o Senhor dos senhores – que não se falará mais este provérbio em Yisrail. "
    ],
    [
      "4 Porque todas as almas são minhas; a alma do pai como a alma do filho é minha; a alma que pecar, essa morrerá. "
    ],
    [
      "5 Se um homem é justo e pratica o direito e a justiça, "
    ],
    [
      "6 e não comeu sobre os montes nem levantou seus olhos aos ídolos nem aos deuses falsos dos filhos de Yisrail, nem contaminou a mulher do seu próximo, nem tocou mulher durante seu ciclo menstrual, "
    ],
    [
      "7 nem defraudou a homem algum nem prejudicado a ninguém, antes devolve o penhor que tomou, dá de seu pão ao faminto e veste o nu com roupa, "
    ],
    [
      "8 nem emprestou dinheiro com usura, e com ganância não tem dado, e retorna sua mão da iniquidade, e faz juízo verdadeiro entre o homem e seu próximo, "
    ],
    [
      "9 e andou segundo meus mandamentos, guardou minhas ordenanças e pratica a verdade; o que age assim é justo e certamente viverá – declara o Senhor dos senhores. "
    ],
    [
      "10 Mas se gera um filho iníquo, derramador de sangue, e faz qualquer destas coisas, "
    ],
    [
      "11 e come sobre os montes, contamina a mulher de seu próximo, "
    ],
    [
      "12 rejeita o pobre e o necessitado, prejudica seu próximo, não devolve o penhor ao seu dono, alça seus olhos aos ídolos, e comete abominação, "
    ],
    [
      "13 empresta com juros e toma com juros adiantado, acaso viverá? Não viverá, pois fez todas essas coisas perversas, mas certamente morrerá e seu sangue será sobre ele. "
    ],
    [
      "14 Mas se gera um filho e este vendo todos os pecados que cometeu seu pai e não faz de acordo com eles, "
    ],
    [
      "15 nem come sobre os montes, nem ergue seus olhos aos ídolos dos filhos de Yisrail, nem contamina a mulher de seu próximo, "
    ],
    [
      "16 nem prejudica ninguém, nem toma o penhor de ninguém, nem prejudica, antes dá de seu pão ao faminto e veste o nu, "
    ],
    [
      "17 nem desvia sua mão do pobre, nem cobra com usura e juros, antes pratica minhas ordenanças e anda segundo meus mandamentos, não morrerá pela iniquidade de seu pai, mas certamente viverá. "
    ],
    [
      "18 Mas seu pai porquanto cometeu fraude, oprimiu saqueando a não fez o bem a seu povo, morrerá nos seus pecados. "
    ],
    [
      "19 E se disserdes: “Por que o filho não colhe os pecados de seu pai?” Dirás a eles: “Porque o filho praticou o direito e a justiça e guardou todos os meus mandamentos; certamente viverá”. "
    ],
    [
      "20 A alma que pecar, essa morrerá. O filho não colherá os pecados de seu pai, nem o pai colherá os pecados de seu filho; a inocência do inocente será sobre ele e o pecado do pecador será sobre ele. "
    ],
    [
      "21 Mas se o iníquo se arrepende de todos os seus pecados que cometeu, guardar todos os meus mandamentos e praticar o direito e a justiça, certamente viverá e não morrerá. "
    ],
    [
      "22 Nenhum de seus pecados que cometera lhe serão recordados, antes viverá pela sua justiça que praticou. "
    ],
    [
      "23 Eu não me agrado na morte do pecador – declara o Senhor dos senhores – mas que se arrependa de seu mau caminho e vivaa. "
    ],
    [
      "24 Mas se o justo se apartab de sua justiça e comete iniquidade e imundícia como as que pratica o pecador, toda sua justiça que havia praticado não será recordada, antes na iniquidade que cometeu e nos pecados que praticou, neles morrerá. "
    ],
    [
      "25 Mas vós dissestes: “Os caminhos de Marya não são bons”. Escutai agora, ó casa de Yisrail: Meus caminhos são bons, mas vossos caminhos são os que não são bons. "
    ],
    [
      "26 Portanto, se o justo se aparta de sua justiça e comete iniquidade, morrerá pela mesma iniquidade que cometeu. "
    ],
    [
      "27 Mas se o iníquo se aparta de sua iniquidade e pratica o direito e a justiça, sua alma viverá. "
    ],
    [
      "28 E se considera e se arrepende de todos os seus pecados que cometera, certamente viverá e não morrerá. "
    ],
    [
      "29 Mas a casa de Yisrail diz: “Os caminhos de Marya não são bons”. Meus caminhos são bons, ó casa de Yisrail, mas vossos caminhos são os que não são bons. "
    ],
    [
      "30 Por isso vos julgarei a cada um segundo seus caminhos, ó casa de Yisrail – declara o Senhor dos senhores. Arrependei-vos e apartai-vos de toda a vossa iniquidade, para que vossos pecados não vos sejam pedra de tropeço. "
    ],
    [
      "31 Lançai de vós toda a iniquidade que cometestes, e fazei um coração novo para vós e um espírito novo para que não pereçais da casa de Yisrail. "
    ],
    [
      "32 Porque eu não me agrado da morte do que morre – declara o Senhor dos senhores – mas antes que se arrependam e vivam!"
    ],
    [
      "Alegoria sobre os príncipes de Yisrail"
    ],
    [
      "19"
    ],
    [
      " Mas tu, filho do homem, entoa uma elegiac pelos príncipes de Yisrail, "
    ],
    [
      "2 e dize: “Quem é tua mãe, filhote de leão? Deitada entre os leões e entre as leoas criou os seus filhotes. "
    ],
    [
      "3 Um dos seus filhotes cresceu e chegou a ser um leão; aprendeu a apanhar a presa e devorou homens. "
    ],
    [
      "4 As nações escutaram sua fama e foi capturado em sua rede, e o levaram com cabresto à terra do Egito. "
    ],
    [
      "5 Ao ver sua mãe que ela havia sofrido e que perdera sua esperança, tomou a outro dos seus filhotes e o converteu num leão. "
    ],
    [
      "6 E ele caminhava entre os leões, e chegou a ser um leão; aprendeu a apanhar a presa e devorou homens; "
    ],
    [
      "7 andou em sua fortaleza, destruiu cidades e assolou a terra por completo com o ruído de seu rugido. "
    ],
    [
      "8 Então as nações se ajuntaram contra ele das cidades ao redor, e estenderam sua rede sobre ele e foi apanhado nela. "
    ],
    [
      "9 Colocaram-no em uma jaula e o levaram ao rei de Bavel, meteram-no na prisão para que seu rugido não mais se escutasse nos montes de Yisrail. "
    ],
    [
      "10 Tua mãe foi como uma videira em tua seiva, plantada junto às águas; seus frutos e suas flores estavam entre abundantes águas. "
    ],
    [
      "11 Tinha varas vigorosas para cetros de príncipes, sua estatura se levantou dentre seus renovos e se fez visível por sua altura e pela abundância de seus ramos. "
    ],
    [
      "12 Mas com furor foi arrancada e lançada por terra; o vento sufocante secou seu fruto, e suas vigorosas varas foram quebradas e secaram-se, e o fogo a devorou. "
    ],
    [
      "13 Agora foi plantada no deserto, numa terra sedenta e desolada. "
    ],
    [
      "14 Fogo saiu de suas varas escolhidas e devorou seu fruto, e nenhuma vara vigorosa se voltou a encontrar nela, nem cetro para que seja governante”. Esta é uma elegia e servirá de lamentação. "
    ],
    [
      "A infidelidade de Yisrail"
    ],
    [
      "20"
    ],
    [
      " E sucedeu no sétimo ano, no dia décimo do quinto mês, que chegaram alguns dos anciãos de Yisrail a consultar a Marya, e assentaram-se diante de mim. "
    ],
    [
      "2 Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "3 Filho do homem: Fala aos anciãos dos filhos de Yisrail, e dize-lhes: “Assim diz o Senhor dos senhores: ‘Vós viestes a me consultar. Vivo eu – declara o Senhor dos senhores – que não vos darei respostaa’”. "
    ],
    [
      "4 Julgue-os, julgue-os, filho do homem, e mostra-lhes a abominação de seus pais! Dizendo-lhes: "
    ],
    [
      "5 “Assim diz o Senhor dos senhores: No dia que eu elegi a Yisrail, jurei à descendência da casa de Yaqob e me manifestei a eles na terra do Egito e jurei, dizendo-lhes: “Eu sou Marya vosso Alaha”; "
    ],
    [
      "6 naquele dia levantei minha mão para os tirar da terra do Egito, à terra que lhes dera, mais majestosa que todas as cidades, da qual flui leite e melb. "
    ],
    [
      "7 E lhes disse: Aparte cada um seu ídolo dos seus olhos, e não vos contaminareis com os ídolos do Egitoc; eu sou Marya vosso Alaha. "
    ],
    [
      "8 Mas rebelaram-se contra mim, e não me quiseram escutar; não apartaram seus ídolos de seus olhos nem deixaram os deuses falsos do Egitod. Então disse “Derramarei meu furor sobre eles e consumarei minha ira neles no meio da terra do Egito”. "
    ],
    [
      "9 Contudo, tive compaixão por amor a meu Nome, para que não fosse profanado entre as nações, perante as quais me manifestei diante de seus olhos, tirando-os da terra do Egitoe. "
    ],
    [
      "10 Então os tirei da terra do Egito, e os levei ao desertoa. "
    ],
    [
      "11 E dei a eles meus estatutos e lhes fiz conhecer meus juízos, pelos quais o homem viveráb se os cumprir. "
    ],
    [
      "12 Também lhes dei meus dias de repouso para que servissem de sinal entre mim e eles, e para que entendessem que eu sou Marya que os santifica. "
    ],
    [
      "13 Contudo, a casa de Yisrail se rebelou contra mim no deserto; não andaram em meus mandamentos e rejeitaram meus estatutos, pelos quais o homem viverá se os cumprir, e profanaram meus dias de repouso. Então disse “Derramarei sobre eles minha ira no deserto e os destruirei”. "
    ],
    [
      "14 Mas tive compaixão por amor a meu Nome, para que não fosse profanado aos olhos das nações perante cujos olhos os fiz sair. "
    ],
    [
      "15 Também lhes jurei no deserto que não entrariam na terra que lhes dera, mais majestosa que todas as cidades, da qual flui leite e mel, "
    ],
    [
      "16 por rejeitarem minhas ordenanças, profanarem meus dias de repouso sobremaneira e seguirem seu coração após seus ídolos. "
    ],
    [
      "17 Contudo, o meu olho tendo compaixão deles para não destruí-los nem consumi-los no deserto, "
    ],
    [
      "18 disse a seus filhos no deserto: “Não andei nos estatutos de vossos pais, nem conservai seus costumes, nem contaminai-vos com seus ídolos. "
    ],
    [
      "19 Eu sou Marya vosso Alaha; andai em meus mandamentos, observai minhas ordenançasc e as praticaid. "
    ],
    [
      "20 Santificai meus dias de repousoe e sirvam eles de sinal entre mim e vós; então saberão que eu sou Marya vosso Alahaf”. "
    ],
    [
      "21 Mas havendo se rebelado os filhos contra mim, não andaram em meus mandamentos, nem observaram minhas ordenanças, nem as praticaram (pelas quais o homem viverá se as praticar), e profanaram meus dias de repouso. Então disse: “Derramarei minha ira e consumarei minha indignação contra eles no deserto”. "
    ],
    [
      "22 Mas tive compaixão por amor a meu Nome, para que não fosse profanado entre as nações a cujos olhos os fiz sair; "
    ],
    [
      "23 contudo, lhes jurei no deserto que os haveria de dispersar entre as nações e de espalhar entre os paísesg, "
    ],
    [
      "24 por não praticarem minhas ordenanças, por rejeitarem meus mandamentos e profanarem meus dias de repouso, e os seus olhos irem após os ídolos de seus antepassados. "
    ],
    [
      "25 Eu, pois, lhes dei ordenanças que não eram boas e estatutos com os quais não poderiam viver; "
    ],
    [
      "26 e os considerei imundos por seus presentes quando ofereciam aos primogênitos e os fiz perecer, para que soubessem que eu sou Marya’”. "
    ],
    [
      "27 Portanto, filho do homem, fala à casa de Yisrail, dizendo-lhes: “Assim diz o Senhor dos senhores: ‘Também nisto blasfemaram vossos pais diante de mim, em sua iniquidade que cometeram contra mim; "
    ],
    [
      "28 pois havendo-os eu introduzido na terra que jurei lhes darh, olharam para toda colina alta e toda árvore frondosa, para oferecer ali seus sacrifícios e apresentar ali também suas oferendas; também ali eles apresentaram seu cheiro agradável e derramaram ali suas libações. "
    ],
    [
      "29 Então eu os questionei: “Qual é o santuário idólatra aonde vós ides?” E é chamado seu nome Peraka1 até hoje’”. "
    ],
    [
      "30 Portanto, ó filho do homem, dize à casa de Yisrail: “Assim diz o Senhor dos senhores: ‘Apesar que vos contaminais na conduta dos vossos pais vos desviando após vossos ídolos, "
    ],
    [
      "31 oferecendo vossos próprios presentes e fazendo passar vossos próprios filhos pelo fogo, e vos contaminando com vossos ídolos até hoje, todavia pretendeis me consultar, ó casa de Yisrail? Vivo eu’ – declara o Senhor dos senhores – ‘que não vos darei resposta alguma. "
    ],
    [
      "32 Não ocorrerá o que estais pensando quando afirmais: “Sejamos como as nações e como as tribos da terra, para servir às árvores e às pedras”. "
    ],
    [
      "33 Vivo eu’ – declara o Senhor dos senhores – ‘que com mão forte, com braço alçado e com ira derramada hei de reinar sobre vós. "
    ],
    [
      "34 Eu vos tirarei das nações e vos recolherei dos países aos quais fostes espalhados com mão forte, com braço estendido e com ira derramada; "
    ],
    [
      "35 eu vos trarei ao deserto das nações e ali vos julgarei face a face. "
    ],
    [
      "36 Tal como julguei a vossos antepassados no deserto da terra do Egito, do mesmo modo vos julgareia’ – declara o Senhor dos senhores. "
    ],
    [
      "37 Por debaixo da vara vos farei passar e vos farei entrar na disciplina do pacto; "
    ],
    [
      "38 eliminarei dentre vós os rebeldes que cometem iniquidade contra mim; eu vos expulsarei da terra onde habitais e não entrareis na terra de Yisrail; então saberão que eu sou Marya. "
    ],
    [
      "39 E vós, ó casa de Yisrail’ – assim diz o Senhor dos senhores – ‘se não prestardes atenção a mim, vá cada um servir seus ídolos, mas não mais profanem meu santo Nome com vossos presentes e com vossos ídolos. "
    ],
    [
      "40 Porque em meu santo monte, nos altos montes de Yisrail’ – declara o Senhor dos senhores – ‘ali me servirá toda a casa de Yisrail com integridade; ali me deleitarei neles e ali visitarei suas primícias, as primícias das suas colheitas e as primícias de seus presentes em todas as suas coisas consagradas. "
    ],
    [
      "41 Como cheirob agradável vos receberei quando vos tirar das nações e vos tenha recolhido das cidades às quais haviam sido dispersados e haverei sido santificado em vós à vista das naçõesc. "
    ],
    [
      "42 Então saberão que eu sou Marya, que vos fiz entrar na terra de Yisrail, à terra que jurei dar a vossos paisd. "
    ],
    [
      "43 Ali vos recordareis de vossos caminhos e todas vossas ações com as quais vos contaminastes, e franzireis vossa testa, por todas as maldades cometidas por vós. "
    ],
    [
      "44 Então sabereis que eu sou Marya, que tive compaixão de vós por amor a meu Nome, e não vos tratei de acordo com vossos maus caminhos nem de acordo com vossas ações insensatas, ó casa de Yisrail’” – declara o Senhor dos senhores. "
    ],
    [
      "45 De novo veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "46 Filho do homem, põe teu rosto para o caminho do sul, olha para o sul e profetiza contra o bosque que está para o sul, "
    ],
    [
      "47 e dize ao bosque do sul: “Escuta a palavra de Marya: Assim diz o Senhor dos senhores: ‘Eis que provocarei um incêndio em ti que devorará todas as tuas árvores, as verdes e as secas; a chama acesa não se extinguirá, e toda a superfície será queimada por ela, desde o sul até ao norte. "
    ],
    [
      "48 E toda carne o verá, porque eu Marya, o acendi; não se extinguirá’”. "
    ],
    [
      "49 Então disse: Ah! Senhor dos senhores! Eis que eles me dizem: “Estás dizendo uma parábola”. "
    ],
    [
      "A espada de Marya"
    ],
    [
      "21"
    ],
    [
      " Veio novamente a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, põe teu rosto a Orishlem, observa o santuário deles, profetiza contra a terra de Yisrail, "
    ],
    [
      "3 dizendo à terra de Yisrail: “Assim diz o Senhor dos senhores: ‘Eis que estou contra ti; tirarei minha espada de sua bainha e eliminarei de ti o justo e o pecador. "
    ],
    [
      "4 Porquanto haverei eliminado de ti o justo e o pecador, por isso minha espada sairá de sua bainha contra toda carne, desde o sul até o norte; "
    ],
    [
      "5 então saberá toda a carne que eu Marya, tirei minha espada de sua bainha, e não mais voltará a ela’”. "
    ],
    [
      "6 Mas quanto a ti, ó filho do homem, geme com quebrantamento dos teus lombos; geme com amargura perante seus olhos. "
    ],
    [
      "7 E se te disserem: “Por que gemes?” Dize-lhes: “Por causa da notícia que vem: todo coração desfalecerá, toda mão se debilitará, todo espírito sofrerá e todo joelho fraquejará. Eis que virá e sucederá” – declara o Senhor dos senhores. "
    ],
    [
      "8 Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "9 Oh filho do homem, profetize e dize: “Assim diz o Senhor dos senhores: A espada, a espada está afiada! "
    ],
    [
      "10 E está pronta para realizar uma matança, tem sido polida; preparada está para enfraquecer a família de meu filho e para desprezar todo ramo!’” "
    ],
    [
      "11 Eu entregarei a espada para prepará-la, para tomá-la com a mão, para que esteja polida e preparada, para entregá-la na mão do matador. "
    ],
    [
      "12 Implore e geme, ó filho do homem, porque ela está contra meu povo e contra todos os príncipes de Yisrail. "
    ],
    [
      "13 Bate as mãos1, porque isto é justo; mas se a família é desprezada, não ocorrerá – declara o Senhor dos senhores. "
    ],
    [
      "14 Tu, pois, filho do homem, profetiza e golpeia mão contra mão, e a espada se duplicará, e a espada se triplicará porque é para a matança; a espada da grande matança os estremecerá, "
    ],
    [
      "15 para que se quebrantem seus corações e se multipliquem em todas as suas portas os que sofrem; à espada afiada e polida os entreguei; preparada está para a matança. "
    ],
    [
      "16 Segure firmemente minha mão direita, tome firmemente minha mão esquerda, aonde esteja disposto meu rosto. "
    ],
    [
      "17 Também eu golpearei minhas mãos uma contra a outra, e farei com que se apazigue meu furor. Eu Marya falei. "
    ],
    [
      "O cerco de Orishlem profetizado"
    ],
    [
      "18 Voltou a vir a mim a palavra de Marya, dizendo: "
    ],
    [
      "19 Tu, pois, filho do homem, trace dois caminhos, por onde possa ir a espada do rei de Bavel; ambos sairão de uma mesma terra, a margem escolhida ao princípio do caminho da cidade eleita. "
    ],
    [
      "20 Trace um caminho para que a espada possa ir contra Rabá dos amonitas, contra Yehudá, e contra a fortificada Orishlem; "
    ],
    [
      "21 porque o rei de Bavel se deteve no princípio do caminho, na encruzilhada dos caminhos, para fazer uso da adivinhação; dispara uma flecha, consulta a seu ídolo, considera seu senhorio. "
    ],
    [
      "22 À sua direita assinala o presságio contra Orishlem. Que sejam postas emboscadas contra ela, que abra sua boca com seu poder, que alce sua voz com berreiro, que levante baluartes diante de suas portas, que ponha emboscadas e que construa torres de cerco. "
    ],
    [
      "23 Contudo, aos seus olhos será como adivinhação inútil; mas ele fará que se lembrem da iniquidade e serão capturados. "
    ],
    [
      "24 Portanto assim diz o Senhor dos senhores: “Posto que lembrastes de vossa iniquidade no cativeiro de vossos pecados, contemplastes vossos pecados e todos os vossos artifícios, com poder serão capturados. "
    ],
    [
      "25 Quanto a ti, contaminado e pecador príncipe de Yisrail, porquanto chegou teu dia, o tempo de tua iniquidade e teu fim, "
    ],
    [
      "26 assim diz o Senhor dos senhores: Despoja-te do turbante e depõe a coroa. Seja exaltado o humilde e humilhado o que se exaltaa. "
    ],
    [
      "27 Também isto lhe farei eu por causa da iniquidade e do engano, até que venha aquele a quem pertence o direito, e a ele o entregarei’”. "
    ],
    [
      "28 E quanto a ti, ó filho do homem, profetiza, dizendo: “Assim diz o Senhor dos senhores acerca dos amonitas e de seu opróbrio”. Dirás: “A espada, a espada que está preparada para a matança, está afiada e polida, "
    ],
    [
      "29 devido a sua inútil visão e a sua adivinhação falsa, para te porem junto com os pescoços dos pecadores iníquos, porquanto chegou seu dia veio, o tempo de sua iniquidade e seu final. "
    ],
    [
      "30 Regresse-a à tua bainha; no lugar onde nasceste, ali te julgarei. "
    ],
    [
      "31 Derramarei minha indignação contra ti, soprarei com o fogo de meu furor sobre ti e te entregarei nas mãos dos homens brutais, inventores de destruição. "
    ],
    [
      "32 Serás combustível para o fogo e teu sangue estará no meio da terra. Não haverá mais memória de ti, porque eu Marya falei”. "
    ],
    [
      "A sentença divina vem contra Orishlem"
    ],
    [
      "22"
    ],
    [
      " E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Tu, ó filho do homem, julgue a cidade derramadora de sangue e lhe dê a conhecer toda sua abominação. "
    ],
    [
      "3 Tu, pois, dirás: “Assim diz o Senhor: Cidade que derrama seu próprio sangue no meio de si: chegou seu tempo. Também fez ídolos dentro de si para se contaminar. "
    ],
    [
      "4 Pelo sangue que derramaste te fez culpada, e te contaminaste com os ídolos que fizeste, teus dias se aproximarem e chegou o término dos teus anos. Portanto, eu te pus por motivo de afronta para as nações e por objeto de zombaria para todas as cidades. "
    ],
    [
      "5 Os que estiverem longe e os que estiverem perto de ti farão escárnio de ti, dizendo: “Cidade de reputação manchada e que abundou em suas iniquidades”. "
    ],
    [
      "6 Eis que os príncipes de Yisrail, cada um por sua tribo, estavam em ti para derramar sangue. "
    ],
    [
      "7 Em ti insultaram ao pai e à mãe, dentro de ti se tem oprimido o prosélito, e aos órfãos e às viúvas se tem defraudado em meio de ti. "
    ],
    [
      "8 Minhas coisas santas desprezaste, e profanaste meus dias de repouso. "
    ],
    [
      "9 Houve em ti mercenários que cometiam derramamento de sangue, comeram sobre os montes estando em meio de ti. Em meio de ti cometeram pecado. "
    ],
    [
      "10 Em ti descobriram a nudez do pai; no meio de ti cometeram imundícia com mulher menstruada. "
    ],
    [
      "11 Um cometeu abominação com a esposa de seu próximo, outro contaminou sua nora com fornicação e outro desonrou sua irmã, a filha de seu pai no meio de ti. "
    ],
    [
      "12 Eles receberam suborno em ti para derramar sangue; em ti se tomou a usura e têm sido excessivas as cargas em ti; defraudaram a seus próprios amigos enganosamente e te esqueceste de mim’ – declara o Senhor dos senhores. "
    ],
    [
      "13 Também eu golpearei minhas mãos uma contra a outra devido à iniquidade que cometeste e devido ao sangue que foi derramado no meio de ti. "
    ],
    [
      "14 Poderá permanecer firme teu coração e tuas mãos poderão resistir nos dias quando eu agir? Eu Marya falei, e o farei. "
    ],
    [
      "15 Entre as nações te dispersarei, entre as cidades te espalharei, "
    ],
    [
      "16 e te repreenderei à vista das nações, então saberás que eu sou Marya’”. "
    ],
    [
      "17 Veio depois a mim a palavra de Marya, dizendo: "
    ],
    [
      "18 Filho do homem: A casa de Yisrail se converteu em escória para mim; todos eles são como bronze, como estanho, como ferro, e chumbo mesclados com prata no interior de um forno. "
    ],
    [
      "19 Por isso, assim diz o Senhor dos senhores: Posto que todos vós vos mesclastes em escórias, eis que eu vos reunirei no meio de Orishlem. "
    ],
    [
      "20 Tal como se junta a prata, o bronze, o ferro, o estanho e o chumbo no interior de um forno e lhe assopra ao fogo para que se fundam, assim vos ajuntarei em minha indignação e em minha ira vos fundirei. "
    ],
    [
      "21 Assoprarei contra vós com o fogo de minha indignação, e vos fundirei dentro dela; "
    ],
    [
      "22 como se funde a prata no interior de um forno, assim se fundirão dentro dela. Então saberão que eu Marya derramei minha ira sobre vós. "
    ],
    [
      "23 Veio novamente a mim a palavra de Marya, dizendo: "
    ],
    [
      "24 Filho do homem, tu lhe dirás: “Tu és uma terra que não foi limpa; não tens sido regada nem a chuva caiu sobre ti”. "
    ],
    [
      "25 Seus profetas se rebelaram no meio dela como leão que ruge, que despedaça a presa; eles devoraram vidas e levaram as coisas preciosas de seus palácios por seu poderio. "
    ],
    [
      "26 Seus sacerdotes violaram minha lei e profanaram meu santuário; não fizeram diferença entre o santo e o imundo nem distinguiram entre o contaminado e o limpo; esconderam seus olhos quanto aos meus dias de repouso e tenho sido profanado no meio deles. "
    ],
    [
      "27 Seus príncipes cometem violência no meio dela como lobos para derramar sangue e destruir vidas, para conseguir lucros desonestos. "
    ],
    [
      "28 Seus profetas a recobriram com argamassa que cairá. Eles tiveram visões inúteis e lhes fazem augúrios falsamente, dizendo: “Assim diz Marya”, sem que Marya tenha falado. "
    ],
    [
      "29 Defraudaram e prejudicaram ao povo da terra; oprimiram aos pobres e aos necessitados, e oprimiram injustamente ao que se voltou para mim. "
    ],
    [
      "30 Então busquei entre eles algum que levantasse um cercado e que se pusesse na brecha diante de mim a favor da terra, para que eu não a destruísse, porém não achei. "
    ],
    [
      "31 Portanto, derramei minha indignação sobre eles e com o fogo de minha ira os consumirei; retribuirei seus caminhos sobre suas cabeças – declara o Senhor dos senhores. "
    ],
    [
      "Alegoria sobre Samaria e Orishlem"
    ],
    [
      "23"
    ],
    [
      " Outra vez veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, havia duas mulheres que eram filhas de uma mesma mãe, "
    ],
    [
      "3 as quais se prostituíram no Egito durante sua juventude; ali foram apertados seus seios e ali foi tirada sua virgindade. "
    ],
    [
      "4 A mais velha se chamava Ahla e a outra se chamava Ahliba; elas foram minhas e deram à luz filhos e filhas. O nome de Samaria é Ahla e o de Orishlem é Ahliba. "
    ],
    [
      "5 Ahla se prostituiu quando era minha, unindo-se amorosamente a seus amantes, os assírios, vizinhos seus, "
    ],
    [
      "6 ataviados com adornos púrpura, dominantes e governantes, jovens cobiçáveis, todos eles cavaleiros que montavam a cavalo. "
    ],
    [
      "7 Entregou-se à prostituição com eles, com o mais seleto dos assírios, e com todo aquele que se uniu amorosamente se contaminou com seus ídolos. "
    ],
    [
      "8 Tampouco abandonou a prostituição que cometera no Egito, pois a desonraram durante sua juventude e tiraram sua virgindade, e verteram sua fornicação sobre ela. "
    ],
    [
      "9 Por isso eis que eu a entreguei nas mãos dos seus amantes, nas mãos dos assírios, a quem se unira amorosamente. "
    ],
    [
      "10 Eles descobriram sua nudez, tomaram os filhos e as filhas dela, e mataram ela à espada. E ali se converteu em fofoca para as mulheres, as quais executaram juízos sobre ela. "
    ],
    [
      "11 Sua irmã Ahliba, havendo visto isto, corrompeu-se mais do que ela em sua paixão, e sua prostituição excedeu à prostituição de sua irmã. "
    ],
    [
      "12 Uniu-se amorosamente aos assírios, aos que exerciam domínio e aos governantes, vizinhos seus, cavaleiros ataviados com adornos cor púrpura que montavam a cavalo, todos eles jovens cobiçáveis. "
    ],
    [
      "13 E vi que o caminho de ambas se tinha contaminado. "
    ],
    [
      "14 Mas elas acrescentaram às suas prostituições, pois havendo visto desenhos de varões na paredea, imagens de caldeus pintados com pigmento, "
    ],
    [
      "15 cingidos com cinturões em seus lombos, fitas atadas em suas cabeças, todos eles com aspecto de guerreiros, à maneira dos babilônios e dos caldeus, terra onde nasceram, "
    ],
    [
      "16 quando os viu, uniu-se a eles, e enviou mensageiros à terra dos caldeus. "
    ],
    [
      "17 Vieram, pois, a ela os babilônios para se deitarem com ela e a contaminaram com a fornicação deles; ela se contaminou com eles, e sua alma os aborreceu. "
    ],
    [
      "18 Manifestou sua prostituição e descobriu sua nudez; então minha alma a aborreceu, como minha alma aborrecera a sua irmã. "
    ],
    [
      "19 Contudo, ela multiplicou sua prostituição, trazendo à memória os dias de sua juventude, quando se prostituiu na terra do Egito, "
    ],
    [
      "20 quando se uniu amorosamente com seus servos, cuja carne era como a carne dos jumentos, e cujos membros viris era como os membros viris dos cavalosa. "
    ],
    [
      "21 Tiveste saudade de tua juventude quando perdeste tua virgindade no Egito e teus seios juvenis foram apertadosb. "
    ],
    [
      "22 Portanto, Ahliba, assim diz o Senhor dos senhores: “Eis que eu suscitarei a todos teus amantes contra ti; aos quais tua alma aborrecera; os trarei contra ti. "
    ],
    [
      "23 Os babilônios e todos os caldeus te porão sobre cerco; os de Pute, Lude, Coa e todos os assírios junto com eles, jovens cobiçáveis, os que exercem domínio e os governantes, todos eles homens que esquartejam montados a cavalo. "
    ],
    [
      "24 Virão contra ti armados com carros e com rodas, e com multidão de nações; eles te rodearão com lanças, escudos e capacetes; os juízos lhes darei, mas te julgarão segundo seus juízos. "
    ],
    [
      "25 Porei meu zelo contra ti; com fúria quebrarão teu nariz, arrancarão tuas orelhas e os que te sobreviverem cairão à espada; capturarão a teus filhos e a tuas filhas e os que te sobrevivam serão consumidos pelo fogo. "
    ],
    [
      "26 Tomarão os utensílios de teu orgulho, e te despojarão de teus adornos. "
    ],
    [
      "27 Eliminarei de ti tua forma de pensar e tua prostituição, a qual trouxeste da terra do Egito, e não levantarás teus olhos para eles nem te lembrarás mais do Egito”. "
    ],
    [
      "28 Portanto, assim diz o Senhor dos senhores: “Eis que eu te entregarei nas mãos dos que aborreces, nas mãos dos assírios, aos quais tua alma aborreceu. "
    ],
    [
      "29 Eles te golpearão com seu ódio, tomarão todo o produto do teu labor, e te deixarão nua e com frio, e será posta a descoberto a vergonha de tua prostituição e de tua iniquidade. "
    ],
    [
      "30 Estas coisas te serão feitas por causa de tua prostituição; pois te prostituíste após as nações e te contaminaste com seus ídolos, "
    ],
    [
      "31 e posto que andaste nos caminhos de tua irmã, porei seu cálice em tuas mãos”. "
    ],
    [
      "32 Assim diz o Senhor dos senhores: “Beberás o cálice de tua irmã, fundo e largo; serás motivo de riso e objeto de grande e completo escárnio. "
    ],
    [
      "33 De embriaguez e de miséria te encherás. O cálice de tua irmã Samaria é cálice de estupor e desolação. "
    ],
    [
      "34 Tu o beberás até que te escorra, o cabelo cortarás e rasgarás teus seios, porque eu falei” – declara o Senhor dos senhores. "
    ],
    [
      "35 Porquanto te esqueceste de mim para seguir teus ídolos, leva também, pois, tua iniquidade e prostituição”. "
    ],
    [
      "36 Então Marya me disse: Filho do homem, julgue a Ahla e a Ahliba, declare-lhe sua abominação. "
    ],
    [
      "37 Porque cometeram adultério e há sangue em suas mãos; adulteraram com seus ídolos, e até seus filhos, que deram à luz para mim, queimaram no fogo. "
    ],
    [
      "38 Também me fizeram isto: contaminaram meu santuário naquele dia e profanaram meus dias de repouso; "
    ],
    [
      "39 quando sacrificaram seus filhos a seus ídolos, entraram em meu santuário naquele mesmo dia e o profanaram; assim o fizeram dentro de minha casa. "
    ],
    [
      "40 Também mandaram chamar alguns homens de longe, para que viessem a elas, aos quais enviaram mensageiros, e quando chegaram se banharam de imediato, pintaram os olhos e se ataviaram com seus adornos; "
    ],
    [
      "41 em seguida deitaram em leitos recobertos e prepararam mesas diante delas, e meu azeite e meu incenso estavam postos sobre elas. "
    ],
    [
      "42 Saía o som de seu gozo; também o dos homens que vieram de Seba e do deserto, os quais puseram braceletes nas mãos delas e formosas coroas sobre suas cabeças. "
    ],
    [
      "43 Então disse: “Nestas coisas cometeram adultério, e com atos de fornicação se prostituíram”. "
    ],
    [
      "44 E se deitavam com elas como quem se deita com uma prostituta, assim se deitavam com Ahla e com Ahliba, mulheres prostitutas. "
    ],
    [
      "45 Os homens justos as condenarão como a sentença de uma adúltera e com a sentença dos que derramam sangue, pois adúlteras são e há sangue nas suas mãos. "
    ],
    [
      "46 Portanto, assim diz o Senhor dos senhores: “Fazei subir uma multidão contra elas e entregai-as ao terror e ao despojo. "
    ],
    [
      "47 E a multidão as apedrejará e as ferirá com suas espadas; matarão seus filhos e suas filhas, e incendiarão suas casas. "
    ],
    [
      "48 Porei fim à iniquidade da terra para que todas as mulheres aprendam, de maneira que não façais conforme a vossa prostituição. "
    ],
    [
      "49 Eu farei que vossa prostituição recaia sobre elas e levarão os pecados de vossos ídolos; então saberão que eu sou Marya”. "
    ],
    [
      "A panela fervente"
    ],
    [
      "24"
    ],
    [
      " Veio novamente a mim a palavra de Marya, no nono ano, ao décimo dia do décimo mês, dizendo: "
    ],
    [
      "2 Filho do homem, escreve para ti o nome deste dia, porque este mesmo dia o rei de Bavel atacou Orishlem. "
    ],
    [
      "3 Apresenta uma alegoria à casa rebelde, dizendo-lhes: “Assim diz o Senhor dos senhores: ‘Toma uma panela e verte água nela; "
    ],
    [
      "4 lança nela pedaços de carne bons e grossos, a espádua desossada, das melhores ovelhas do rebanho; "
    ],
    [
      "5 depois acenda fogo com os ossos debaixo da panela, e queime-os debaixo dela’. "
    ],
    [
      "6 Porque assim diz o Senhor dos senhores: ‘Ai da cidade derramadora de sangue, na qual está colocada a panelaa, e cuja iniquidade não saiu dela! Corte-a pedaço por pedaço, sem que caia porção sobre ela. "
    ],
    [
      "7 Porque seu sangue está no meio dela, e a pôs sobre uma rocha; não a derramou no solo para que pó não a cobrisse. "
    ],
    [
      "8 Para que subisse a indignação para tomar vingança, eu pus seu sangue uma rocha desnuda, para que não seja coberta’. "
    ],
    [
      "9 Portanto, assim diz o Senhor dos senhores: Ai da cidade derramadora de sangue! Engrandecerei o estrangeiro e multiplicarei as lenhas. "
    ],
    [
      "10 Eu acenderei o fogo para cozinhar a carne e ferva bem, e os ossos se torrem. "
    ],
    [
      "11 Depois a porei a ferver sobre as brasas, para que se aqueça, funda-se seu bronze, consuma-se no meio dela sua imundícia e se complete seu castigo. "
    ],
    [
      "12 Como figos podres, sua muita iniquidade não sairá dela, mas no fogo será seu castigo. "
    ],
    [
      "13 Porquanto te contaminaste na prostituição e posto que quis te limpar, mas não permitiste que te limpasse de tua imundícia, não serás mais purificadab até que eu desencadeie minha ira sobre ti. "
    ],
    [
      "14 Eu Marya falei. Eu o trarei e eu o levarei a cabo, e não terei piedade, nem compaixão, nem misericórdia. Eu te julgarei de acordo com teus caminhos e de acordo com tuas obras’ – declara o Senhor dos senhores”. "
    ],
    [
      "Hazquiel diante da morte de sua esposa"
    ],
    [
      "15 Veio, pois, a mim a palavra de Marya, dizendo: "
    ],
    [
      "16 Oh filho do homem: Eis que eu te tirarei com uma ferida repentina o deleite de teus olhosa. Mas tu não te lamentarás, nem ficarás de luto, nem derramarás lágrimas; "
    ],
    [
      "17 Em vez disso, sofre tormento pelo sangue derramado dos mortos, mas não faças lamentação; põe teu manto, põe as sandálias em teus pés e não cubras os lábios nem comas pão de filhos dos homens. "
    ],
    [
      "18 Então falei ao povo pela manhã e pela tarde faleceu minha esposa; e na manhã seguinte fiz como me foi ordenado. "
    ],
    [
      "19 E o povo me disse: Não nos fará saber o que é isto que estás fazendo? "
    ],
    [
      "20 E eu lhes respondi: É a palavra de Marya veio a mim, dizendo: "
    ],
    [
      "21 “Dize à casa de Yisrail: ‘Assim diz o Senhor dos senhores: “Eis que eu mesmo profanarei meu santuário, o orgulho do vosso poder, o deleite dos vossos olhos e a propiciação de vossas almas. Vossos filhos e vossas filhas que vós abandonastes, cairão à espada. "
    ],
    [
      "22 Vós, pois, fareis como eu fiz: não cobrireis os lábios nem comereis pão de filhos de homens. "
    ],
    [
      "23 Não cortareis o cabelo e vossas sandálias estarão nos vossos pés. Não ficareis de luto nem vos lamentareis, antes sereis consumidos por vossa iniquidade e vos consolareis uns aos outros. "
    ],
    [
      "24 Hazquiel, pois, vos servirá de sinal, fareis tal como ele fez; então sabereis que eu sou o Senhor dos senhores”’. "
    ],
    [
      "25 Quanto a ti, ó filho do homem, no dia que eu os despoje da força da alegria de seu orgulho, do deleite dos seus olhos, da propiciação por suas almas, de seus filhos e de suas filhas, "
    ],
    [
      "26 naquele dia virá a ti um que tenha escapado para proclamar a teus ouvidos. "
    ],
    [
      "27 Naquele mesmo dia, o que havia escapado abrirá tua boca, e tu falarás e já não estarás mudo, e lhes servirá de sinal; então saberão que eu sou Marya”. "
    ],
    [
      "Profecia contra várias nações ao redor de Yisrail"
    ],
    [
      "25"
    ],
    [
      " Contra os amonitas. Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Oh filho do homem, põe teu rosto contra os amonitas e profetiza contra eles. "
    ],
    [
      "3 Dirás aos amonitas: “Prestai atenção à palavra do Senhor dos senhores: Assim diz o Senhor dos senhores: ‘Posto que vós dissestes: “Ah!” contra meu santuário quando foi profanado, e contra a terra de Yisrail quando foi desolada, e contra a casa de Yehudá quando foi em cativeiro, "
    ],
    [
      "4 por isso, eis que te darei em possessão aos filhos do oriente, e seus exércitos se assentarão em ti e montarão em ti suas tendas; eles comerão teus frutos e beberão teu leite. "
    ],
    [
      "5 Farei de Rabá uma estrebaria de camelos, e aos amonitas um redil de ovelhas; então saberão que eu sou Marya’. "
    ],
    [
      "6 Assim diz o Senhor dos senhores: ‘Por golpear com tuas mãos e pisoteado a terra com o sapatear de teus pés, e haver te regozijado em tua alma pela terra de Yisrail, "
    ],
    [
      "7 por isso, assim diz o Senhor dos senhores: Eis que eu alçarei minha mão contra ti, entregando-te por despojo às nações; eu te exterminarei das nações, eu te eliminarei das cidades e te assolarei; então saberão que eu sou Marya”’”. "
    ],
    [
      "8 Contra Moabe. “Assim diz o Senhor dos senhores: ‘Posto que Moabe e Seir dizem: “Eis que os da casa de Yehudá se encontram entre todas as nações”, "
    ],
    [
      "9 por isso, eis que deslocarei o ombro de Moabe e das cidades, de suas cidades e de seus arredores; o esplendor da terra, Bet-Jesimote, de Baal-Mon, e Quiriataim, "
    ],
    [
      "10 dos filhos do oriente e dos amonitas. Eu a darei por possessão, para que não haja memória de Rabá dos amonitas entre as nações. "
    ],
    [
      "11 Eu executarei juízo contra Moabe. então saberão que eu sou Marya’”. "
    ],
    [
      "12 Contra Edom. “Assim diz o Senhor dos senhores: ‘Posto que Edom se vingou da casa de Yehudá, lhes manteve a ira permanente e os enviou, "
    ],
    [
      "13 por isso assim diz o Senhor dos senhores: “Eis que eu alçarei minha mão contra Edom e eliminarei dela a homens e animais; eu a converterei numa desolação desde Teman até Daran e cairá à espada. "
    ],
    [
      "14 Executarei minha vingança contra Edom mediante meu povo de Yisrail; conforme minha ira eles se vingarão de Edom e conforme minha indignação e conhecerão minha vingança”’” – declara o Senhor dos senhores. "
    ],
    [
      "15 Contra Filístia. “Assim diz o Senhor dos senhores: ‘Porquanto os filisteus se vingaram, pois com o desejo de sua alma executaram vingança, destruindo uma antiga amizade, "
    ],
    [
      "16 por isso assim diz o Senhor dos senhores: “Eis que eu alçarei minha mão contra os filisteus, devastarei Creta e eliminarei o restante das costas do mar. "
    ],
    [
      "17 E executarei contra eles minhas grandes vinganças com repreensão e com furor; então saberão que eu sou Marya, quando eu tiver executado minhas vinganças contra eles”’”. "
    ],
    [
      "26"
    ],
    [
      " Contra Tiroa. No undécimo ano, ao primeiro do mês, veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, posto que Tiro disse a respeito de Orishlem: “Ah! As portas das nações têm sido quebradas, voltaram-se para mim, ficou desolada e deserta”, "
    ],
    [
      "3 por isso, assim diz o Senhor dos senhores: ‘Eis que eu estou contra ti, Tiro, e farei subir contra ti muitas nações, como o mar faz subir suas ondas, "
    ],
    [
      "4 E destruirão os muros de Tiro e demolirão suas torres. Retirarei dela seus escombros e a converterei numa pedra lisa. "
    ],
    [
      "5 Será um enxugadouro de redes no meio do mar, porque eu falei” – declara o Senhor dos senhores – “e ela será despojo para as nações. "
    ],
    [
      "6 Suas filhas que estiverem no campo serão mortas à espada; então saberão que eu sou Marya”. "
    ],
    [
      "7 Porque assim diz o Senhor dos senhores: Eis que eu trarei desde o norte contra Tiro a Nabucodonosor, rei de Bavel, rei de reisb, com cavalos, carros, cavaleiros, uma multidão e muita gente. "
    ],
    [
      "8 Matará à espada tuas filhas que estiverem no campo, porá sobre ti sentinelas, porá contra ti torres de cerco e levantará contra ti um escudo. "
    ],
    [
      "9 Dirigirá a ponta de seus aríetes contra tuas muralhas, e desarraigarão tuas torres com suas espadas. "
    ],
    [
      "10 O pó te cobrirá devido ao galopar de seus cavalos, e pelo grito de seus cavaleiros e pelo barulho das rodas de seus carros de guerra teus muros tremerão quando entre pelas tuas portas, como quem entra numa cidade em que se abriu brecha. "
    ],
    [
      "11 Com os cascos de seus cavalos pisarão todas as tuas ruas, a teu povo matará à espada, e lançará por terra teus fortes lugares altos. "
    ],
    [
      "12 Também saquearão tuas riquezas, tomarão posse de teus bens, derrubarão teus muros demolirão tuas casas preferidas, e lançarão no mar tuas pedras, tua madeira e tua riqueza. "
    ],
    [
      "13 Farei cessara o ruído de tua música, e não se escutará mais o som de tua harpab. "
    ],
    [
      "14 E te converterei numa pedra lisa e um enxugadouro de redes. Nunca mais serás reconstruída, porque eu falei” – declara o Senhor dos senhores. "
    ],
    [
      "15 Assim diz o Senhor dos senhores a Tiro: “As ilhas tremerão pelo estrondo de teu colapso, do tormento dos teus mortos e da matança dos que sejam mortos no meio de ti. "
    ],
    [
      "16 Então descerão de seus tronos todos os príncipes do mar, tirarão seus mantos, se despojarão dos adornos com que se ataviavam, e se vestirão de terror; no solo se assentarão, ficarão aturdidos e estarão inquietos; ficarão estupefatos por tua causa. "
    ],
    [
      "17 Entoarão uma lamentação por ti, e te dirão: ‘Como foste aniquilada, ó moradora dos mares, cidade fortificada, que foste poderosa no mar; ela e seus habitantes, que infundiam seu terror sobre todos seus moradores! "
    ],
    [
      "18 Agora tremerão as ilhas no dia de teu colapso; as ilhas se aterrarão no dia de tua queda’”. "
    ],
    [
      "19 Assim diz o Senhor dos senhores a Tiro: “Quando eu te converter numa cidade desolada, como uma cidade desabitada, e fizer subir contra ti o abismo e te cubram as muitas águas, "
    ],
    [
      "20 então te farei descer junto com os que descem à cova, ao povo antigo, e te farei habitar nas partes mais baixas da terra, nas ruínas antigas, junto com os que descem à cova, para que nunca mais sejas habitada; e não permitirei tua estabilidade na terra dos viventes. "
    ],
    [
      "21 Eu te entregarei à devastaçãoc; serás procurada mas não serás jamais achada” – declara o Senhor dos senhores. "
    ],
    [
      "Lamentação pela queda de Tiro"
    ],
    [
      "27"
    ],
    [
      " Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Tu, ó filho do homem, entoa uma lamentação por Tirod; "
    ],
    [
      "3 e dize a Tiro, que está assentada no acesso ao mar, que comercia com as nações, com muitas ilhas: “Assim diz o Senhor dos senhores: ‘Ó Tiro, tu disseste: “Eu sou a coroa da formosura”. "
    ],
    [
      "4 Tuas fronteiras estão no coração dos mares; tua formosura os que te construíram aperfeiçoaram. "
    ],
    [
      "5 Trouxeram-te de Senir acácias e tábuas, e tomaram cedros do Líbano para te fazerem mastros. "
    ],
    [
      "6 Teus remos fabricaram com carvalhos de Bayshan e engastaram em tuas tábuas marfim das ilhas de Quitim. "
    ],
    [
      "7 Trouxeram do Egito tecidos de linho fino branco como adorno para ti, para te distinguir; materiais azul e púrpura te trouxeram das ilhas de Elisa para tua cobertura. "
    ],
    [
      "8 Os habitantes de Sidom e de Arvade foram teus remadores; teus homens hábeis, ó Tiro, eram teus timoneiros. "
    ],
    [
      "9 Os anciãos de Guebel e seus mais hábeis operários eram os que reparavam tuas brechas; todos os barcos do mar e seus marinheiros se achavam em teu lado ocidental. "
    ],
    [
      "10 Persas, lídios e os de Pute integravam teus exércitos como homens de guerra; os escudos e os capacetes penduravam em ti, e eram teu orgulho. "
    ],
    [
      "11 Os habitantes de Arvade com teus exércitos estavam de pé sobre teus baluartes e guardavam tuas torres; suas aljavas pendiam de tuas muralhas ao redor e fizeram plena tua formosura. "
    ],
    [
      "12 Tarshish era teu lugar de comércio pela abundância de tua riqueza; com prata, ferro, estanho e chumbo pagavam tuas mercadorias. "
    ],
    [
      "13 Javã, Tubal e Meseque comerciavam contigo com vidas de homens e objetos de bronze. "
    ],
    [
      "14 Os de Bete-Togarma pagavam tuas mercadorias com cavalos, cavaleiros e mulas. "
    ],
    [
      "15 Os habitantes de Daran também eram teus clientes e muitas ilhas eram o lugar do mercado para os produtos de tuas mãos; vasilhas de azeite e incenso te traziam como presentes. "
    ],
    [
      "16 Edom era teu lugar de comércio pela abundância de teus produtos; com tecido púrpura, linho fino branco, bordados, material azul, seda e mármore pagavam tuas mercadorias. "
    ],
    [
      "17 Yehudá e a terra de Yisrail comercializavam contigo com arroz, milho, mel, azeite e resina, os quais traziam para pagar tuas mercadorias. "
    ],
    [
      "18 Damasco era teu lugar de comércio devido à abundância de teus produtos e à abundância de tua riqueza, pelo vinho antigo e a lã branca. "
    ],
    [
      "19 Vedan e Javã vinham desde Uzal para comprar teus produtos; com ferro forjado te pagavam, cássia e canas aromáticas. "
    ],
    [
      "20 Daran era teu lugar de comércio; eles te traziam abundância do melhor do gado; "
    ],
    [
      "21 traziam a ti carneiros, ovelhas e cabritos. "
    ],
    [
      "22 Os comerciantes de Shevá e de Raamá te pagavam com o melhor das especiarias, pedras preciosas e ouro. "
    ],
    [
      "23 Haran, Calne e Éden, comerciantes de Shevá, e Assíria eram teu lugar de comércio. "
    ],
    [
      "24 Estes comerciavam contigo, pois traziam a ti mantos de tecido azul e bordados, e valiosos tesouros amarrados com cordas em milhares de caixas de madeira. "
    ],
    [
      "25 Os habitantes de Tarshish que se acham a teu lado ocidental traziam a ti carregamentos; tu te saciaste e chegaste a ser extremamente poderosa. "
    ],
    [
      "26 Teus remadores te introduziram ao coração dos mares e às muitas águas; o vento abrasador te destroçou no coração dos mares. "
    ],
    [
      "27 Tua riqueza, a paga de teus vizinhos que se acham a teu lado ocidental, todos os teus melhores homens de guerra, teus marinheiros, os que reparavam tuas brechas, os quais se acham a teu lado ocidental, todos os teus valentes guerreiros e toda a multidão que está no meio de ti, cairão no coração dos mares no dia da tua ruína. "
    ],
    [
      "28 Ao ruído dos gemidos dos teus timoneiros se estremecerão os que se achem a teu redor. "
    ],
    [
      "29 E desembarcarão de suas embarcações todos os que empunham remos, os marinheiros e todos os timoneiros do mar permanecerão em terra. "
    ],
    [
      "30 Farão uma grande e amarga lamentação por ti; lançarão pó sobre suas cabeças e se revolverão em cinza. "
    ],
    [
      "31 Rasparão o cabelo por tua causa e se cingirão com cilício; chorarão amargamente por ti com lamentos. "
    ],
    [
      "32 Seus filhos entoarão lamentações por ti, dizendo: “Quem é como Tiro, que estava assentada no meio do mar?” "
    ],
    [
      "33 Quando as tuas mercadorias saíam pelo mar saciavas a muitos povos; pela abundância de tua riqueza e de teu negócio enriqueceste aos reis da terra. "
    ],
    [
      "34 No momento de teu quebrantamento caíste nas profundezas das águas, e tuas mercadorias e toda tua gente caiu no meio de ti. "
    ],
    [
      "35 Todos os habitantes das ilhas ficaram atônitos por tua causa; seus reis estavam confusos e seus rostos derramaram muitas lágrimas. "
    ],
    [
      "36 Os comerciantes das nações assobiaram por tua causa; chegaste a ser para a destruição e deixarás de existir’”. "
    ],
    [
      "Altivez do rei de Tiro"
    ],
    [
      "28"
    ],
    [
      " Acerca do rei de Tiroa. Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, dize ao príncipeb de Tiro: “Assim diz o Senhor dos senhores: ‘Mesmo quando se enalteceu teu coração e disseste: “Sou Alahac; estou assentado na sede de Alaha, no coração dos mares”, tu és um filho de homem e não Alaha, ainda que tenhas considerado teu coração como o coração de Alaha. "
    ],
    [
      "3 Talvez tu sejas mais sábio que Danieild, ou tenhas percebido coisas ocultas com tua sabedoria. "
    ],
    [
      "4 Com tua inteligência obtiveste riquezas, e acumulando prata e ouro em teus tesouros. "
    ],
    [
      "5 Com tua grande sabedoria e mediante teu comércio aumentaste tua riquezae, e teu coração se enalteceu por causa da tua riqueza. "
    ],
    [
      "6 Portanto, assim diz o Senhor dos senhores: “Posto que consideraste o fazer teu coração como o coração de Alaha, "
    ],
    [
      "7 eis que eu trarei contra ti estrangeiros, os mais cruéis das nações, que desembainharão suas espadas contra a formosura de tua sabedoria e profanarão teu esplendor. "
    ],
    [
      "8 Farão que desças à destruição, e morrerás com a morte dos que são mortos no coração dos mares. "
    ],
    [
      "9 Acaso dirás diante de teus homicidas: “Sou Alaha”? Pois tu és um filho de homem e não Alaha nas mãos dos teus homicidas. "
    ],
    [
      "10 Pela mão de estranhos incircuncisos morrerás, porque eu o falei” – declara o Senhor dos senhores’”. "
    ],
    [
      "Alegoria da queda de Satanás"
    ],
    [
      "11 Novamente veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "12 Filho do homem, entoa uma lamentação sobre o rei de Tiro, e dize a ele: “Assim diz o Senhor dos senhores: ‘Tu eras um modelo perfeito, cheio de sabedoria e coroa de formosura. "
    ],
    [
      "13 Estavas no Éden, o jardim de Alahaf; de toda pedra preciosa era teu atavio: o sardio, a cornalina, a esmeralda, o berilo, a safira, o jaspe, a pedra de cristal e as pérolas. Desde o dia em que foste criado encheste teus tesouros com ouro, e com pedras preciosas teus armazéns. "
    ],
    [
      "14 Estavas junto com o querubim que está ungido cobrindo; eu te pus no monte santo de Alaha, e estavas entre as pedras de fogo. "
    ],
    [
      "15 Irrepreensível andaste em teus caminhos desde o dia em que foste criado, até que se encontrou iniquidade em ti. "
    ],
    [
      "16 Por causa de teu grande comércio encheste teu interior de iniquidade, e pecaste. Então foste eliminado do monte de Alaha e te expulsei, ó querubim que cobre, do meio das pedras de fogo. "
    ],
    [
      "17 Por se enaltecer teu coração por causa de tua formosura; por isso te lancei por terra diante dos reis e te entreguei a eles como espetáculo. "
    ],
    [
      "18 Por causa da multidão de teu engano e da injustiça de teu comércio, profanaste teu santuário. Tirarei fogo do teu meio para que te consuma e te reduza a cinzas sobre a terra aos olhos de todos quanto te vejam. "
    ],
    [
      "19 E todos os que te conheçam entre as nações se surpreenderão por tua causa. És para a destruição e não existirás mais’”. "
    ],
    [
      "Palavra de Marya contra Sidom"
    ],
    [
      "20 Acerca de Sidom. Voltou a vir a mim a palavra de Marya, dizendo: "
    ],
    [
      "21 Filho do homem: Põe teu rosto contra Sidom e profetiza contra ela, "
    ],
    [
      "22 dizendo: “Assim diz o Senhor dos senhores: ‘Eis que eu estou contra ti, ó Sidom. Serei glorificado no meio de ti, e saberão que eu sou Marya, quando tiver executado sobre ela meus juízos e tiver sido santificado nela, "
    ],
    [
      "23 e enviei pestilência sobre ela, e derramamento de sangue nas suas ruas, e caiam seus mortos à espada no meio dela, pela espada que a rodeará. Então saberão que eu sou Marya. "
    ],
    [
      "24 E não mais haverá espinheiros cruéis nem dores agudas para a casa de Yisrail da parte de todos os que a rodeiam e a depreciam. Então saberão que eu sou o Senhor dos senhores’. "
    ],
    [
      "25 Assim diz o Senhor dos senhores: ‘Quando eu tiver reunido a casa de Yisrail das nações entre as quais foram dispersos, e me santificar entre eles aos olhos das nações, então habitarão na terra que dei a meu servo Yaqob. "
    ],
    [
      "26 Habitarão nela seguros; construirão casas e plantarão vinhedos, e morarão confiantes quando eu executar os juízos contra todas as nações ao seu redor, as quais querem lhes fazer dano. Então saberão que eu sou Marya seu Alaha’”. "
    ],
    [
      "Palavra de Marya contra o Egito"
    ],
    [
      "29"
    ],
    [
      " Contra Egito. No décimo ano, no décimo mês, no duodécimo dia, veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem: Põe teu rosto contra o faraó, rei do Egitoa, e profetiza contra ele e contra todo o Egito. "
    ],
    [
      "3 Fala e diga: “Assim diz o Senhor dos senhores: ‘Eis que estou contra ti, ó faraó, rei do Egito, grande dragão estendido no meio dos rios que diz: “Meu é o rio, eu o fiz”. "
    ],
    [
      "4 Eu colocarei cabresto em tuas queixadas, e farei que se apeguem os peixes dos teus rios às tuas escamas. Então te tirarei do meio de teu rio com todos os peixes de teu rio apegados às tuas escamas. "
    ],
    [
      "5 Eu te lançarei no deserto, a ti e a todo o peixe de teu rio. Cairás sobre a superfície do campo e não serás recolhido nem sepultado. Eu te entreguei por alimento para as bestas do campo e às aves do céu. "
    ],
    [
      "6 Então saberão todos os habitantes do Egito que eu sou Marya, porque foste como bordão de cana para a casa de Yisrail. "
    ],
    [
      "7 Quando eles te tomaram em suas mãos, suas mãos foram traspassadas; quando se apoiaram sobre ti, te quebraste e lhes estremeceste seus lombos’. "
    ],
    [
      "8 Por isso, assim diz o Senhor dos senhores: ‘Eis que trarei a espada contra ti, e exterminarei em ti aos homens e aos animais. "
    ],
    [
      "9 A terra do Egito se converterá num lugar devastado e assolado. Então saberão que eu sou Marya. Porquanto disseste: “Meu é o rio, eu o fiz”, "
    ],
    [
      "10 por isso estou contra ti e contra teu rio; entregarei a terra do Egito à devastação, e à desolação desde a atalaia de Sona até à fronteira de Cuxe. "
    ],
    [
      "11 Não cruzará através dela pé de homem, nem pata animal. Não será habitada durante quarenta anos. "
    ],
    [
      "12 Entregarei a terra do Egito à devastação no meio de cidades desertas, e suas cidades se converterão num lugar desolado por quarenta anos, em meio de cidades devastadas. Eu dispersarei o Egito entre as nações, e os dispersarei entre as cidades. "
    ],
    [
      "13 Assim diz o Senhor dos senhores: ‘Depois dos quarenta anos eu reunirei os egípcios das nações entre as quais foram dispersos. "
    ],
    [
      "14 Eu restaurarei o Egito de seu cativeiro e os farei habitar na terra de Patros, na terra que os havia vendido. Ali formarão um modesto reino. "
    ],
    [
      "15 Eles se converterão no mais modesto de todos os reinos, e nunca mais se levantarão sobre as nações, pois os reduzirei, para que não subjuguem as nações. "
    ],
    [
      "16 Eles não serão mais objeto de esperança nem de lembrança de iniquidade para a casa de Yisrail, porque os seguiram. Então saberão que eu sou o Senhor dos senhores’”. "
    ],
    [
      "Profecia acerca da invasão do Egito"
    ],
    [
      "17 No ano vinte e sete, no primeiro mês, no primeiro dia do mês, veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "18 Filho do homem: Nabucodonosor, rei de Bavel, submeteu a todo seu exército a uma grande tirania contra Tiro: em toda a cabeça houve calvície e todo ombro ficou despelado. Mas não receberam retribuição alguma nem ele nem seu exército por parte de Tiro, pela tirania que exerceram contra ela. "
    ],
    [
      "19 Por isso, assim diz o Senhor dos senhores: Eis que entregarei a Nabucodonosor, rei de Bavel, a terra do Egito, e ele lhe arrebatará suas posses, levará em cativeiro e tomará despojo dela. Essa será a retribuição para seu exército. "
    ],
    [
      "20 A terra do Egito lhe entregarei pelo serviço que prestou contra Tiro – declara o Senhor dos senhores. "
    ],
    [
      "21 Naquele dia farei surgir o poder da casa de Yisrail e abrirei tua boca no meio deles. Então saberão que eu sou o Senhor dos senhores. "
    ],
    [
      "O Egito e seus aliados caem juntos"
    ],
    [
      "30"
    ],
    [
      " Em seguida veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, profetiza e dize: “Assim diz o Senhor dos senhores: ‘Gemei dizendo: “Ai do dia!” "
    ],
    [
      "3 Porque se aproxima o dia, aproxima-se o dia de Marya; dia nublado, o tempo das nações. "
    ],
    [
      "4 A espada virá contra o Egito e haverá consternação em Cuxe, quando caírem traspassados no Egito, levem sua riqueza e desarraiguem seus fundamentos. "
    ],
    [
      "5 Os cuxitas, os de Pute, os lubios, toda Arábia, Cube e os descendentes da terra da aliança cairão à espada junto com eles’. "
    ],
    [
      "6 Assim diz o Senhor dos senhores: ‘Cairão os que apoiam o Egito, e será quebrada a força de seu poder; desde a atalaia de Sona cairão à espada nela’ – declara o Senhor dos senhores. "
    ],
    [
      "7 ‘Serão assolados no meio das terras desoladas, e suas cidades estarão entre as cidades devastadas. "
    ],
    [
      "8 Então saberão que eu sou Marya, porque ateei fogo no Egito e foram derrotados todos os que os apoiavam. "
    ],
    [
      "9 Naquele dia sairão emissários de minha presença vertiginosamente, para destruir a confiada Cuxe; comoção haverá entre eles no dia do Egito; e eis que vem’. "
    ],
    [
      "10 Assim diz o Senhor dos senhores: Eu entregarei a riqueza do Egito nas mãos de Nabucodonosor, rei de Bavel, "
    ],
    [
      "11 a ele e aos mais cruéis de seu povo que vêm a devastar a terra; desembainharão suas espadas contra o Egito, e encherão a terra de mortos à espada. "
    ],
    [
      "12 Eu converterei os rios numa devastação e entregarei o país nas mãos dos maus, desolarei totalmente a terra mediante estrangeiros; eu Marya falei’. "
    ],
    [
      "13 Assim diz o Senhor dos senhores: Destruirei os ídolos e suprimirei os deuses falsos de Mênfis; nunca mais haverá príncipe na terra do Egito. "
    ],
    [
      "14 Farei que deixe de existir a terra de Patros, atearei fogo a Tza’an, e executarei juízos contra Nô1. "
    ],
    [
      "15 Derramarei meu furor sobre Sim, a fortaleza do Egito, e acabarei com as riquezas de Nô. "
    ],
    [
      "16 Incendiarei o Egito e Sim se perturbará; em Nô se abrirá brecha e Mênfis se converterá em ruínas. "
    ],
    [
      "17 Os jovens de Mapi-Beset serão como água e cairão à espada, e os que sobreviverem irão ao cativeiro. "
    ],
    [
      "18 Em Tafnes2 se escurecerá o dia quando eu quebrar ali a vara do Egito, e o esplendor do seu poder cessará nela; uma nuvem a cobrirá e suas filhas irão em cativeiro. "
    ],
    [
      "19 Executarei juízo no Egito; então saberão que eu sou Marya’”. "
    ],
    [
      "20 No undécimo ano, ao sétimo dia do primeiro mês, veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "21 Filho do homem, eu quebrei o braço de faraó, rei do Egito, e não foi atado para que se cure. Não lhe porão bálsamo nem será ligado com ataduras, nem recobrará a saúde para que empunhe a espada. "
    ],
    [
      "22 Por isso, assim diz o Senhor dos senhores: “Eis que eu estou contra o faraó, rei do Egito; quebrarei seus fortes braços e farei a espada cair de suas mãos. "
    ],
    [
      "23 Dispersarei os egípcios entre as nações e os espalharei pelas cidades. "
    ],
    [
      "24 Mas fortalecerei os braços do rei de Bavel e porei minha espada em suas mãos; ele cortará os braços ao faraó, o qual gemerá diante dele com os gemidos de um ferido de morte. "
    ],
    [
      "25 Eu fortalecerei os braços do rei de Bavel, mas os braços do faraó cairão. Então saberão que eu sou Marya, quando puser minha espada nas mãos do rei de Bavel, e ele a desembainhe contra a terra do Egito. "
    ],
    [
      "26 Dispersarei os egípcios entre as nações e os espalharei pelas cidades; então saberão que eu sou Marya”. "
    ],
    [
      "Figura do cedro do Líbano"
    ],
    [
      "31"
    ],
    [
      " No undécimo ano, no terceiro mês, o primeiro do mês, veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, dize ao faraó, rei do Egito, e à sua multidão: “A quem te comparaste em tua grandeza? "
    ],
    [
      "3 Eis o assírio, um cedro no Líbano, de formosos ramos, abundante sombra e elevada altura, e sua folhagem estava entre a espessura. "
    ],
    [
      "4 As águas o fizeram crescer, as correntes profundas o fizeram se desenvolver; os rios fluíam em torno do lugar onde estava plantado, e lançou seus ramos por cima de todas as árvores do campo. "
    ],
    [
      "5 Por isso superou em altura a todas as árvores do campo; multiplicaram-se seus brotos e se estendeu sua ramagem devido às abundantes águas que o fizeram crescer. "
    ],
    [
      "6 Em seus ramos fazia seu ninho toda ave do céu, debaixo dos seus ramos pariam todas as bestas do campo, e muitas nações moravam à sua sombra. "
    ],
    [
      "7 Era formoso em sua grandeza e pela exuberância de sua folhagem, pois suas raízes estavam entre águas abundantes. "
    ],
    [
      "8 Os cedros não o superavam no jardim de Alaha, as acácias não podiam se comparar com seus ramos, e os sicômoros não tinham ramagem semelhante à sua. Nenhuma árvore no jardim de Alaha era igual a ele em sua formosura. "
    ],
    [
      "9 Formoso o fiz pela exuberância de sua folhagem, pelo qual o invejaram todas as árvores do Éden, o jardim de Alaha. "
    ],
    [
      "10 Portanto, assim diz o Senhor dos senhores: ‘Porque cresceste em tua elevação e floresceu seu broto entre a espessura, e seu coração se enalteceu devido à sua altura, "
    ],
    [
      "11 o entregarei nas mãos da mais poderosa das nações, a qual lhe fará segundo seu pecado e acabará com ele. "
    ],
    [
      "12 Estrangeiros o destruirão, os mais cruéis das nações; sobre os montes o lançarão e sobre todos os vales cairão seus ramos, e seus brotos serão quebrados em todos os vales da terra; de sua sombra se apartarão todos os povos da terra e o abandonarão. "
    ],
    [
      "13 E quando cair, pousará nele toda aves do céu, e debaixo de seus ramos se acolherá toda besta do campo, "
    ],
    [
      "14 para que não se exalte por sua altura nenhuma das árvores junto às águas, nem brotem suas folhas entre a espessura, nem se elevem nem sejam semelhantes a eles nenhum dos que são bem regados, pois todos eles foram entregues à morte, às partes mais baixas da terra, entre os filhos dos homens que desciam à cova’. "
    ],
    [
      "15 Assim diz o Senhor dos senhores: ‘No dia em que ele desceu ao Shiol eu fiz que houvesse luto; o abismo profundo o cobriu, contive seus rios e as muitas águas se detiveram; fiz com que o Líbano experimentasse tristeza por ele e todas as árvores do campo se debilitaram. "
    ],
    [
      "16 A terra tremeu devido ao som de sua queda, quando o fiz descer ao Shiol junto com os que descem à cova; todas as árvores do Éden, os seletos e formosos do Líbano que estão bem regados foram confortados nas partes mais baixas da terra. "
    ],
    [
      "17 Também eles desceram junto com ele ao Shiol para ter com os mortos à espada, sim, e sua descendência se assenta à sua sombra entre as nações. "
    ],
    [
      "18 A qual das árvores do Éden podes te comparar em glória e grandeza? Desceste junto com as árvores do Éden às partes mais baixas da terra; jazerás entre os incircuncisos, junto com os mortos à espada. Este é o faraó e toda a sua multidão’” – declara o Senhor dos senhores."
    ],
    [
      "Lamentação pelo rei do Egito"
    ],
    [
      "32"
    ],
    [
      " No undécimo ano, no mês duodécimo, ao dia primeiro do mês, veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, entoa uma lamentação por faraó, rei do Egito, e dize-lhe: “Chegaste a ser semelhante a um leão entre as nações; eras como um dragão dos mares, porque rugias em teus rios, agitavas as águas com teus pés e pisavas teus rios”. "
    ],
    [
      "3 Assim diz o Senhor dos senhores: “Eis que eu estenderei minha rede contra ti em companhia de muitas nações, e elas te levantarão em minha rede. "
    ],
    [
      "4 Então te lançarei por terra; e te lançarei sobre a superfície do campo, e farei pousar sobre ti toda ave do céu, e que toda besta da terra se sacie de ti. "
    ],
    [
      "5 Lançarei tua carne sobre os montes, e os vales se encherão de teus vermes. "
    ],
    [
      "6 A terra de teus videntes salpicarei com teu sangue, e os montes e os vales se encherão de ti. "
    ],
    [
      "7 Quando te extinguires, cobrirei os céus e escurecerei suas estrelas; o sol se cobrirá com nuvens e a lua não iluminará com sua luza. "
    ],
    [
      "8 A todas as resplandecentes luminárias do céu escurecerei por tua causa, e formarei trevas sobre a terra” – declara o Senhor dos senhores. "
    ],
    [
      "9 “Farei desfalecer o coração de muitos povos, quando fizer chegar a notícia de tua queda entre as nações, e pelas cidades as quais tu não conheces. "
    ],
    [
      "10 Farei com que muitas nações fiquem pasmadas por tua causa, e que se aterrem seus reis quando fizer brandir minha espada perante eles; medo terão e se aterrarão cada qual por sua vida, no dia da tua queda”. "
    ],
    [
      "11 Assim diz o Senhor dos senhores: “A espada do rei de Bavel virá contra ti. "
    ],
    [
      "12 Com espada de homens valentes farei cair tua multidão; todos eles, os mais cruéis das nações, saquearão a fortaleza do Egito; e será despojado de toda a sua riqueza. "
    ],
    [
      "13 Farei perecer seu gado junto a muitas águas; nunca mais as agitará o pé do homem nem casco de gado. "
    ],
    [
      "14 Então eu farei que suas águas se assentem, e farei fluir seus rios como o azeite” – declara o Senhor dos senhores. "
    ],
    [
      "15 “Quando converter num lugar desolado a terra do Egito e a terra seja totalmente devastada, e quando tiver ferido a todos seus habitantes, então saberão que eu sou Marya”. "
    ],
    [
      "16 Esta é a lamentação, e as filhas das nações a entoarão; pelo Egito e por toda a sua opulência – declara o Senhor dos senhores. "
    ],
    [
      "17 No undécimo ano, aos quinze dias do mês, veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "18 Filho do homem: entoa uma lamentação pela multidão do Egito, e faze descer seu povo entre as nações poderosas às partes mais baixas da terra, junto com os que descem à cova. Desce desde as doces águas e jaze junto com os incircuncisos. "
    ],
    [
      "19 Cairão juntos com os mortos à espada, a ele e a toda a sua multidão o arrastarão. "
    ],
    [
      "20 Os governantes das nações juntamente com seus jovens falarão desde o interior do Shiol; os incircuncisos descerão e jazerão junto com os mortos à espada. "
    ],
    [
      "21 Ali está a Assíria com toda a sua multidão ao redor de seu sepulcro; todos eles são mortos abatidos à espada, "
    ],
    [
      "22 os que fizeram seu sepulcro nas partes mais profundas da cova. "
    ],
    [
      "23 Sua multidão está ao redor do seu sepulcro, todos os mortos abatidos à espada, por haver provocado destruição na terra dos viventes. "
    ],
    [
      "24 Ali está Yilam com toda a sua multidão ao redor do seu sepulcro; todos os mortos abatidos à espada; os incircuncisos desceram às partes mais baixas da terra, por haver provocado destruição na terra dos viventes; levaram com sua ignomínia junto com os que descem à cova. "
    ],
    [
      "25 Entre os mortos lhe estenderam um leito, em meio de sua multidão, cujo sepulcro rodeiam todos os incircuncisos mortos à espada. Por haver provocado destruição na terra dos viventes, levaram com sua ignomínia junto com os que descem à cova; foram considerados entre os mortos. "
    ],
    [
      "26 Ali estão Meseque e Tubal com toda sua multidão ao redor de seus sepulcros; todos eles são os incircuncisos mortos à espada, por haver provocado destruição na terra dos viventes. "
    ],
    [
      "27 Jazerão com os valentes que caíram junto com os incircuncisos, os quais desceram ao Shiol com suas armas de guerra, cujas espadas puseram debaixo de suas cabeças; sua iniquidade está sobre seus ossos, por haver provocado destruição com seu poder na terra dos viventes. "
    ],
    [
      "28 Tu, pois, jazerás entre os incircuncisos e dormirás com os mortos à espada. "
    ],
    [
      "29 Ali está Edom com seus reis e todos seus príncipes, que com o seu poder foram considerados entre os mortos à espada; jazerão com os incircuncisos e junto com os que descem à cova. "
    ],
    [
      "30 Ali estão os príncipes do norte com todos os sidônios que desceram junto com os mortos, quando foram envergonhados e quebrantados apesar de seu poder; os incircuncisos jazeram junto com os mortos à espada, e levaram com sua ignomínia junto com os que descem à cova. "
    ],
    [
      "31 A estes olhará o faraó, e se consolará por toda a sua multidão, os mortos à espada; o próprio faraó e toda sua multidão – declara o Senhor dos senhores, "
    ],
    [
      "32 pois eu provoquei sua ruína na terra dos viventes e o fiz jazer entre os incircuncisos, junto com os mortos à espada, ao faraó e toda a sua multidão – declara o Senhor dos senhores. "
    ],
    [
      "A responsabilidade de uma sentinela"
    ],
    [
      "33"
    ],
    [
      " Veio novamente a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, fale aos membros do teu povo, e dize-lhes: “Quando eu trouxer a espada contra o país, a gente do país tomará um homem dentre eles e o porá como sentinela para eles. "
    ],
    [
      "3 E quando ele vir vim a espada contra eles, tocará a trombeta para advertir o povoa; "
    ],
    [
      "4 e qualquer que ouvir o som da trombeta e não se der por avisadob, e quando chegue a espada a vida tirará, seu sangue será sobre sua cabeçac; "
    ],
    [
      "5 mas caso se deu por avisado livrará sua vida. "
    ],
    [
      "6 Mas quando a sentinela veja que vem a espada e não toca a trombeta, nem adverte o povo, e ao chegar a espada tira a vida de algum deles, essa pessoa perdeu a vida por causa de seus pecados, porém eu demandarei seu sangue das mãos da sentinelad”. "
    ],
    [
      "7 A ti, ó filho do homem, te pus como sentinela para a casa de Yisrail, para que ouças a palavra da minha boca e lhes advirta da minha parte. "
    ],
    [
      "8 Quando eu diga ao iníquo: “Morrerás irremediavelmente”, mas tu não falas ao iníquo para lhe advertir de seu caminho, o iníquo morrerá por causa de sua iniquidade, porém eu demandarei seu sangue de tuas mãos. "
    ],
    [
      "9 Mas se tu advertires o iníquo para que ele se aparte de seu caminho e ele não se aparta, ele morrerá por causa de sua iniquidade, mas tu livraste tua vida."
    ],
    [
      "A esperança dos pecadores"
    ],
    [
      "10 Tu, pois, filho do homem, dize à casa de Yisrail: “Vós dissestes assim: ‘Nossa iniquidade e nossos pecados estão sobre nós, e temos sido consumidos por eles; como, pois, poderemos viver?’” "
    ],
    [
      "11 Dize-lhes: “Vivo eu” – declara o Senhor dos senhores – “que não quero a morte do iníquo, antes que o iníquo se arrependa de sua iniquidade e vivaa. Arrependei-vos, pois, e apartai-vos de vossos maus caminhos para que não morrais, ó casa de Yisrail”. "
    ],
    [
      "12 Além disso, ó filho do homem, dize aos membros do teu povo: “A justiça do justo não o livrará no dia que pecar, e ao iníquo não lhe será tropeço sua iniquidade no dia em que se apartar de sua iniquidadeb. Assim, pois, o justo não viverá no dia em que pecar”. "
    ],
    [
      "13 Quando eu disser ao justo: “Certamente viverás”, e ele, confiado em sua justiça, depois comete iniquidade, não se lhe recordará toda a justiça que praticara, mas por causa da iniquidade que cometeu, morrerá. "
    ],
    [
      "14 Mas havendo eu dito ao iníquo: “Certamente morrerás”, e ele se aparta dos seus pecados e pratica o direito e a justiça, "
    ],
    [
      "15 e restitui o penhor que tomara, e devolve o que obtivera por fraude e se conduz segundo os mandamentos da vida sem cometer iniquidade, certamente viverá, não morrerá. "
    ],
    [
      "16 Não se terá memória de nenhum dos pecados que cometera, antes viverá pelo direito e pela justiça que praticou. "
    ],
    [
      "17 Contudo, os membros do teu povo declaram: “O caminho de Marya não é bom”. São seus próprios caminhos que não são bons. "
    ],
    [
      "18 Quando o justo se apartar de sua justiça e cometa iniquidade, morrerá por causa de sua iniquidade. "
    ],
    [
      "19 E quando o iníquo se aparte de sua iniquidade, e pratique o direito e a justiça, viverá por causa deles. "
    ],
    [
      "20 Contudo, vós declarais: “O caminho de Marya não é bom.” Eu vos julgarei a cada um de vós conforme vossos caminhos, ó casa de Yisrail. "
    ],
    [
      "21 No undécimo ano de nosso cativeiro, ao quinto dia do décimo mês, chegou a mim um fugitivo de Orishlem para me dizer: A cidade foi devastada. "
    ],
    [
      "22 Mas antes da chegada do fugitivo a mim, a mão de Marya viera sobre mim pela tarde, e Ele abrira minha boca até que o fugitivo chegasse a mim pela manhã, e ao se abrir minha boca não estive mais mudo. "
    ],
    [
      "23 Então veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "24 Filho do homem, os que habitam nestes lugares em ruínas da terra de Yisrail dizem: “Abraham, sendo um só homem, tomou posse da terra; e nós que somos muitos, não tomaremos posse dela?”. "
    ],
    [
      "25 Portanto, dize-lhes: “Assim diz o Senhor dos senhores: ‘Embora vós comeis sangue, e levantais vossos olhos a vossos ídolos enquanto bebeis sangue, pretendeis tomar posse da terra? "
    ],
    [
      "26 Vós confiais em vossas espadas, cometeis abominação e contaminais cada um a mulher do seu próximo, pretendeis tomar posse da terra?’” "
    ],
    [
      "27 Tu lhes dirás: “Assim diz o Senhor dos senhores: ‘Vivo eu, que todos os que se acham em lugares em ruínas, cairão à espada, e a todos os que se encontrem em campo aberto os entregarei como alimento às feras, e todos os que estiverem nas grutas e nas cavernas morrerão pela peste. "
    ],
    [
      "28 Converterei a terra em uma desolação e em objeto de assombro, e cessará dela o esplendor de seu poder; os montes de Yisrail ficarão desolados e não haverá ninguém que passe por ali. "
    ],
    [
      "29 Então saberão que eu sou Marya, quando converter a terra em uma desolação e em objeto de assombro, devido a toda a abominação que cometeram’”. "
    ],
    [
      "30 Quanto a ti, ó filho do homem, os membros do teu povo maquinam contra ti junto aos muros e às portas das casas; falam um com o outro, cada um com seu irmão, dizendo: “Vinde, ouvi qual é a palavra que vem de Marya”. "
    ],
    [
      "31 O povo vem a ti, e eles se assentam diante de ti; ouvem tuas palavras, mas não as praticam, pois há falsidade em sua boca, e seguem as intenções de seu coração. "
    ],
    [
      "32 Tu és considerado por eles como uma canção, como uma voz agradável, como uma suave harpa; ouvem tuas palavras, mas não as praticama. "
    ],
    [
      "33 Mas quando tuas palavras se cumprirem, então saberão que eras profeta entre eles. "
    ],
    [
      "Profecia contra os maus pastores"
    ],
    [
      "34"
    ],
    [
      " Veio, pois, a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, profetiza contra os pastoresb de Yisrail; profetiza e dize-lhes: “Pastores, assim diz o Senhor dos senhores: ‘Ai dos pastores de Yisrail que apascentam a si mesmos! Os pastores não apascentam as ovelhas. "
    ],
    [
      "3 Comem o melhor delas, vestem-se com sua lã, degolam as cevadas, mas não apascentam as ovelhas. "
    ],
    [
      "4 À fraca não fortaleceram, nem curaram a enferma, nem ligaram a fraturada, nem fizeram voltar a desgarrada, nem buscaram a perdida; antes as subjugaram violentamente. "
    ],
    [
      "5 Minhas ovelhas se dispersaram por falta de pastorc, e se converteram em alimento para toda fera do campo. "
    ],
    [
      "6 Minhas ovelhas andaram errantes por todos os montes e por toda colina alta; minhas ovelhas foram dispersadas por toda a terra e não há quem as busque nem quem as ajunte’”. "
    ],
    [
      "7 Por isso, escutai, ó pastores, a palavra de Marya: "
    ],
    [
      "8 “Vivo eu” – declara o Senhor dos senhores – “posto que minhas ovelhas vieram a ser presa e meu rebanho se converteu em alimento para toda fera do campo por falta de pastor, pois os pastores não apascentaram as minhas ovelhas, antes os pastores apascentaram a si mesmos e não apascentaram as minhas ovelhas”, "
    ],
    [
      "9 por isso, escutai, ó pastores, a palavra de Marya: "
    ],
    [
      "10 “Assim diz o Senhor dos senhores: ‘Eis que eu estou contra os pastores; demandarei minhas ovelhas de suas mãos e farei com que deixem de apascentar minhas ovelhas. Livrarei minhas ovelhas de sua boca, para que não lhes sirvam mais de alimento’”. "
    ],
    [
      "Marya, o Pastor do rebanho"
    ],
    [
      "11 Assim diz o Senhor dos senhores: Eis que eu mesmo buscarei minhas ovelhas e eu cuidarei delasa. "
    ],
    [
      "12 Como pastor que cuida de seu rebanho no dia de uma violenta tempestade, do mesmo modo eu cuidarei de minhas ovelhas e as recolherei de todas as terras às quais haviam sido dispersadas no dia nublado e de densa escuridão. "
    ],
    [
      "13 Eu as tirarei das nações, as recolherei das cidades e as trarei à sua própria terra; eu as apascentarei nos montes de Yisrail, pelos vales e por todo lugar habitado da terra. "
    ],
    [
      "14 Em lugares de bons pastos as apascentarei; nos altos montes de Yisrail estará seu redil. Ali se deitarão num bom redil e pastarão em suculentos pastos nos montes de Yisrail. "
    ],
    [
      "15 Eu apascentarei as minhas ovelhas e eu as farei repousar – declara o Senhor dos senhores. "
    ],
    [
      "16 Eu buscarei a perdida e voltarei a trazer a desgarrada, atarei a fraturada, fortalecerei a fraca, preservarei a cevada e a forte. Com justiça as apascentarei. "
    ],
    [
      "17 Mas quanto a vós, rebanho meu, assim diz o Senhor dos senhores: “Eis que eu julgarei entre ovelha e ovelha, e entre carneiro e carneirob. "
    ],
    [
      "18 Não vos basta, ó pastores, com o bom pasto no qual apascentam, para que tenham que pisotear o resto de seus pastos com vossos pés; e beber água para que a água que reste limpa, enturvá-la com vossos pés? "
    ],
    [
      "19 Minhas ovelhas comem o que pisaram vossos pés, e bebem a água que enturvaram com vossos pés”. "
    ],
    [
      "20 Portanto, assim diz o Senhor dos senhores: Eis que eu julgarei entre a ovelha gorda e a ovelha magra. "
    ],
    [
      "21 Porquanto vós derrubastes com vossos francos e vossos ombros, e escorneastes com vossos chifres a todas as fracas até dispersá-las fora, "
    ],
    [
      "22 eu resgatarei as minhas ovelhas e nunca mais serão presa para eles; e eu julgarei entre ovelha e ovelha, e entre carneiro e carneiro. "
    ],
    [
      "23 Então lhes levantarei um pastor que as apascentarác: David meu servo; ele as apascentará e será seu pastord. "
    ],
    [
      "24 E eu Marya, serei seu Alaha, e David meu servo será príncipe no meio delese. "
    ],
    [
      "25 Estabelecerei um pacto de paz com eles, e eliminarei as bestas ferozes da terra, de maneira que morem seguros no deserto e durmam no bosque. "
    ],
    [
      "26 Darei a eles minha bênção ao redor de minha colina; farei descer chuva a seu tempo será chuva de bênção. "
    ],
    [
      "27 As árvores da terra produzirão fruto e a terra entregará seu produto. Habitarão seguros em sua terra, e saberão que eu sou Marya, quando eu quebrar seu jugo e os livrar da mão dos que os subjugaram. "
    ],
    [
      "28 Nunca mais serão uma presa para as nações, nem as devorarão as feras selvagens, antes habitarão seguros e não sofrerão dano algum. "
    ],
    [
      "29 E eu lhes farei um jardim de paz e não mais serão oprimidos pela fome na terra; nunca mais levarão a ignomínia das nações. "
    ],
    [
      "30 Então saberão que eu sou Marya seu Alaha, e que eles, a casa de Yisrail, são meu povo – declara o Senhor dos senhores. "
    ],
    [
      "31 Vós, ovelhas minhas, são o rebanho de meu pasto; homens sois, e eu sou Marya vosso Alahaa – declara o Senhor dos senhores. "
    ],
    [
      "Profecia contra o monte Seir em Edom"
    ],
    [
      "35"
    ],
    [
      " Voltou a vir a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Oh filho do homem, põe teu rosto contra o monte Seir, e profetiza contra ele, "
    ],
    [
      "3 dizendo-lhe: “Assim diz o Senhor dos senhores: ‘Eis que eu estou contra ti, monte Seir; alçarei contra ti minha mão e te converterei num lugar desolado e em objeto de assombro. "
    ],
    [
      "4 Converterei tuas cidades num deserto e tu serás um lugar assolado; então saberá que eu sou Marya. "
    ],
    [
      "5 Porquanto tiveste constante inimizade, entregaste os filhos de Yisrail ao poder da espada no tempo de suas adversidades, no tempo de sua iniquidade final. "
    ],
    [
      "6 Por isso, vivo eu” – declara o Senhor dos senhores – “que para derramamento de sangue te preparei, e o derramamento de sangue te perseguirá; o derramamento de sangue que detestas, esse derramamento de sangue te perseguirá. "
    ],
    [
      "7 Converterei o monte Seir num lugar desolado e em objeto de assombro, e eliminarei dele o que for e o que vier. "
    ],
    [
      "8 Encherei seus montes com seus mortos; em teus barrancos, em tuas colinas e em teus vales cairão os mortos à espada. "
    ],
    [
      "9 Em um constante lugar desolado te converterei, pois tuas cidades não serão habitadas; então saberás que eu sou Marya, "
    ],
    [
      "10 porque tu disseste: “As duas nações e os dois reinos serão meus, e eu tomarei posse deles”, apesar que Marya estava ali. "
    ],
    [
      "11 Por isso, vivo eu’ – declara o Senhor dos senhores – ‘que procederei contigo de acordo com tua ira e de acordo com tua extrema inimizade, pois os odiaste. Então me darei a conhecer entre eles, quando eu te julgar. "
    ],
    [
      "12 Então saberá que eu sou Marya. Escutei toda tua blasfêmia, a qual proferiste contra os montes de Yisrail: “Estão devastados; são alimento para nós”. "
    ],
    [
      "13 Falastes contra mim arrogantemente, e fostes insolentes com vossas palavras contra mim; e eu o ouvi’. "
    ],
    [
      "14 Assim diz o Senhor dos senhores ao monte Seir, que está situado num lugar de alegria para toda a terra: ‘Eu te converterei num lugar desolado. "
    ],
    [
      "15 Por te alegrares por causa da herança da casa de Yisrail quando foi desolada, do mesmo modo farei a ti. Serás um lugar desolado, ó monte Seir, e todo o Edom; então saberão que eu sou Marya’”. "
    ],
    [
      "Promessa de bênção para os montes de Yisrail"
    ],
    [
      "36"
    ],
    [
      " E tu, filho do homem, profetiza acerca dos montes de Yisrail e dize aos montes de Yisrail: “Prestai atenção à palavra do Senhor dos senhores. "
    ],
    [
      "2 Assim diz o Senhor dos senhores: ‘Porquanto o inimigo exclamou contra vós: “Ah!” E disse: “As colinas eternas são possessão nossa”’”, "
    ],
    [
      "3 por isso, profetiza, dizendo: “Assim diz o Senhor dos senhores: Porquanto têm sido objeto de censura, devastados e vituperados por aqueles que vos rodeiam, e vos convertestes em possessão das demais nações, e vos tornastes objeto do falatório dos povos e motivo de zombaria das nações, "
    ],
    [
      "4 por isso prestai atenção à palavra do Senhor dos senhores, ó montes de Yisrail. Assim diz o Senhor dos senhores aos montes às colinas, aos ribeiros, aos vales, às ruínas desoladas e às cidades abandonadas, que se converteram em presa e objeto de zombaria para as demais nações que vos rodeiam; "
    ],
    [
      "5 por isso, assim diz o Senhor dos senhores: ‘No fogo do meu zelo falei contra as demais nações e contra todo o Edom, por haver tomado minha terra como possessão sua; em meio a alegria de seu coração desprezaram às almas de modo que as levaram em cativeiro e as fizeram objeto de saque’”. "
    ],
    [
      "6 Por isso, profetiza a respeito da terra de Yisrail, e dize aos montes, às colinas, aos ribeiros e aos vales: “Assim diz o Senhor dos senhores: ‘Eis que eu falei em meu zelo e em meu furor, porque levaram a ignomínia das nações’. "
    ],
    [
      "7 Portanto, assim diz o Senhor dos senhores: ‘Eu alcei minha mão contra as nações que estão ao vosso redor para que levem sua própria ignomínia. "
    ],
    [
      "8 Mas vós, ó montes de Yisrail, estenderão vossos ramos e produzirão vosso fruto para meu povo Yisrail, porque estais prestes a chegar. "
    ],
    [
      "9 Porque eis que voltarei para vós; e sereis lavrados e semeados. "
    ],
    [
      "10 Multiplicarei entre vós a homens de toda a casa de Yisrail; as cidades serão povoadas e os lugares assolados serão reconstruídosa. "
    ],
    [
      "11 Multiplicarei entre vós a homens e animais, serão fecundos e se frutificarão. Eu vos farei habitar como no passado, e vos farei bem como ao princípio; então saberão que eu sou Marya. "
    ],
    [
      "12 Farei com que homens caminhem sobre vós, a meu povo de Yisrail; eles vos tomarão em possessão e vós lhes sereis por herança, e nunca mais sereis privados de filhos’. "
    ],
    [
      "13 Assim diz o Senhor dos senhores: ‘Porquanto te dizem: “Tu devoraste homens e privaste de filhos a seu povo”, "
    ],
    [
      "14 portanto, não mais devorarás homens nem privarás mais de filhos a teu povo’ – declara o Senhor dos senhores. "
    ],
    [
      "15 ‘Nunca mais proclamarei contra ti a ignomínia das nações e não mais levarão com sua desonra, nem privarás mais de filhos a teu povo’ – declara o Senhor dos senhores”. "
    ],
    [
      "16 Veio novamente a mim a palavra de Marya, dizendo: "
    ],
    [
      "17 Oh filho do homem, quando a casa de Yisrail habitava em sua própria terra, eles mesmos a contaminavam com sua conduta e com suas obras; como a impureza da mulher em sua menstruação, assim foi sua conduta diante de mim. "
    ],
    [
      "18 Mas eu derramei meu furor sobre eles, por causa do sangue que derramaram na terra, e porque a contaminaram com seus ídolos. "
    ],
    [
      "19 E os espalhei entre as nações e os dispersei pelas cidades, e os julguei segundo sua conduta e segundo suas obras; "
    ],
    [
      "20 e quando chegaram para morar entre as nações, profanaram meu santo Nomeb, e as nações disseram deles: “Estes são o povo de Alaha, mas da sua terra saíram”. "
    ],
    [
      "21 Então eu tive compaixão de meu santo Nome, o qual a casa de Yisrail profanara entre as nações aonde forama. "
    ],
    [
      "22 Por isso, dize aos da casa de Yisrail: “Assim diz o Senhor dos senhores: ‘Não é por vossa causa que eu agirei, ó casa de Yisrail, mas por causa do meu santo Nome, o qual vós profanastes entre as nações aonde fostesb; "
    ],
    [
      "23 porque eu santificarei meu grande Nome que foi profanado entre as nações, o qual vós profanastes entre elasc. Então as nações saberão que eu sou Marya’ – declara o Senhor dos senhores – ‘quando eu for santificado aos seus olhos entre vós. "
    ],
    [
      "24 Eu, pois, vos tomarei das nações, das cidades vos congregarei, e vos trarei à vossa própria terrad. "
    ],
    [
      "25 Então vos aspergirei com água limpa para vos purificar de toda a vossa imundícia e de todos os vossos ídolos. "
    ],
    [
      "26 Eu vos darei um coração novo, e porei um espírito novo dentro de vóse; tirarei de vossa carne o coração de pedra e vos porei um coração de carnef. "
    ],
    [
      "27 Porei meu Espírito dentro de vós e farei que andem segundo meus mandamentos; guardareis minhas ordenanças e as cumprireis. "
    ],
    [
      "28 E habitarão na terra que dera a vossos pais; e vós sereis meu povo e eu serei vosso Alaha. "
    ],
    [
      "29 Eu vos livrarei de toda vossa imundícia; convocarei ao trigo e o multiplicarei, e não trarei a fome contra vós. "
    ],
    [
      "30 E multiplicarei o fruto das árvores e o produto da terra para que não mais levem o opróbrio da fome entre as nações. "
    ],
    [
      "31 Então vos recordareis ali dos vossos maus caminhos e vossas insensatas obras, e franzireis vossa face por causa de vossas iniquidades e por causa de vossas aberrações. "
    ],
    [
      "32 Mas sabei que não faço estas coisas por vós’ – declara o Senhor dos senhores. ‘Envergonhai-vos e reconhecei vossos maus caminhos para que não pereceis da casa de Yisrail!’ "
    ],
    [
      "33 Assim diz o Senhor dos senhores: ‘No dia que eu vos purifique de toda vossa iniquidade farei com que sejam habitadas as cidades e reconstruídas as ruínasg. "
    ],
    [
      "34 A terra que estava devastada será cultivada, aquela que estava árida aos olhos de todo o que passava, "
    ],
    [
      "35 e direis: “Esta terra que estava devastada ficou como o jardim do Éden; as cidades que estavam assoladas e devastadas estão amuralhadas e fortificadas”. "
    ],
    [
      "36 Então as nações que restarem ao vosso redor saberão que eu, Marya, reconstruí as ruínas e plantei onde estava devastado; eu Marya falei e eu o farei’. "
    ],
    [
      "37 Assim diz o Senhor dos senhores: ‘Ainda por isso vingarei à casa de Yisrail: em que atuarei em favor deles e os multiplicarei como rebanhos de homens. "
    ],
    [
      "38 Como ovelhas santas e como ovelhas de Orishlem no tempo de suas festas, assim serão as cidades que estavam devastadas, pois estarão cheias de rebanhos de homens; então saberão que eu sou Marya’”."
    ],
    [
      "Os ossos secos recobram vida"
    ],
    [
      "37"
    ],
    [
      " A mão de Marya veio sobre mim e me levou fora pelo Espírito de Marya, e me pôs em um vale, o qual estava cheio de ossos. "
    ],
    [
      "2 E me fez passar por cima deles ao seu redor, e observei que havia muitíssimos no vale, e eis que estavam muito secos. "
    ],
    [
      "3 Então me perguntou: Filho do homem, poderão viver estes ossos? E eu respondi: Oh Senhor dos senhores, tu o sabes! "
    ],
    [
      "4 Então me disse: Profetiza a estes ossos, dizendo-lhes: “Ossos secos, ouvi a palavra de Marya. "
    ],
    [
      "5 Assim diz o Senhor dos senhores a estes ossos: ‘Eis que eu colocarei em vós espírito e vivereis. "
    ],
    [
      "6 Porei em vós tendões, farei que surja carne sobre vós, vos cobrirei de pele e porei espírito em vós, e vivereis; então sabereis que eu sou Marya’”. "
    ],
    [
      "7 Profetizei, pois, como Ele me ordenara; e enquanto profetizava surgiu um ruído e um tremor, e os ossos se ajuntaram; cada osso à sua articulação. "
    ],
    [
      "8 E observei que surgiram sobre eles tendões e carne, e que a pele os cobriu por cima, mas não havia espírito neles. "
    ],
    [
      "9 Então Ele me disse: Profetiza ao espírito, profetiza, ó filho do homem, e dize ao espírito: “Assim diz o Senhor dos senhores: ‘Oh espírito, vem desde os quatro ventos, e assopra sobre estes mortos para que vivam’”. "
    ],
    [
      "10 Profetizei, pois, como Ele me ordenara, e o espírito entrou neles, e recobraram vida e se puseram em pé, uma multidão grande em extremo. "
    ],
    [
      "11 Então Ele me disse: Filho do homem, estes ossos são todos os filhos de Yisraila que dizem: “Nossos ossos estão secos e perdida a nossa esperança; deixamos de existir”. "
    ],
    [
      "12 Por isso, profetize e dize-lhes: Assim diz o Senhor dos senhores: “Eis que eu abrirei vossos sepulcros, vos farei subir de vossos sepulcros e vos trarei à terra de Yisrail. "
    ],
    [
      "13 Então saberão que eu sou Marya, quando abrir vossos sepulcros e quando vos fizer subir de vossos sepulcros. "
    ],
    [
      "14 Porei meu Espírito dentro de vós e recobrareis vida, e vos deixarei em vossa terra. Então sabereis que eu Marya falei e o farei’ – declara o Senhor dos senhores – ‘porquanto subireis e vos convertereis num povo e num reino’”. "
    ],
    [
      "15 Depois veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "16 Tu, ó filho do homem, toma um pedaço de madeira, e escreve sobre ele: “Yehudá e os filhos de Yisrail, seus companheiros”. Toma em seguida outro pedaço de madeira e escreve sobre ele: “Yawsef, com madeira de Efraim, e todos os filhos de Yisrail, seus companheiros”. "
    ],
    [
      "17 Depois une-os um ao outro, para que sejam uma só madeira em tua mão. "
    ],
    [
      "18 E se os membros do teu povo te dizem: “Dê-nos a conhecer o que significam estas coisas”, "
    ],
    [
      "19 tu lhes dirás: “Assim diz o Senhor dos senhores: ‘Eis que eu tomarei o pedaço de madeira de Yawsef que está na mão de Efraim e nas tribos de Yisrail, seus companheiros, e o porei junto com o pedaço de madeira de Yehudá, e os farei uma só madeira, e serão um na minha mão’”. "
    ],
    [
      "20 E os pedaços de madeira sobre os quais escrevas, conserve-os na tua mão, à vista deles, "
    ],
    [
      "21 e dize-lhes: “Assim diz o Senhor dos senhores: ‘Eis que eu tomarei aos filhos de Yisrail dentre as nações aonde foram, e os recolherei e os trarei à sua própria terra. "
    ],
    [
      "22 Farei deles uma só nação na terra, nos montes de Yisrail, haverá um só rei para todos eles; nunca mais serão duas nações nem estarão divididos em dois reinos. "
    ],
    [
      "23 Não se contaminarão mais com seus ídolos nem com suas aberrações, nem com toda sua iniquidade, porque eu os livrarei de todas suas habitações onde pecaram e os purificarei; eles serão meu povo e eu serei seu Alaha. "
    ],
    [
      "24 Meu servo David reinará sobre elesa, e todos eles terão um só pastor; andarão segundo minhas ordenanças, guardarão meus mandamentos e os cumprirão. "
    ],
    [
      "25 Habitarão na terra que dei a meu servo Yaqob, na qual habitaram os seus pais; eles habitarão nela, seus filhos e os filhos de seus filhos para sempre; e meu servo David será seu governante para sempre. "
    ],
    [
      "26 E estabelecerei com eles um pacto de paz; será um pactob eterno com eles. E os multiplicarei e porei meu santuário entre eles para sempre. "
    ],
    [
      "27 Meu tabernáculo estará no meio deles; eu serei seu Alaha e eles serão meu povoc. "
    ],
    [
      "28 Então saberão as nações que eu sou Marya, o que santifica a Yisrail, quando meu santuário estiver entre eles para sempre’”. "
    ],
    [
      "Gogue e Magogue ao final dos tempos"
    ],
    [
      "38"
    ],
    [
      " 1E veio a mim a palavra de Marya, dizendo: "
    ],
    [
      "2 Filho do homem, põe teu rosto contra Gogue e contra a terra de Magogue, governante e príncipe de Meseque e de Tubal, e profetiza contra ele, dizendo: "
    ],
    [
      "3 “Assim diz o Senhor dos senhores: ‘Eis que eu estou contra ti, ó Gogue, governante e príncipe de Meseque e de Tubal. "
    ],
    [
      "4 Eu te reunirei e porei cabresto em tuas queixadas e te tirarei de tua terra, a ti e a toda a tua multidão, aos cavalos e aos cavaleiros que portam armadura; a todos eles, uma grande multidão com lanças, escudos e empunhando espadas. "
    ],
    [
      "5 Todos eles, os persas, os cuxitas e os de Pute, estão juntos com eles com escudos e capacetes. "
    ],
    [
      "6 Gômer com todas suas tropas, Bete-Togarma, dos confins do norte com todas as suas tropas, e muitos povos que estão contigo. "
    ],
    [
      "7 Prepara-te, tu e toda a multidão que se reuniu a ti, e sê tu a guarda deles. "
    ],
    [
      "8 Desde os dias antigos recebeste ordens, e ao fim dos anos virás contra os montes de Yisrail e contra a terra recuperada da espada, cujo povo foi recolhido de muitas nações e vivem nela confiadamente todos eles. "
    ],
    [
      "9 Subirás como uma tempestade, como uma nuvem que cobre a terra, tu com toda a tua multidão, e muitos povos contigo’. "
    ],
    [
      "10 Assim diz o Senhor dos senhores: ‘Naquele dia subirão intenções a teu coração e conceberás um plano perverso, e dirás: "
    ],
    [
      "11 “Subirei contra uma terra próspera e irei contra os que vivem confiadamente, que não têm muros, ferrolhos nem portas”, "
    ],
    [
      "12 a fim de levar cativos e tomar despojo, e voltar tua mão contra os lugares desolados que têm sido habitados, contra um povo que foi recolhido dentre as nações, que adquiriu gado e posses, que habita no melhor da terra. "
    ],
    [
      "13 Shevá, Daran, os mercadores de Tarshish, e todas suas aldeias te perguntarão: “Vieste para levar cativos e para tomar despojo? Reuniste tua multidão para tomar prata e o ouro, para tomar gado e posses e para levar para ti grande despojo?”’” "
    ],
    [
      "14 Portanto, ó filho do homem, profetize e dize a Gogue: “Assim diz o Senhor dos senhores: ‘Naquele dia quando o meu povo Yisrail viva confiadamente, tu o saberás. "
    ],
    [
      "15 Virás do teu lugar, desde os mais distantes lugares do norte, tu e muitos povos contigo, todos eles montados a cavalo, uma grande multidão e um numeroso exército; "
    ],
    [
      "16 e subirás contra meu povo Yisrail como nuvem que cobre a terra. Ao fim dos dias virás e te trarei à minha terra, e as nações saberão quem eu sou quando eu for santificado através de ti diante de seus olhos’. "
    ],
    [
      "17 Assim diz o Senhor dos senhores: ‘Tu és aquele acerca de quem disse nos dias antigos por meio dos meus servos, os profetas de Yisrail, que profetizavam naqueles dias e naqueles anos, que te traria contra eles. "
    ],
    [
      "18 Acontecerá naquele dia, quando Gogue vier contra a terra de Yisrail’ – declara o Senhor dos senhores – ‘que arderá minha indignação em meu furor e em meu zelo. "
    ],
    [
      "19 No fogo de minha indignação disse que naquele dia haverá um grande terremoto na terra de Yisrail; "
    ],
    [
      "20 e tremerão diante da minha presença os peixes do mar, as aves do céu, as bestas do campo, todos os animais que se arrastam sobre a terra, e todos os homens sobre a superfície da terra; os montes cairão, as torres desabarão, "
    ],
    [
      "21 todos os muros cairão por terra, e eu chamarei a espada sobre todos meus montes contra ele’ – declara o Senhor dos senhores – ‘a espada de cada um estará contra seu irmão. "
    ],
    [
      "22 Com peste e com derramamento de sangue farei juízo contra ele; farei cair chuva torrencial, granizo, fogo e enxofre sobre ele, sobre seus príncipes e sobre a multidão de povos que estão com elea. "
    ],
    [
      "23 Eu me engrandecerei e me santificarei aos olhos de muitas nações; então saberão que eu sou Marya’”."
    ],
    [
      "39"
    ],
    [
      " Tu, pois, ó filho do homem, profetize contra Gogue, e dize: “Assim diz o Senhor dos senhores: ‘Eis que eu estou contra ti, ó Gogue, governante e príncipe de Meseque e de Tubal. "
    ],
    [
      "2 E te silenciarei e te reunirei; desde os mais distantes lugares do norte te farei subir e te trarei aos montes de Yisrail. "
    ],
    [
      "3 Eu desviarei teu arco de tua mão esquerda e tuas flechas de tua mão direita. "
    ],
    [
      "4 Cairás tu junto com todo o teu exército e os povos que estão contigo sobre os montes de Yisrail; às aves do céu e às bestas da terra te dei por comida. "
    ],
    [
      "5 Cairás sobre a superfície do campo, porque eu o falei’ – declara o Senhor dos senhores. "
    ],
    [
      "6 ‘Fogo enviarei sobre Magogue e sobre os que habitam confiadamente nas ilhas; então saberão que eu sou Marya. "
    ],
    [
      "7 Darei a conhecer meu santo Nome no meio do meu povo Yisrail, e nunca mais permitirei que meu santo Nome seja profanado; então as nações saberão que eu sou Marya, o Santo em Yisrail. "
    ],
    [
      "8 Eis que vem o dia do qual tenho falado’ – declara o Senhor dos senhores. "
    ],
    [
      "9 Então sairão os habitantes das cidades de Yisrail, e atearão fogo às armas, aos escudos, às lanças, aos arcos, às flechas, às varas que empunhavam, aos dardos, e farão com elas fogo durante sete anos. "
    ],
    [
      "10 Não necessitarão recolher lenha do campo ou do bosque, pois queimarão suas armas no fogo; levarão cativos aos que os haviam levados cativos, e despojarão aos que os haviam despojados’ – declara o Senhor dos senhores. "
    ],
    [
      "11 Naquele dia eu darei a Gogue um lugar para sepultar ali em Yisrail: o grande vale que está ao oriente do mar, o qual obstruirá a torrente. Ali sepultarão a Gogue e a toda a sua multidão, e se chamará vale da Destruição de Gogue. "
    ],
    [
      "12 Durante sete meses a casa de Yisrail os estará sepultando para deixar a terra limpa. "
    ],
    [
      "13 Todo o povo da terra os sepultará; e será célebre para eles o dia em que eu for glorificado’ – declara Marya. "
    ],
    [
      "14 Ainda sete meses depois haverá homens que percorrerão constantemente a terra, para sepultar os que tiverem restado na terra para deixá-la limpa. "
    ],
    [
      "15 E qualquer que passe pela terra, ao ver o osso de algum homem, porá um sinal junto a ele, até que cheguem os coveiros e o levem ao vale de Gogue. "
    ],
    [
      "16 E o nome da cidade será chamado Violenta; e deixarão a terra limpa’”. "
    ],
    [
      "17 Quanto a ti, ó filho do homem, dize a toda ave do céu e a toda besta do campo: “Assim diz o Senhor dos senhores: ‘Ajuntai-vos e vinde de todas as partes ao grande sacrifício que preparei para vós sobre os montes de Yisrail, para que comam carne e bebam sangue. "
    ],
    [
      "18 Todos eles comerão a carne de homens poderosos e beberão sangue dos príncipes da terra, de carneiros, de animais cevados, de cabritos, de touros e de bezerros de Bayshan. "
    ],
    [
      "19 Comerão carne até se fartarem e beberão sangue até que se embriaguem, pelo grande sacrifício que eu dispus para vós. "
    ],
    [
      "20 Em minha mesa vos saciarei da carne de cavalos e de seus cavaleiros, de homens poderosos e de todos os homens de guerra’ – declara o Senhor dos senhores. "
    ],
    [
      "21 Então porei minha glória sobre as nações, e todos as nações verão o juízo que eu execute e minha mão que porei sobre eles. "
    ],
    [
      "22 E a casa de Yisrail saberá que eu sou Marya seu Alaha desde aquele dia em diante. "
    ],
    [
      "23 Também as nações saberão que os filhos de Yisrail foram levados em cativeiro por causa da sua iniquidade, porquanto agiram iniquamente contra mim; escondi deles meu rosto e os entreguei nas mãos daqueles que os detestavam, e todos eles caíram à espada. "
    ],
    [
      "24 Segundo sua abominação e de acordo com sua iniquidade lhes retribuí, e escondi meu rosto deles’”. "
    ],
    [
      "25 Por isso, assim diz o Senhor dos senhores: Agora farei retornar do cativeiro a Yaqob e terei misericórdia de toda a casa de Yisrail; serei zeloso por causa de meu santo Nome. "
    ],
    [
      "26 E receberão toda sua ignomínia e iniquidade que cometeram contra mim, quando morarem confiadamente em sua terra e não haja quem os injurie. "
    ],
    [
      "27 Quando eu os tiver recolhido das nações e os trouxer das cidades de seus adversários, e for santificado no meio deles aos olhos de muitas nações, "
    ],
    [
      "28 então saberão que eu sou Marya seu Alaha. Eu fiz com que os levassem cativeiro entre as nações, e eu os reunirei em sua própria terra, sem deixar lá a nenhum deles. "
    ],
    [
      "29 E não esconderei meu rosto, antes derramarei meu Espírito sobre toda a casa de Yisrail – declara o Senhor dos senhores."
    ],
    [
      "Instruções acerca da construção da casa"
    ],
    [
      "40"
    ],
    [
      " No vigésimo quinto ano de nosso cativeiro, ao princípio do ano, aos dez dias do mês, catorze anos depois que a cidade foi devastada, naquele mesmo dia veio sobre mim a mão de Marya. "
    ],
    [
      "2 Ele me transladou à terra de Yisrail em visão de Alaha e me colocou sobre um monte muito alto, sobre o qual havia algo semelhante à estrutura de uma cidade, para o lado sul. "
    ],
    [
      "3 Levou-me ali, e vi a um homem cujo aspecto era como o aspecto do bronze. Tinha um cordel de linho e uma cana de medir em sua mão, e estava de pé junto à porta. "
    ],
    [
      "4 Então o homem me disse: Filho do homem, observe com teus olhos, escute com teus ouvidos e põe em teu coração tudo quanto eu te mostrarei, porque para te mostrar tens sido trazido aqui. Tudo o que vejas faze-o saber aos filhos de Yisrail. "
    ],
    [
      "5 Vi, pois, um muro que estava ao redor da casa, e na mão do homem havia uma cana de medir que media seis côvados e um palmo. Mediu a largura da estrutura: uma cana, e sua altura, uma cana. "
    ],
    [
      "6 Depois foi à porta virada para o oriente, subiu por seus degraus e mediu o umbral da porta, e sua largura era de uma cana e a largura do outro umbral era uma cana. "
    ],
    [
      "7 O pórtico era de uma cana de comprimento e uma cana de largura, e havia cinco côvados entre os pórticos. "
    ],
    [
      "8 O umbral da porta, pelo lado interno dos umbrais da porta media uma cana. "
    ],
    [
      "9 Também mediu o umbral da porta, o qual tinha oito côvados, e o vestíbulo da porta era de dois côvados até o lado interior. "
    ],
    [
      "10 O lado interno da porta oriental era de três por um lado e três pelo outro; uma mesma medida para os três. Os pórticos tinham também a mesma medida, de um lado e do outro. "
    ],
    [
      "11 Em seguida mediu a largura do acesso da porta, o qual era de dez côvados, e o comprimento da porta, de treze côvados. "
    ],
    [
      "12 A borda diante do vestíbulo era de um côvado para cada lado, e pela parte inferior era de seis côvados por um lado e seis côvados pelo outro. "
    ],
    [
      "13 Depois mediu a porta desde um forro a outro; tinha uma largura de vinte e cinco côvados, desde uma porta até a outra. "
    ],
    [
      "14 Também mediu defronte a uma porta, a qual tinha sessenta côvados, e defronte da outra porta, a da parte exterior, sessenta côvados. "
    ],
    [
      "15 E defronte da porta interior havia cinquenta côvados. "
    ],
    [
      "16 E havia janelas que eram largas no lado interior e estreitas no lado exterior sobre as tábuas e sobre os umbrais da porta; as janelas estavam por dentro ao redor. "
    ],
    [
      "17 Depois me levou ao átrio exterior, e vi alguns níveis ao redor: trinta níveis, um sobre o outro. "
    ],
    [
      "18 Os níveis que estavam junto à porta defronte se correspondiam com o comprimento dos níveis. "
    ],
    [
      "19 Mediu a largura desde a dianteira da porta do átrio, e foram cem côvados ao oriente e ao norte. "
    ],
    [
      "20 E mediu o comprimento e a largura da porta que está na parte norte do átrio, "
    ],
    [
      "21 e sua medida foi três por um lado e três pelo outro, de acordo com a medida da primeira porta. Tinha cinquenta côvados de comprimento e vinte e cinco côvados de largura. "
    ],
    [
      "22 Suas janelas e seus pórticos eram das mesmas dimensões da porta voltada ao oriente; a ela se subia por sete degraus, diante dos quais havia um vestíbulo. "
    ],
    [
      "23 Depois mediu as portas do átrio interior que estavam defronte da porta do noroeste, de uma porta à outra havia cem côvados. "
    ],
    [
      "24 Depois me levou por um caminho do lado sul e vi a porta do sul; e ele mediu seus pórticos e seus pilares. Eram como aquelas medidas. "
    ],
    [
      "25 A porta e seus pórticos tinham janelas que estavam ao redor como as outras janelas; tinham cinquenta côvados de comprimento e vinte e cinco côvados de largura. "
    ],
    [
      "26 Por sete degraus se subia a ela, diante da qual havia um vestíbulo; e tinha palmeiras, de um lado e do outro, junto a seus umbrais. "
    ],
    [
      "27 Olhou, pois, as portas do átrio interior que estão pelo caminho do lado sul, de porta a porta, e foram cem côvados. "
    ],
    [
      "28 Depois me levou ao átrio interior pela porta do lado sul, e mediu a porta do sul. Eram como aquelas medidas. "
    ],
    [
      "29 Seu interior, seus umbrais e seus vestíbulos eram como aquelas mesmas medidas. E a porta e seus pórticos tinham janelas ao redor; tinham cinquenta côvados de comprimento e vinte e cinco de largura. "
    ],
    [
      "30 Tinha também parapeitos ao redor de vinte e cinco côvados de comprimento e cinco côvados de largura. "
    ],
    [
      "31 Nos pórticos do átrio exterior havia palmeiras, e seus degraus eram oito. "
    ],
    [
      "32 Então me levou ao átrio interior pelo caminho do lado oriente, e mediu a porta. Eram como aquelas medidas, "
    ],
    [
      "33 junto com seu interior, seus umbrais e seus vestíbulos. E a porta e seus umbrais tinham janelas que estavam ao redor; era de cinquenta côvados de comprimento e vinte e cinco de largura. "
    ],
    [
      "34 Havia também palmeiras no vestíbulo do átrio exterior, de um lado e do outro dos umbrais, e havia oito degraus até a porta. "
    ],
    [
      "35 Depois me levou à porta do norte e a mediu. Eram como aquelas medidas, "
    ],
    [
      "36 semelhante a seu interior, seus umbrais, seus vestíbulos e as janelas que estavam ao seu redor; tinham cinquenta côvados de comprimento e vinte e cinco de largura. "
    ],
    [
      "37 Havia também palmeiras nos pórticos do átrio exterior, de um lado e do outro dos umbrais, e havia oito degraus até a porta. "
    ],
    [
      "38 Havia uma câmara com seu acesso junto ao pórtico da porta, e ali ofereciam as ofertas queimadas completas. "
    ],
    [
      "39 E nos pórticos da porta havia duas mesas de um lado e duas mesas do outro, para sacrificar sobre elas as ofertas queimadas completas, as ofertas e a oferta pelos pecados. "
    ],
    [
      "40 Junto à porta do lado norte, fora do lugar onde são oferecidas as ofertas queimadas completas, havia duas mesas; também do outro lado do pórtico havia duas mesas. "
    ],
    [
      "41 Havia quatro mesas de um lado e quatro mesas do outro lado, junto aos pórticos da porta; eram oito mesas sobre as quais se sacrificavam as vítimas. "
    ],
    [
      "42 E para as ofertas queimadas completas havia quatro mesas de pedra lavrada; tinham um comprimento de um côvado e meio e uma largura de um côvado e meio, e sobre elas se colocavam os instrumentos com os quais degolavam as ofertas queimadas completas e o sacrifício. "
    ],
    [
      "43 Suas bordas eram de um palmo por todo o contorno, e sobre as mesas colocavam a carne das ofertas. "
    ],
    [
      "44 Por fora da porta interior estavam as câmaras dos príncipes, no átrio interior que está junto à porta do lado norte, com sua fachada para a parte sul, desde o lado da porta oriental, defronte à parte norte. "
    ],
    [
      "45 Então me disse: Esta câmara que olha para o lado sul é para os sacerdotes que têm o encargo de cuidar da casa. "
    ],
    [
      "46 A câmara que olha para o lado norte é para os sacerdotes filhos de Tzadoq, que têm o encargo de cuidar do altar, porque são os que se achegam dentre os descendentes de Levi, para ministrar no serviço a Marya. "
    ],
    [
      "47 Depois mediu o átrio, um quadrado de cem côvados de comprimento por cem côvados de largura; e o altar estava defronte da casa. "
    ],
    [
      "48 Em seguida me levou ao vestíbulo da casa e mediu o vestíbulo, cinco côvados de um lado e cinco côvados do outro; e a largura da porta, três côvados de um lado e três côvados do outro. "
    ],
    [
      "49 O vestíbulo tinha um comprimento de vinte côvados e uma largura de onze côvados, e por degraus se subia a ele; e havia colunas junto a seus pórticos, uma de um lado e outra do outro. "
    ],
    [
      "O templo"
    ],
    [
      "41"
    ],
    [
      " Depois me levou ao templo e mediu o pórtico, o qual tinha seis côvados de largura de um lado e seis côvados de largura do outro. "
    ],
    [
      "2 A largura do tabernáculo e a largura da porta era de dez côvados, e os lados da porta tinham cinco côvados de um lado e cinco côvados do outro. E mediu seu comprimento: quarenta côvados, e sua largura, vinte côvados. "
    ],
    [
      "3 Depois entrou na parte interna e mediu o umbral da porta e era de dois côvados, a porta de seis côvados, e sua largura era de sete côvados. "
    ],
    [
      "4 Também mediu seu comprimento, e era de vinte côvados, e sua largura era de vinte côvados diante do templo. Depois me disse: Este é o Santo dos Santos. "
    ],
    [
      "5 Em seguida mediu o muro do templo, e era de seis côvados, e a largura da parte lateral era de sete côvados ao redor do templo. "
    ],
    [
      "6 As partes laterais estavam lado com lado, trinta e três em ordem; e se entrava pelos lados do muro do templo ao redor, para que estivessem firmes, e estivessem separadas do muro. "
    ],
    [
      "7 As partes laterais coincidiam por cima e rodeavam o templo por cima, e deste modo o templo se alargava por cima; desde baixo se subia às partes intermediárias e das partes intermediárias às partes superiores. "
    ],
    [
      "8 Então olhei para a elevação do templo ao redor, e as partes laterais tinham uma separação uma da outra de uma cana inteira de seis côvados. "
    ],
    [
      "9 O muro da parte lateral exterior tinha uma largura de cinco côvados, e pelo interior de cinco côvados. "
    ],
    [
      "10 A largura entre cada câmara era de vinte côvados ao redor do templo. "
    ],
    [
      "11 Este era o acesso ao espaço livre, um ao sul e outro ao norte; a largura do acesso ao espaço livre era de cinco côvados. "
    ],
    [
      "12 O edifício que se encontrava diante da área separada, o qual está a um lado da porta ocidental, tinha uma largura de setenta côvados, e o muro do edifício tinha uma largura de cinco côvados ao redor, e seu comprimento era de noventa côvados. "
    ],
    [
      "13 E mediu o templo: cem côvados de comprimento; a área separada do edifício dos muros era de cem côvados. "
    ],
    [
      "14 A largura da frente do templo e da área separada do lado oriental era de cem côvados. "
    ],
    [
      "15 Também mediu o comprimento do edifício, que está defronte da área separada, sua parte posterior e seus peitoris de um lado e de outro, e foi de cem côvados. O templo interior, os umbrais da porta do átrio, "
    ],
    [
      "16 os umbrais, as janelas e os peitoris estavam ao redor, e suas três portas estavam revestidas de madeira por todo o contorno, e sua medida ia até as janelas; "
    ],
    [
      "17 as janelas estavam cobertas por cima da porta do templo interior e o exterior de todas as paredes em redor, por fora e por dentro as mediu. "
    ],
    [
      "18 Tinha querubins gravados e palmeiras; uma palmeira entre um querubim e outro querubim, e cada querubim tinha dois rostos: "
    ],
    [
      "19 o rosto de homem olhava para as palmeiras, de um lado e de outro; estavam gravados ao redor de todo o templo. "
    ],
    [
      "20 Desde o piso até acima das portas havia querubins gravados e palmeiras. "
    ],
    [
      "21 A parede do templo era quadrangular, e a fachada do santuário da visão tinha a aparência de um altar de madeira. "
    ],
    [
      "22 Tinha uma altura de três côvados e um comprimento de dois côvados; tinha chifres e sua parte mais larga e seus anteparos eram de madeira. Então ele me disse: Esta é a mesa que está diante de Marya. "
    ],
    [
      "23 Tinha também portas dobráveis colocadas de duas em duas. "
    ],
    [
      "24 Uma tinha duas portas dobráveis, e a outra, duas portas dobráveis. "
    ],
    [
      "25 E estavam gravados nas portas, nas portas do templo, querubins e palmeiras como os que estavam gravados nas paredes. "
    ],
    [
      "26 A fachada do pórtico estava revestida de madeira pelo exterior, as janelas eram oblíquas, as palmeiras estavam de um lado e do outro, aos lados do pórtico; e os lados do templo estavam revestidos com tábuas."
    ],
    [
      "42"
    ],
    [
      " Depois me fez sair ao átrio exterior pelo caminho do lado norte e me introduziu na câmara que estava defronte da área separada, defronte do edifício do lado norte. "
    ],
    [
      "2 Adiante, o comprimento da porta do lado norte era de cem côvados e tinha uma largura de cinquenta côvados, "
    ],
    [
      "3 oposta à porta do átrio interior e em frente aos degraus do átrio exterior, as quais estão construídas uma sobre a outra nos três níveis. "
    ],
    [
      "4 E diante das câmaras havia um corredor que tinha uma largura de dez côvados e um comprimento de cem côvados, e a porta do corredor dava para o lado norte. "
    ],
    [
      "5 As câmaras superiores eram mais estreitas, pois os degraus avançavam em seu interior, "
    ],
    [
      "6 porque eram três e não tinham colunas como as colunas dos átrios; por isso eram mais estreitas do que as de baixo e as intermediárias. "
    ],
    [
      "7 O muro que estava fora, defronte da câmara, tinha um comprimento de cinquenta côvados, "
    ],
    [
      "8 pois o comprimento das câmaras do átrio exterior era de cinquenta côvados, e as defronte do templo eram de cem côvados. "
    ],
    [
      "9 A porta da câmara da entrada oriental era para quem entrasse pelo átrio exterior. "
    ],
    [
      "10 Estava na largura do muro do átrio na entrada oriental diante da área separada, diante do edifício das câmaras. "
    ],
    [
      "11 O corredor diante delas era parecido ao das câmaras que davam para o caminho do lado norte; tinha um comprimento igual a sua largura; e todas as suas saídas, seus acessos, sua aparência e suas portas, eram parecidos. "
    ],
    [
      "12 Semelhante às portas das câmaras que dão para o caminho do lado sul, havia um acesso ao início do corredor, o corredor que está diante do muro, o qual se encontra pelo caminho do vale oriental conforme se chega. "
    ],
    [
      "13 Depois me disse: As câmaras da parte norte e as câmaras da parte sul que estão diante da área separada, são as câmaras onde os sacerdotes que se chegam a Marya comem as coisas santíssimas; colocam ali as coisas santíssimas, a oferta de cereal e a oferta pelos pecados, porque o lugar é santo. "
    ],
    [
      "14 Quando entrarem os sacerdotes, não sairão do santuário ao átrio exterior, exceto que deixem ali suas vestes com as quais ministram, porque são santas. Eles porão outras vestes para apresentar as ofertas pelo povo. "
    ],
    [
      "15 Quando acabou de tomar as medidas do templo interior, ele me fez sair ao caminho da porta voltada para o lado oriental, e o mediu em redor. "
    ],
    [
      "16 Mediu até o lado oriental com a cana de medir, e foram quinhentas ao redor. "
    ],
    [
      "17 Mediu ao lado norte com a cana de medir, e foram quinhentas ao redor. "
    ],
    [
      "18 Mediu ao lado sul, quinhentas canas com a cana de medir. "
    ],
    [
      "19 Mediu ao lado ocidental, quinhentas canas com a cana de medir. "
    ],
    [
      "20 Aos quatro pontos cardeais o mediu. Havia ao redor um muro que tinha um comprimento de quinhentas e cuja largura era quinhentas, para fazer separação entre o santo e o profano. "
    ],
    [
      "A glória de Marya chega ao templo"
    ],
    [
      "43"
    ],
    [
      " Depois me levou à porta voltada ao oriente, "
    ],
    [
      "2 e eis que a glória do Alaha de Yisrail veio do caminho do oriente; seu som era como o som de muitas águas e a terra resplandeciaa por causa de sua glória. "
    ],
    [
      "3 A visão que tive era como quando vim destruir a cidade, conforme a visão que tive junto ao rio Quebar; e caí prostrado sobre meu rosto. "
    ],
    [
      "4 E a glória de Marya entrou no templo pelo caminho da porta voltada ao oriente. "
    ],
    [
      "5 Então o Espírito me levantou e me introduziu no átrio interior, e vi que o templo de Marya se encheu de sua glória. "
    ],
    [
      "6 Depois escutei o que me disse desde o interior do templo, enquanto um homem estava de pé junto a mim, "
    ],
    [
      "7 e me disse: Filho do homem, este é o lugar de meu trono, o lugar das plantas de meus pés no qual habitarei entre os filhos de Yisrail para sempreb. Não será mais profanada a casa de Yisrail, e não mais profanarão meu santo Nome, nem eles nem seus reis, com suas prostituições, com os cadáveres de seus reis e com seus ídolos, "
    ],
    [
      "8 quando colocavam suas portas junto às minhas portas e seus umbrais junto a meus umbrais, havendo uma parede entre eles e mim, profanaram meu santo Nome com a iniquidade que cometeram, por isso eu os consumi em minha indignação. "
    ],
    [
      "9 Agora pois, lancem de diante de mim suas prostituições, e os cadáveres de seus reis, e eu habitarei no meio deles para sempre. "
    ],
    [
      "10 Quanto a ti, ó filho do homem, mostre este templo à casa de Yisrail para que se envergonhem por suas iniquidades cometidas contra mim, e tomem a medida de seu desenho. "
    ],
    [
      "11 E se envergonhem pelo que fizeram, dê-lhes a conhecer os detalhes do templo: sua estrutura, seus acessos, suas saídas, todo o seu desenho, todos os seus estatutos e todas as suas orientações. E escreve isto à sua vista para que observem todas as suas orientações e todas as suas instruções, e as cumpram. "
    ],
    [
      "12 Esta é a visão do templo sobre o cume do monte; toda a área ao redor é santíssima. "
    ],
    [
      "13 E estas são as medidas do altar em côvados (as quais são de um côvado e mais um palmo): a base média um côvado por um côvado, e o anteparo na borda em todo o seu contorno, um palmo; assim para cada lado. "
    ],
    [
      "14 Desde o solo até o anteparo inferior havia dois côvados, e sua largura era de um côvado, desde o anteparo inferior até o superior havia quatro côvados, e um côvado de largura. "
    ],
    [
      "15 O lugar da queima do altar era de quatro côvados, e desde o lugar da queima do altar para cima havia quatro chifres. "
    ],
    [
      "16 O comprimento era de doze côvados, e sua largura de doze; formava um quadrado perfeito. "
    ],
    [
      "17 Seu anteparo tinha um comprimento de catorze côvados e catorze de largura, nos seus quatro lados; seu anteparo e a borda ao redor era de meio côvado; a base estava ao redor e seus degraus davam para o oriente. "
    ],
    [
      "18 Depois me disse: Filho do homem, assim diz o Senhor dos senhores: “Estes serão os estatutos do altar para o dia que for construído, para oferecer oferta queimada sobre ele e aspergir sangue sobre ele. "
    ],
    [
      "19 Aos sacerdotes e aos levitas da descendência de Tzadoq, que se chegam a mim para me servirem” – declara o Senhor dos senhores – “darei um novilho do rebanho para expiação dos pecados. "
    ],
    [
      "20 Tomarás parte de seu sangue e o aspergirás nos quatro chifres do altar, nos quatro cantos do anteparo e na borda ao redor; aspergirás sobre ele e será purificado. "
    ],
    [
      "21 Em seguida tomarás o novilho da expiação e o oferecerão em sacrifício de um lado do templo, fora do santuário. "
    ],
    [
      "22 No segundo dia oferecerás um cabrito do rebanho, sem defeito, para a expiação; assim purificarão o altar como o purificaram com o novilho. "
    ],
    [
      "23 Quando terminares de purificá-lo, oferecerás um novilho sem defeito, e um carneiro do rebanho, sem defeito. "
    ],
    [
      "24 E os oferecerás perante Marya, e os sacerdotes deitarão sala sobre eles, e os oferecerão como ofertas queimadas completas a Marya. "
    ],
    [
      "25 Durante sete dias oferecerão um cabrito para a expiação a cada dia, um novilho e um carneiro do rebanho, sem defeito. "
    ],
    [
      "26 Por sete dias oferecerão; assim purificarão o altar e se consagrarão. "
    ],
    [
      "27 Quando se acabarem estes dias, desde o sétimo dia em diante, os sacerdotes ofertarão suas ofertas queimadas completas e suas ofertas sobre o altar, e eu me deleitarei neles” – declara o Senhor dos senhores. "
    ],
    [
      "Os que seriam admitidos e excluídos no templo"
    ],
    [
      "44"
    ],
    [
      " Depois me fez voltar pelo caminho da porta exterior do santuário que está voltada para o oriente, e a vi fechada. "
    ],
    [
      "2 Então Marya me disse: Esta porta deverá permanecer fechada. Não será aberta, e ninguém entrará por ela, porque Marya, o Alaha de Yisrail entrará por ela; deverá permanecer fechada. "
    ],
    [
      "3 O príncipe se assentará ali e comerá pão na presença de Marya; entrará pelo caminho do vestíbulo da porta e sairá por ele. "
    ],
    [
      "4 Em seguida me levou pelo caminho da porta do lado norte que está diante do templo e vi que o templo foi cheio da glória de Marya; então caí prostrado sobre meu rosto. "
    ],
    [
      "5 E Marya me disse: Filho do homem, dispõe teu coração, observe com teus olhos e escute com teus ouvidos tudo o que falo contigo, todos os estatutos do templo e todos seus detalhes, e olhe bem os acessos ao templo e nas saídas do santuário. "
    ],
    [
      "6 E dize à casa rebelde de Yisrail: “Assim diz o Senhor dos senhores: ‘Não vos basta com toda vossa abominação, ó casa de Yisrail, "
    ],
    [
      "7 mas também trouxestes estrangeiros, incircuncisos de coração e incircuncisos de carne, para estarem em meu santuário e profanarem meu templo, oferecendo vós o meu pão, a gordura e o sangue, invalidando assim meu pacto, com toda a vossa abominação? "
    ],
    [
      "8 Não observastes os preceitos de meu santuário, antes vós, os guardiões de meu santuário, vos convertestes em guardiões que cuidam de si mesmos’. "
    ],
    [
      "9 Assim diz o Senhor dos senhores: ‘Nenhum estrangeiro, incircunciso de coração e incircunciso de carne, que esteja entre os filhos de Yisraila, estrangeiro algum, entrará no meu santuário. "
    ],
    [
      "10 Sequer os levitas que se apartaram de mim, quando os filhos de Yisrail se desviaram de mim após seus ídolos, levando sua iniquidade, "
    ],
    [
      "11 pois estavam em meu santuário e ministravam na porta do templo; eles imolavam as ofertas queimadas completas e os sacrifícios do povo. Estarão, pois, diante deles para lhes servir. "
    ],
    [
      "12 Pois lhes ministraram diante de seus ídolos e foram por pedra de tropeço iníqua para os filhos de Yisrail, por isso alcei minha mão contra eles’ – declara o Senhor dos senhores – ‘e levarão sua iniquidade. "
    ],
    [
      "13 Não se chegarão a mim para me servirem nem se chegarão a alguma de minhas coisas santas entre as coisas santíssimas, antes levarão toda a sua vergonha e toda a sua abominação que cometeram. "
    ],
    [
      "14 E os farei guardas, cuidadores do templo e servos que farão tudo o que nele estiver. "
    ],
    [
      "15 Mas os sacerdotes e os levitas, filhos de Tzadoqb, que tinham o encargo de cuidar de meu santuário quando os filhos de Yisrail se desviaram de mim, eles se chegarão a mim, para me ministrar, e estarão diante de mim para me oferecerem a gordura e o sangue’ – declara o Senhor dos senhores. "
    ],
    [
      "16 Eles terão acesso a meu santuárioc, e se chegarão à minha mesa para me ministrar e guardarão meus preceitos. "
    ],
    [
      "17 Quando entrarem pela porta do átrio interior, eles se vestirão com tecido de lã quando ministrarem na porta do átrio interior. "
    ],
    [
      "18 Também no interior, porão turbantes de linho sobre suas cabeças e cingirão seus lombos com calções de linho. "
    ],
    [
      "19 Quando saírem ao átrio exterior, ao povo, retirarão as vestes com as que ministram e as deixarão nas câmaras santas; depois se vestirão com outras vestes, para que não santifiquem o povo com suas vestes. "
    ],
    [
      "20 Não rasparão suas cabeças nem deixarão crescer seus cachos; apenas cortarão o cabelo de suas cabeças. "
    ],
    [
      "21 Os sacerdotes não beberão vinho quando entrarem no átrio interior. "
    ],
    [
      "22 Não tomarão por esposa uma viúva nem uma divorciada, mas somente poderão tomar uma donzela da descendência de Yisrail ou uma viúva que seja viúva de sacerdote. "
    ],
    [
      "23 Instruirão a meu povo de modo que discirna entre o santo e o profano, e que discirna entre o imundo e o puro. "
    ],
    [
      "24 Eles se levantarão nos julgamentos para julgar; julgarão segundo minhas ordenanças, guardarão minhas leis e meus mandamentos durante todos os tempos de minhas festas, e santificarão meus dias de repouso. "
    ],
    [
      "25 Não se aproximarão de pessoa morta, para que não se contaminem; mas somente por seu pai, sua mãe, seu filho, sua filha, seu irmão ou sua irmã donzela que não tinha marido poderão se contaminara. "
    ],
    [
      "26 Mas depois de se contaminar, contarão para ele sete dias, e então ficará puro. "
    ],
    [
      "27 No dia em que ele entrar no santuário, no átrio interior para ministrar no Lugar Santo, apresentará sua oferta’ – declara o Senhor dos senhores. "
    ],
    [
      "28 Quanto à sua herança, eu sou sua herança; não lhes dareis porção em Yisrail; porque eu sou sua porçãob. "
    ],
    [
      "29 Comerão a oferta de cereal e a oferta pelos pecados; toda coisa consagrada em Yisrail será para eles. "
    ],
    [
      "30 As primíciasc de todos os primogênitos de tudo o que vós apartardes, serão para os sacerdotes. Também dareis as primeiras de vossas massas aos sacerdotes para que haja bendição nas vossas casas. "
    ],
    [
      "31 Os sacerdotes não deverão comer nada sufocado nem despedaçado por alguma ave ou alguma fera. "
    ],
    [
      "A herança dos sacerdotes"
    ],
    [
      "45"
    ],
    [
      " Quando repartirdes a terra, devereis apartar uma porção para Marya, e consagrareis uma parte da terra; terá um comprimento de vinte e cinco mil1, por uma largura de dez mil. E será santa toda a extensão ao redor dela. "
    ],
    [
      "2 Dela se tomará para o santuário uma área quadrada de quinhentos por quinhentos, ao redor, com um espaço aberto de cinquenta côvados. "
    ],
    [
      "3 E desta área tomarás vinte e cinco mil de comprimento e dez mil de largura, e nela haverá um lugar muito santo. "
    ],
    [
      "4 Esta será a porção da terra consagrada para os sacerdotes que ministram no santuário de Marya e que se aproximam para servir a Marya; e será para eles lugar para suas casas e lugar consagrado para o santuário. "
    ],
    [
      "5 E uma superfície de vinte e cinco mil de comprimento por dez mil de largura será a possessão para os levitas que ministram no templo; vinte casas. "
    ],
    [
      "6 A possessão da cidade terá uma largura de cinco mil por um comprimento de vinte e cinco mil, defronte da porção que se apartou do santuário; pertencerá a todos os da casa de Yisrail. "
    ],
    [
      "7 Para o governante do povo será entre a porção consagrada e a possessão da cidade, pelo lado oriental e pelo lado ocidental, ao longo da porção, diante dela, desde o lado oriental até o lado ocidental. "
    ],
    [
      "8 Será possessão para os filhos de Yisrail, e os príncipes de meu povo não mais os prejudicarão, e darão o resto da terra aos filhos de Yisrail segundo suas tribos’. "
    ],
    [
      "9 Assim diz o Senhor dos senhores: ‘Basta já, ó príncipes de Yisrail! Deixai de tomar à força e de saquear, e praticai o direito e justiça. Cessai de oprimir o meu povo’ – declara o Senhor dos senhores. "
    ],
    [
      "10 Tereis balança justa, peso justo e medida justa. "
    ],
    [
      "11 Estabelecereis um peso e uma medida para receber os dízimos com precisão, a décima parte. "
    ],
    [
      "12 Os pesos serão vinte geras, e o peso de cada uma será de vinte e cinco peças de prata, e o peso de quinze vos equivalerá a uma mina. "
    ],
    [
      "13 Apartai esta porção: a sexta parte de um coro de trigo e a sexta parte de um coro de cevada. "
    ],
    [
      "14 E o azeite, dez medidas, que é um coro; tomarão os dízimos de uma medida. "
    ],
    [
      "15 E uma ovelha de cada rebanho de duzentos de Yisrail será para a oferta de cereal, para a oferta e para a oferta queimada completa, para que os purifique’ – declara o Senhor dos senhores. "
    ],
    [
      "16 Todo o povo da terra apartará esta parte para o governante de Yisrail. "
    ],
    [
      "17 Mas o governante deverá prover as ofertas queimadas completas, a oferta de cereal e a libação nas luas novas e nos dias de repouso; em todas as festas da casa de Yisrail ele apresentará a oferta pelos pecados, a oferta de cereal, a libação e a oferta queimada completa, oferta que purifica os filhos de Yisrail’. "
    ],
    [
      "Oferta da festa da Páscoa"
    ],
    [
      "18 Assim diz o Senhor dos senhores: No primeiro dia do primeiro mês tomarás um novilho sem defeito e purificarás o santuárioa. "
    ],
    [
      "19 O sacerdote tomará do sangue da expiação e espargirás sobre os umbrais da porta do templo, sobre os quatro cantos do altar e no umbral da porta do átrio interior. "
    ],
    [
      "20 Assim deverá fazê-lo também no sétimo dia do mês o homem que se descuidar ou se equivocar; assim purificarão a casa. "
    ],
    [
      "21 Aos catorze dias do primeiro mês celebrarão a festa da Páscoa, e comerão pão sem levedura durante sete dias. "
    ],
    [
      "22 Nesse dia, o governante oferecerá um touro para a expiação dos pecados de si mesmo e de todo o povo da terra. "
    ],
    [
      "23 Durante os sete dias da festa, oferecerá como ofertas queimadas completas a Marya sete touros e sete carneiros sem defeito, e para a expiação dos pecados, um cabrito do rebanho diariamente. "
    ],
    [
      "24 Também proverá como oferta de cereal um seah por touro, um seah por carneiro e um hin de azeite por seah. "
    ],
    [
      "25 No mês sétimo, aos quinze dias celebrará festa segundo estas coisas durante sete dias, conforme a expiação dos pecados, conforme as ofertas queimadas completas, conforme a oferta de cereal e conforme o azeite’."
    ],
    [
      "Rituais do dia de repouso e de lua nova"
    ],
    [
      "46"
    ],
    [
      " Assim diz o Senhor dos senhores: ‘A porta do átrio interior voltada para o lado oriental deverá estar fechada os seis dias de trabalho, mas não será aberta no dia de repouso; também no primeiro dia do mês será aberta. "
    ],
    [
      "2 O governante entrará por fora pelo acesso do vestíbulo da porta e se deterá no vestíbulo da porta. Então os sacerdotes oferecerão suas ofertas queimadas completas e suas ofertas, e ele adorará no vestíbulo da porta e depois sairá, mas a porta não deverá se fechar até a tarde. "
    ],
    [
      "3 Do mesmo modo, o povo da terra adorará perante Marya à entrada da porta nos dias de repouso e nas luas novas. "
    ],
    [
      "4 As ofertas queimadas completas que o governante oferecer perante Marya no dia de repouso, serão de seis cordeiros sem defeito e um carneiro sem defeito; "
    ],
    [
      "5 apresentará uma oferta de cereal de um seah por touro e um seah por carneiro, e por cordeiro segundo suas possibilidades, e um hin de azeite por seah. "
    ],
    [
      "6 No dia da lua nova proverá um touro sem defeito, seis cordeiros sem defeito e um carneiro sem defeito; "
    ],
    [
      "7 apresentará uma oferta de cereal de um seah por touro e um seah por carneiro, e por cordeiro segundo suas possibilidades, e um hin de azeite por seah. "
    ],
    [
      "8 E quando o governante entrar, entrará pelo vestíbulo da porta e sairá por ele. "
    ],
    [
      "9 Mas quando o povo da terra vier perante Marya no tempo da festa, o que entrar para adorar pela porta do lado norte, sairá pela porta do lado sul, e o que entrar pela porta do lado sul, sairá pela porta do lado norte; não voltará pela porta pela qual entrou, mas sairá pela oposta. "
    ],
    [
      "10 Mas o governante que estiver no vosso meio, pela porta que entre, por essa sairá. "
    ],
    [
      "11 E no tempo da festa e a oferta de cereal será de um seah por touro, um seah por carneiro e por cordeiro, cada um segundo suas possibilidades, e um hin de azeite por seah. "
    ],
    [
      "12 Quando o governante apresentar ofertas queimadas completas e ofertas voluntárias a Marya, a porta que dá para o lado oriental será aberta para ele, a qual estava fechada, e oferecerá suas ofertas queimadas completas e suas ofertas como faz no dia de repouso; depois sairá e fechará a porta. "
    ],
    [
      "13 Diariamente se oferecerá um cordeiro de um ano sem defeito; oferta queimada completa a Marya, manhã após manhã. "
    ],
    [
      "14 E apresentará uma oferta de cereal sobre ele, cada manhã, uma sexta parte de um seah, e uma terça parte de um hin de azeite para amassá-lo com a oferta de cereal para Marya, continuamente como estatuto perpétuo. "
    ],
    [
      "15 Oferecerão os cordeiros, a oferta de cereal e o azeite manhã após manhã, como oferta queimada completa, continuamente’. "
    ],
    [
      "16 Assim diz o Senhor dos senhores: ‘Quando o governante der um presente a algum de seus filhos, sua herança será para seus filhos. "
    ],
    [
      "17 Mas quando der um presente da sua herança a algum de seus servos será deste até ao ano que se lhe outorgue a liberdade, e depois será do governante; mas a herança de seus filhos lhes pertencerá. "
    ],
    [
      "18 E o governante não tomará da propriedade do povo nem os defraudará com sua herança, mas dará herança a seus filhos de sua própria herança, para que ninguém de meu povo seja retirado de sua possessão’”. "
    ],
    [
      "19 Depois me levou pelo acesso que está junto à porta, da câmara interior santa dos sacerdotes, a qual dá para o lado norte, e vi que ali havia um lugar ao final, para o lado ocidental. "
    ],
    [
      "20 Então me disse: Este é o lugar onde os sacerdotes cozerão a oferta pelos pecados, e onde esquentarão a oferta de cereal, para que ao sair ao átrio exterior não santifiquem o povo. "
    ],
    [
      "21 Em seguida me fez sair para o átrio exterior, e me fez passar pelos quatro lados do átrio, e vi um pátio ao lado do átrio e outro pátio ao lado do outro átrio. "
    ],
    [
      "22 Havia pátios pequenos nos quatro lados do átrio com um comprimento de quarenta côvados por trinta de largura, "
    ],
    [
      "23 ao redor dos quatro havia câmaras. "
    ],
    [
      "24 Então me disse: Esta é a cozinha, onde os cozinheiros cozerão a oferta do povo. "
    ],
    [
      "Visão do rio do templo"
    ],
    [
      "47"
    ],
    [
      " Então me levou novamente à porta do templo, e vi que brotava água por debaixo do umbral oriental do templo. E esta água descia de um lado do templo do lado sul do altar. "
    ],
    [
      "2 Ele me fez sair pela porta do lado norte, e me fez dar a volta pelo lado externo até a porta do átrio que dá para o lado oriental, e vi que a água brotava do lado direito. "
    ],
    [
      "3 Ao sair o homem glorioso com uma medida em sua mão, mediu mil côvados e me fez cruzar pela água até que me chegou aos tornozelos. "
    ],
    [
      "4 Mediu mil côvados e me fez cruzar pela água até que me chegou aos joelhos. Mediu mil côvados e me fez cruzar pela água até que me chegou aos lombos. "
    ],
    [
      "5 Mediu mil côvados, mas se tornara uma torrente que ninguém era capaz de cruzar, pois o nível da água aumentara e a torrente crescera, e ninguém era capaz de cruzá-la. "
    ],
    [
      "6 Depois me disse: Viste, filho do homem? Depois me levou e me fez sentar às margens da torrente. "
    ],
    [
      "7 E quando me sentei, vi nas margens da torrente muitíssimas árvores em ambos os lados. "
    ],
    [
      "8 Em seguida me disse: “Esta água que brota, rodeia pelo lado oriental e desce ao lado norte, desemboca no mar em águas contaminadas, mas a água se tornará doce. "
    ],
    [
      "9 E toda criatura vivente que nasça no lugar onde esteja a água torrente, viverá; e haverá muitos peixes, por causa dessa água que ali caiu e adoça a água. "
    ],
    [
      "10 E os pescadores permanecerão junto a ela, desde En-Gad até En-Iglin para lançar as redes, e haverá nela muitos peixes, como os que há no mar Grande. "
    ],
    [
      "11 Mas suas fontes e suas desembocaduras não se tornarão doces, mas serão salinas. "
    ],
    [
      "12 E junto à torrente, em ambas as margens, crescerão toda classe de árvores frutíferas. Suas folhas não cairão e seu fruto não faltará, e no início de cada mês darão seus primeiros frutos, pois a água que bebem flui do santuário; seu fruto será para alimento e suas folhas para curaa. "
    ],
    [
      "13 Assim diz o Senhor dos senhores: Os vales dos limites que pertencem à terra, as doze tribos de Yisrail, e a porção de Yawsef, "
    ],
    [
      "14 farás que tomem possessão cada um de seus irmãos, porque jurei dá-la a seus pais, e a terra vos será repartida em herança. "
    ],
    [
      "15 Este é o limite da terra: Pelo norte, desde o mar Grande, caminho de Hetron, que entra por Tzdadh  "
    ],
    [
      "16 Hemath, Beroth, Sefarvaim, que estão entre os limites com Damasco e entre os limites com Hemath; Hetzar-Metz’ayta, que está no limite de Havran. "
    ],
    [
      "17 O limite será desde o mar até Hazar-Enã, que está na fronteira com Damasco, e Sipon, que está no norte, na fronteira com Hemath; este é o lado do norte. "
    ],
    [
      "18 E pelo lado do oriente, entre Havran, Damasco, Guileade e a terra de Yisrail, o Jordão limita sobre o mar, ao oriente de Tamar; este é o lado do oriente. "
    ],
    [
      "19 O lado do sul é desde Tamar até às águas de Meribá, em Qadyish, que pertence ao mar Grande. "
    ],
    [
      "20 O limite até Nekhar, que está na entrada de Hemath, é o lado do ocidente. "
    ],
    [
      "21 Repartirás esta terra às tribos de Yisrail. "
    ],
    [
      "22 E quando vos repartirem a herança e aos prosélitos que habitam entre vós, os quais lhes haviam nascido filhos entre vós, eles serão como descendentes de Yisrail e compartilharão convosco a herança entre as tribos de Yisrail. "
    ],
    [
      "23 Na tribo em que estiver o prosélito, ali lhe darão a herança – declara o Senhor dos senhores."
    ],
    [
      "Limites da terra prometida"
    ],
    [
      "48"
    ],
    [
      " Estes são os nomes das tribos: desde o extremo norte, a um lado do caminho de Hetron, o qual está na entrada de Hemath, e de Hazar-Enã, e a fronteira com Damasco que está ao norte junto a Hemath, o qual é o lado que está ao oriente do mar, será de Dan.  "
    ],
    [
      "2 Junto ao limite de Dan, desde o lado oriental até o lado ocidental, será de Ashyr. "
    ],
    [
      "3 Junto ao limite de Ashyr, desde o lado oriental até o lado ocidental, será de Naftali. "
    ],
    [
      "4 Junto ao limite de Naftali, desde o lado oriental até o lado ocidental, será de Menashi. "
    ],
    [
      "5 Junto ao limite de Menashi, desde o lado oriental até o lado ocidental, será de Robil. "
    ],
    [
      "6 Junto ao limite de Robil, desde o lado oriental até o lado ocidental, será de Efraim. "
    ],
    [
      "7 Junto ao limite de Efraim, desde o lado oriental até o lado ocidental, será de Yehudá. "
    ],
    [
      "8 Junto ao limite de Yehudá, desde o lado oriental até o lado ocidental estará a porção que vós poreis à parte, de uma largura de vinte e cinco mil1, e seu comprimento como uma das partes, e desde o lado oriental até o lado ocidental estará o santuário no meio dela. "
    ],
    [
      "9 A porção que vós poreis à parte para Marya terá um comprimento de vinte e cinco mil por uma largura de dez mil. "
    ],
    [
      "10 A porção santa pertencerá aos sacerdotes: ao norte vinte e cinco mil e uma largura de dez mil, ao oriente dez mil, ao ocidente dez mil e ao sul vinte e cinco mil, e o santuário de Marya estará no meio dela. "
    ],
    [
      "11 Será para os sacerdotes santificados dos filhos de Tzadoq que guardaram meus preceitos e não se desviaram tal como se desviaram os filhos de Yisrail, e como se desviaram os levitas. "
    ],
    [
      "12 E uma parte será para eles da porção da terra, um lugar muito santo, no limite dos levitas. "
    ],
    [
      "13 Defronte ao limite dos sacerdotes, aos levitas pertencerá, um comprimento de vinte e cinco mil por uma largura de dez mil. Seu comprimento total será de vinte e cinco mil por uma largura de dez mil. "
    ],
    [
      "14 Não venderão nada dela, nem a trocarão, nem cederão as primícias da terra, porque está consagrada a Marya. "
    ],
    [
      "15 Cinco mil que restaram sobre a superfície de vinte e cinco mil será o espaço para a cidade, para habitar e para áreas abertas, pois a cidade estará em seu interior. "
    ],
    [
      "16 E estas serão as medidas: pelo lado norte de quatro mil e quinhentos, pelo oriente quatro mil e quinhentos, pelo sul quatro mil e quinhentos e pelo ocidente quatro mil e quinhentos. "
    ],
    [
      "17 E as áreas abertas da cidade serão de duzentos e cinquenta pelo norte, duzentos e cinquenta pelo sul, duzentos e cinquenta pelo ocidente e duzentos e cinquenta pelo oriente. "
    ],
    [
      "18 O que restar diante da porção consagrada será de dez mil para o oriente e dez mil para o ocidente, e se localizará diante da porção consagrada. E seus produtos serão para alimento dos trabalhadores da cidade. "
    ],
    [
      "19 E os que trabalhem na cidade serão trabalhadores de todas as tribos de Yisrail. "
    ],
    [
      "20 Toda a porção será de vinte e cinco mil por vinte e cinco mil, e separarão a porção consagrada da possessão da cidade. "
    ],
    [
      "21 E o que restar da porção consagrada e da possessão da cidade será para o governante da cidade; pelo limite oriental vinte e cinco mil, e pelo ocidente vinte e cinco mil, pelo limite ocidental. Diante da porção do governante estará a porção consagrada, e o santuário do templo no meio dela. "
    ],
    [
      "22 Do que restar da herança dos levitas e da possessão da cidade, a parte do governante estará na cidade, entre o limite de Yehudá, e o limite de Benjamin. "
    ],
    [
      "23 Quanto às demais tribos, desde o lado oriental até o lado ocidental, será de Benjamin. "
    ],
    [
      "24 Junto ao limite de Benjamin, desde o lado oriental até o lado ocidental, será de Shem’on. "
    ],
    [
      "25 Junto ao limite de Shem’on, desde o lado oriental até o lado ocidental, será de Issacar. "
    ],
    [
      "26 Junto ao limite de Issacar, desde o lado oriental até o lado ocidental, será de Zebulom. "
    ],
    [
      "27 Junto ao limite de Zebulom, desde o lado oriental até o lado ocidental, será de Gade. "
    ],
    [
      "28 Junto ao limite de Gade, ao sul, do lado sul, o limite será desde Tamar até às águas de Meribá, santa herança junto ao mar Grande. "
    ],
    [
      "29 Esta é a terra que repartirão como herança às tribos de Yisrail, e estas são suas porções – declara o Senhor dos senhores. "
    ],
    [
      "30 E estas são as saídas da cidade: pelo lado norte a medida será de quatro mil e quinhentos. "
    ],
    [
      "31 As portas da cidade serão segundo os nomes das tribos dos filhos de Yisrail; três portas ao norte: uma de Robil, uma de Yehudá e uma de Levi. "
    ],
    [
      "32 Pelo oriente a medida será de quatro mil e quinhentos, e três portas: uma de Yawsef, uma de Benjamin e uma de Dan. "
    ],
    [
      "33 Pelo sul a medida será de quatro mil e quinhentos, e três portas: uma de Shem’on, uma de Issacar e uma de Zebulom. "
    ],
    [
      "34 Pelo ocidente a medida será de quatro mil e quinhentos, e três portas: uma de Gade, uma de Ashyr e uma de Naftali. "
    ],
    [
      "35 Havia dezoito mil por todo o seu perímetro; e o nome da cidade em seus dias será Marya Shamhah1."
    ],
    [
      ""
    ],
    [
      "1:1 aMt 3:16; Mc 1:10; Lc 3:21, 22; At 7:56  1:2 b2Rs 24:12-15  1:5 cEz 10:15; Ap 4:6-8  1:7 dAp 1:15  1:10 eAp 4:7  1:15 fEz 10:9-13  "
    ],
    [
      "1:24 aAp 1:15  2:1 bEz 3:1; 4:1; 5:1; 6:2  cAt 26:16  2:4 d1Cr 17:16-27; 2Cr 6:14; Is 1:24  2:8 eEz 3:1, 3; Ap 10:9  2:9 fAp 5:1  3:2 gAp 10:8-10  "
    ],
    [
      "3:12 aEz 3:14; 8:3; At 8:39  3:17 bEz 33:1-9  3:23 cEz 1:1  "
    ],
    [
      "3:24 aEz 2:2  4:2 bLc 19:43  4:12 cIs 36:12  4:14 dAt 10:14  "
    ],
    [
      "5:5 aDt 4:6; Lm 1:1; Zc 12:3  5:10 bLv 26:29; Jr 19:9; Lm 4:10  "
    ],
    [
      "6:8 aGn 45:7; Is 1:9; 6:13; Jr 30:11  "
    ],
    [
      "8:2 aEz 1:27  8:3 b1Ts 4:17  8:4 cEz 1:27, 28; 3:22, 23  8:11 dNm 11:16; Jr 19:1; Mt 16:21  8:16 eDt 4:19; 17:3; Jr 44:17  "
    ],
    [
      "9:3 aEz 10:1-22; 28:14  9:4 bAp 9:4  9:6 cEx 12:23; Ap 9:4  d2Cr 36:17; 1Pe 4:17  10:1 eEx 24:10; Ez 1:22, 26  10:4 f2Cr 7:1; Is 6:1-4; Ez 43:5  "
    ],
    [
      "10:5 aJó 40:9; Ez 1:24  10:14 bAp 4:7  10:18 cSl 18:10  "
    ],
    [
      "11:19 aJr 24:7; Ez 36:26; 2Co 3:3  "
    ],
    [
      "12:2 aMc 4:12; 8:18  12:22 b2Pe 3:4  "
    ],
    [
      "13:2 aIs 9:15; Jr 37:19; Am 7:16  13:9 bFp 4:3  13:10 cJr 6:14; 8:11; Ez 7:25  "
    ],
    [
      "14:3 aEz 14:4, 7; At 7:39  "
    ],
    [
      "14:14 aGn 6:8; Jó 1:1; Ez 14:20; Dn 1:6  "
    ],
    [
      "16:2 aIs 58:1; Ez 20:4  "
    ],
    [
      "16:20 aIs 57:5  16:25 bIs 57:7, 8  16:33 cIs 57:9  "
    ],
    [
      "16:60 aIs 55:3; Jr 32:38-41; Ez 37:26  "
    ],
    [
      "18:2 aJr 31:29  "
    ],
    [
      "18:23 aIs 55:7; Ez 18:32; 33:11  18:24 b2Pe 2:21  19:1 c2Sm 1:17; Ez 26:17; 28:12  "
    ],
    [
      "20:3 aPv 1:28; Ez 8:18  20:6 bEx 3:8; Ez 20:15  20:7 cLv 18:3  20:8 dEx 32:1-9  20:9 eEx 32:11-14; Ez 20:14  "
    ],
    [
      "20:10 aEx 19:1  20:11 bRm 10:5  20:19 cEx 20:1-17  dDt 5:32  20:20 eJr 17:22  fEx 6:7; 20:2  20:23 gLv 26:33; Dt 4:27  20:28 hNe 9:22-24; Sl 78:55  "
    ],
    [
      "20:36 aSl 106:15; 1Co 10:5-10  20:41 b2Co 2:14, 15  cIs 5:16  20:42 dEz 11:17; 34:13  "
    ],
    [
      "21:26 aTg 4:10  "
    ],
    [
      "23:14 aEz 8:10  "
    ],
    [
      "23:20 aEz 16:26  23:21 bEz 23:3  "
    ],
    [
      "24:6 aEz 24:9; Hc 2:12  24:13 bJr 6:28-30; Ez 5:13; 22:24  "
    ],
    [
      "24:16 aEz 24:25  "
    ],
    [
      "26:1 aLc 10:14  26:7 bDn 2:37  "
    ],
    [
      "26:13 aAp 18:22  bIs 23:16; Am 6:5  26:21 cAp 18:21  27:2 dLc 10:14  "
    ],
    [
      "28:1 aLc 10:14  28:2 bAp 12:4  cEz 28:6, 9; 2Ts 2:4  28:3 dDn 1:20; 2:20; 5:11  28:5 eAp 18:3  28:13 fGn 2:8; 3:1, 24  "
    ],
    [
      "29:2 aJr 44:30; Ez 30:22; 32:2  "
    ],
    [
      "32:7 aMt 24:29; Mc 13:24; Ap 8:12  "
    ],
    [
      "33:3 aNe 4:18-20; Is 58:1; Ez 33:9  33:4 b2Cr 25:16; Jr 6:17; Zc 1:4  cEz 33:5  33:6 dEz 3:18; 33:8"
    ],
    [
      "33:11 eEz 18:23  33:12 f2Cr 7:14; Ez 18:21, 24; 33:19, 20  "
    ],
    [
      "33:32 aMt 7:24-27; Jo 13:17; Rm 2:13; Tg 1:22-25  34:2 bJr 2:8; 10:21; 12:10; 23:1-5  34:5 cMt 9:36  "
    ],
    [
      "34:11 aJo 10:11; Hb 13:20; 1Pe 2:25  34:17 bEz 34:20-22; Mt 25:32  34:23 cAp 7:17  dJr 30:9; Ez 37:24  34:24 eIs 55:3; Jr 30:9; Os 3:5  "
    ],
    [
      "34:31 aSl 79:13; 95:7; Ez 36:38  "
    ],
    [
      "36:10 aJr 31:27; Ez 36:33; Am 9:14  36:20 bRm 2:24; Tg 2:7  "
    ],
    [
      "36:21 aRm 2:24; Tg 2:7  36:22 bRm 2:24; Tg 2:7  36:23 cRm 2:24; Tg 2:7  36:24 dIs 43:5, 6; Ez 34:13; 37:21; Am 9:14, 15  36:26 eSl 51:10; Is 44:3; 63:11; Jr 32:29; Ez 36:25, 27; 37:14; Jl 2:28,29; Jo 3:1-10  f2Co 3:3  36:33 gEz 36:10  "
    ],
    [
      "37:11 aEz 39:25  "
    ],
    [
      "37:24 aJr 30:9  37:26 bEz 16:62; 34:25  37:27 c2Co 6:16  "
    ],
    [
      "38:22 aAp 14:10  "
    ],
    [
      "43:2 aAp 18:1  43:7 bEz 37:26-28  "
    ],
    [
      "43:24 aLv 2:13; 2Cr 13:5; Mc 9:49, 50; Cl 4:6  "
    ],
    [
      "44:9 aAt 21:28  44:15 bEz 40:46; 43:19; 48:11  44:16 cEx 28:1-43; Nm 18:1-20  "
    ],
    [
      "44:25 aLv 21:1-3  44:28 bNm 18:20; Dt 10:9; Js 13:33  44:30 cRm 11:16  "
    ],
    [
      "45:18 aLv 16:1-34  "
    ],
    [
      "47:12 aAp 22:2"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "12:4 Aram., Mari Marwata.  "
    ],
    [
      "13:15 Talvez signifique montão de dor ou da tristeza. Heb., Tel-Abib que se traduz como montão de grão.  "
    ],
    [
      "19:3 Ver nota em Gn 3:24.  "
    ],
    [
      "115:4 Lit., os dois ramos.  "
    ],
    [
      "117:24 Lit., eu o fiz.  "
    ],
    [
      "120:29 Significa santuário idólatra. Heb., Bama, que significa lugar alto.  "
    ],
    [
      "121:13 Sinal de grande tristeza.  "
    ],
    [
      "130:14 Isto é, Tebas.  230:18 Aram., Tarpis.  "
    ],
    [
      "138:1 Códex Ambrosiano possui o título: A respeito da casa de Gogue e Magogue, que subirão contra eles, quando subirem de Bavel.  "
    ],
    [
      "145:1 Talvez côvados ou ainda canas, pois o original não especifica a medida neste capítulo."
    ],
    [
      "148:8 Talvez côvados ou ainda canas, pois o original não especifica a medida neste capítulo.  "
    ],
    [
      "148:35 Aram., Marya Shamhah, que pode ser traduzido como Marya é seu nome ou o Senhor Yah é seu nome."
    ],
    [
      ""
    ]
  ]
}