{
  "fileName": "29-Joel.json",
  "content": [
    [
      "Destruição causada pelo juízo de Marya"
    ],
    [
      "1"
    ],
    [
      " Palavra de Marya que veio a Yoela bar Petuel1: "
    ],
    [
      "2 Ouvi isto, ó anciãos, e inclinai o ouvido, todos os habitantes da terra: Sucedeu algo semelhante em vossos dias ou nos dias de vossos pais?b "
    ],
    [
      "3 Contai isto a vossos filhos, e os vossos filhos aos seus filhos, e os filhos destes à outra geração. "
    ],
    [
      "4 O que deixou o gorgulho, o devorou o gafanhoto voador; e o que deixou o gafanhoto voador, o devorou o saltitante; o que deixou o saltitante, o devorou a lagarta. "
    ],
    [
      "5 Despertai bêbados, e chorai! Lamentai todos os que bebem vinho, porque o vinho é tirado de vossa boca. "
    ],
    [
      "6 Porque um povo subiu contra a minha terra, poderoso e incontável. Seus dentes são como dentes de leãoc, e suas garras como garras de filhote de leão. "
    ],
    [
      "7 Fez da minha videirad uma devastação e minha figueira um toco; derrubou-a e a tirou; seus ramos se embranqueceram. "
    ],
    [
      "8 Lamenta como uma jovem cingida de cilício pelo marido da sua juventude. "
    ],
    [
      "9 Foram eliminadas da casa de Marya a oferta de cereal e a libação; estão de luto os reis e sacerdotes que servem a Marya. "
    ],
    [
      "10 O campo tem sido saqueado e a terra lamentado porque o grão foi roubado; o vinho se secou e as oliveiras foram arruinadas. "
    ],
    [
      "11 Sejam confundidos, ó lavradores, e lamentai, ó vinhateiros, por causa do trigo e da cevada, pois a colheita do campo se perdeu. "
    ],
    [
      "12 A videira se secou, e a figueira se murchou; também as romeiras, as palmeiras, a macieiras e todas as árvores do campo se secaram, pois o regozijo dos homens se acabou. "
    ],
    [
      "13 Oh sacerdotes, cingi-vos de cilício e lamentai; lamentai-vos, ó ministros do altar. Entrai, passai a noite vestidos de cilício, ministros de meu Alaha, porque foram cortadas a oferta de cereal e a libação na casa do vosso Alaha. "
    ],
    [
      "14 Santificai o jejum, convocai a assembleia; congregai os anciãos e todos os moradores da terra na casa de Marya vosso Alaha. Invocai a Marya vosso Alaha, dizendo: "
    ],
    [
      "15 “Ai, ai desse dia! Pois perto está o dia de Maryae, e virá despojo da parte de Alaha. "
    ],
    [
      "16 Eis que tem desaparecido perante nossos próprios olhos o alimento da casa de nosso Alaha, o regozijo e a dança jubilosa. "
    ],
    [
      "17 As novilhas se queimam junto a suas manjedouras, os celeiros têm sido consumidos; os lagares derrubados e a colheita se secou”. "
    ],
    [
      "18 Por que muge o gado e bramam as manadas de bois? Por que não há pasto para eles? Também cessaram os rebanhos de ovelhas. "
    ],
    [
      "19 A ti, ó Marya, eu clamarei; porque o fogo consumiu os campos dos pastores no deserto, e a chama consumiu todas as árvores do campo; "
    ],
    [
      "20 mesmo as bestas do campo rugem a ti, pois se secaram as correntes de água, e o fogo consumiu os campos dos pastores no deserto. "
    ],
    [
      "Terrível devastação no dia de Marya"
    ],
    [
      "2"
    ],
    [
      " Soai a trombetaa em Tzehion! Tocai-a em meu monte santo! Tremei todos os habitantes da terra, porque vem o dia de Marya! "
    ],
    [
      "2 Perto está o dia de escuridão e de trevas, dia nublado e de densa escuridão. Será como a alva que se espalha sobre os montes. Um povo grande e poderoso vem; nunca antes houve algo semelhante a ele, nem depois dele haverá outro por anos, de geração em geração. "
    ],
    [
      "3 Fogo consome diante dele, e atrás dele abrasa a chama. A terra é como o jardim do Édenb diante dele; e atrás dele é um árido deserto, e não há quem escape dele. "
    ],
    [
      "4 Seu aspecto é como o aspecto de cavalosc, e como cavaleiros, assim correm; "
    ],
    [
      "5 semelhante ao estrondo dos carros de batalhad que ressoam sobre os cumes dos montes, como o crepitar da chama de fogo que devora o restolho, e como um povo forte pronto para a guerra. "
    ],
    [
      "6 Os povos se estremecerão diante dele, e todos os rostos se enegrecerão como o fundo preto de uma panela. "
    ],
    [
      "7 Correrão como valentes, e como homens de guerra escalarão pelas muralhas; cada um seguirá por seu caminho, sem se apartar de seus caminhos; "
    ],
    [
      "8 nenhum tropeçará com seu companheiro, antes seguirá cada um por seu caminho; mesmo que caiam pelo peso de sua armadura isso não lhes afetará. "
    ],
    [
      "9 Subirão às cidades, correrão sobre os muros, subirão sobre as casas e entrarão pelas janelas como ladrões. "
    ],
    [
      "10 Diante dEle tremeu a terra e se estremeceram os céus; o sol e a lua se escureceram, e o resplendor das estrelas se retraiue. "
    ],
    [
      "11 E Marya falou diante de seu exército, porque enorme é seu acampamento, e poderoso o que executa sua palavra; porque grande e muito terrível é o dia de Marya, quem o poderá suportar? "
    ],
    [
      "Exortação ao arrependimento e à oração"
    ],
    [
      "12 Agora pois – declara Marya – retornai a mim com todo o vosso coração, com jejum, com pranto e com lamento. "
    ],
    [
      "13 Rasgai vossos corações e não vossas vestes; e retornai a Marya vosso Alaha, porque Ele é misericordioso e compassivo, paciente e abundante é sua bondade, e se retrata do mal. "
    ],
    [
      "14 Quem sabe desista e tenha misericórdia de nós, nos ajude e deixe bendição em seu lugar, oferenda de cereal e libação para Marya vosso Alaha. "
    ],
    [
      "15 Soai a trombeta em Tzehion, santificai o jejum, convocai a assembleia, "
    ],
    [
      "16 congregai o povo, consagrai a congregação, convocai os anciãos, reuni os jovens e os meninos de peito. Saia de seu aposento o noivo, e a noiva de sua câmara nupcialf. "
    ],
    [
      "17 Chorem os sacerdotes, ministros de Marya, entre o pórtico e o altar, e digam: “Perdoe, ó Marya, a teu povo. Não entregue tua herança à afronta e ao domínio das nações, para que não digam os gentios: ‘Onde está o seu Alaha?’ "
    ],
    [
      "Restauração futura"
    ],
    [
      "18 Então Marya, zeloso por sua terra, terá compaixão de seu povo. "
    ],
    [
      "19 E respondendo Marya, disse ao seu povo: Eis que eu envio a vós o grão, o vinho e o azeite para que sejais saciados; nunca mais vos porei como objeto de afronta entre as nações. "
    ],
    [
      "20 Ao que vem do norte apartarei de vós; e o afastarei a uma terra árida e desolada, diante dele o mar, e à sua retaguarda o mar Mediterrâneo. Seu odor se espalhará e subirá seu fedor por ter se exaltado no que fez. "
    ],
    [
      "21 Não tema, ó terra, dança de júbilo e regozija-te, porque Marya se levantou para agir. "
    ],
    [
      "22 Não temais, bestas do campo, porque a erva tem brotado nos campos dos pastores no deserto; a árvore produziu seus frutos; a videira e a figueira têm produzido em abundância. "
    ],
    [
      "23 Dançai com júbilo e regozijai-vos, ó filhos de Tzehion, em Marya vosso Alahaa! Porque vos dá o alimento da justiça, e enviará sobre vós as primeiras e últimas chuvas como antes; "
    ],
    [
      "24 e as eiras se encherão de grão, e os lagares transbordarão de vinho e de azeite. "
    ],
    [
      "25 Então eu vos restituirei pelos anos nos quais devoraram o gafanhoto voador, o saltitante, o gorgulho e a lagarta, meu grande exército que enviei contra vós. "
    ],
    [
      "26 Comereis até vos saciar, e louvareis o nome de Marya vosso Alaha que executa prodígios em vosso meio; e meu povo nunca mais será posto em opróbio. "
    ],
    [
      "27 Então sabereis que eu estou no meio de Yisrail. Eu sou Marya vosso Alaha, e não há outro além de mim; e meu povo nunca mais será posto em opróbrio. "
    ],
    [
      "Promessa do derramar do Espírito Santo"
    ],
    [
      "28 Sucederá depois disso,b que derramarei meu Espírito sobre toda carne, vossos filhos e vossas filhas profetizarão, vossos anciãos terão sonhos e vossos jovens terão visões. "
    ],
    [
      "29 E também sobre os servos e sobre as servas derramarei meu Espírito naqueles dias. "
    ],
    [
      "30 Realizarei prodígios nos céus e na terra: sangue, fogo e vapor de fumaça. "
    ],
    [
      "31 O sol se converterá em trevas e a lua em sangue, antes que venha o dia de Marya, grande e terrívelc. "
    ],
    [
      "32 E então todo aquele que invoque o nome de Marya será salvod; porque no monte de Tzehion e em Orishlem haverá um remanescente salvo, como disse Marya aos redimidos, aos quais Marya tem chamado. "
    ],
    [
      "Marya traz juízo contra as nações"
    ],
    [
      "3"
    ],
    [
      " Porque naqueles dias e naquele tempo, quando eu fizer com que volte do cativeiro a Yehudá e a Orishlem, "
    ],
    [
      "2 reunirei todas as nações e farei que desçam ao vale de Yoshafat, e ali entrarei em juízo com elas, a favor de meu povo e a favor de Yisrail, minha herança, a qual dispersaram entre as nações. Porque repartiram minha terra "
    ],
    [
      "3 e sobre meu povo lançaram sortes; entregaram meninos por paga a prostitutas e venderam meninas por vinho para beber. "
    ],
    [
      "4 Vós, Tiro e Sidom, e todos os arredores da Filístia, o que tendes vós comigo? Acaso contra mim vos vingareis? Pois se as retribuições vós me pagais, depressa e rapidamente retribuirei vossa vingança sobre vossa cabeça; "
    ],
    [
      "5 por terdes tomado a minha prata e meu ouro, e meus utensílios preciosos levastes para vossos templos, "
    ],
    [
      "6 e os filhos de Yehudá e os filhos de Orishlem foram vendidos aos gregos, para os apartardes de seu território. "
    ],
    [
      "7 Eis que eu os despertarei no lugar onde os vendestes, e farei tornar vossa vingança sobre vossa cabeça. "
    ],
    [
      "8 Eu entregarei vossos filhos e a vossas filhas nas mãos dos filhos de Yehudá e os venderão a Shevá, povo distante, porque Marya falou. "
    ],
    [
      "9 Proclamai isto entre as nações: “Consagrai a guerra, fazei despertar os homens valentes, aproximem-se e subam todos os guerreiros. "
    ],
    [
      "10 Forjai espadas da lâmina de vossos arados e lanças de vossas foicesa. O fraco dirá: ‘Eu sou forteb!’” "
    ],
    [
      "11 Agrupai-vos, e vinde todas as nações que estão ao redor; aproximai-vos, pois ali Marya quebrará vosso poder. "
    ],
    [
      "12 Despertem as nações e subam ao vale de Yoshafat; que ali me assentarei para julgar todas as nações que estão ao redor. "
    ],
    [
      "13 Tomai firmemente as foices, que a colheita está madura; vinde e pisai, que os frascos estão cheios e os lagares transbordam, porque aumentou a maldade deles. "
    ],
    [
      "A proximidade do dia de Marya"
    ],
    [
      "14 Apreensão de tumulto no vale da Decisão; porque está próximo o dia de Marya no vale da Decisão. "
    ],
    [
      "15 O sol e a lua se escureceram e as estrelas retraíram seu esplendorc. "
    ],
    [
      "16 Marya rugirá desde Tzehion e desde Orishlem dará sua voz; o céu e a terra se estremecerão, mas Marya se compadecerá de seu povo e consolará os filhos de Yisrail. "
    ],
    [
      "17 Então sabereis que eu sou Marya vosso Alaha que habito em Tzehion, meu monte santo. E Orishlem será santa; e não habitarão mais nela os estrangeiros. "
    ],
    [
      "Futura restauração de Yehudá e Orishlem"
    ],
    [
      "18 Acontecerá naquele dia que os montes destilarão vinho doce e das colinas fluirá leite; e a água correrá por todos os leitos dos rios de Yehudá. E um manancial surgirá da casa de Marya que regará o vale de Satim. "
    ],
    [
      "19 O Egito será uma devastação e Edom um árido deserto pela violência feita aos filhos de Yehudá, porque derramaram sangue inocente na terra deles. "
    ],
    [
      "20 Mas Yehudá será habitada para sempre, e Orishlem de geração em geração, "
    ],
    [
      "21 e eu vingarei o sangue deles, e não terei misericórdia. Marya mora em Tzehion."
    ],
    [
      ""
    ],
    [
      "1:1 aAt 2:16  1:2 bJr 30:7; Jl 2:2  1:6 cAp 9:8  1:7 dIs 5:5, 6; Am 4:9  1:15 eJl 2:1, 11, 31  "
    ],
    [
      "2:1 aJl 2:15; Sf 1:16  2:3 bGn 2:8; Is 51:3; Ez 36:35  2:4 cAp 9:7  2:5 dAp 9:9  2:10 eMt 24:29; Mc 13:24, 25; Ap 8:12  2:16 fJo 3:29  "
    ],
    [
      "2:23 aSl 149:2; Is 12:2-6; Hc 3:18  2:28 bIs 44:3; Ez 39:29; Zc 12:10; At 2:17-19; 1Co 12:13  2:31 cIs 13:10; Jl 2:10; 3:15; Ml 4:1, 5; Mt 24:29; Mc 13:24, 25; Lc 21:11, 25, 26; At 2:19, 20  2:32 dAt 2:20, 21; Rm 10:13  "
    ],
    [
      "3:10 aIs 2:4; Mq 4:3  b2Co 12:10  3:15 cMt 24:29; Mc 13:24, 25; Ap 8:12"
    ],
    [
      ""
    ],
    [
      "11:1 Aram., Betuel."
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}