{
  "fileName": "32-Jonas.json",
  "content": [
    [
      "Yonan desobedece ao mandato de Marya"
    ],
    [
      "1"
    ],
    [
      " Veio a palavra de Marya a Yonan bar Mataia, dizendo: "
    ],
    [
      "2 Põe-te de pé e dirige-te a Níniveb, a grande cidade, e prega contra ela, pois sua maldade subiu até minha presença. "
    ],
    [
      "3 Contudo, Yonan se levantou para fugir da presença de Marya até Tarshish, e tendo descido a Jope, encontrou um barco que se dirigia a Tarshish; então pagou a passagem e embarcou nele para zarpar com eles para Tarshish, para fugir da presença de Marya. "
    ],
    [
      "Os marinheiros lançam Yonan no mar"
    ],
    [
      "4 Mas Marya lançou um forte vento sobre o mar, e se produziu uma violenta tempestade no mar, e o barco se sacudia de modo que estava a ponto de se quebrar, "
    ],
    [
      "5 de modo que os marinheiros tiveram medo, e cada um invocava a seu deus. Depois lançaram a carga do barco ao mar para aliviá-lo. Mas Yonan havia descido ao fundo do barco, e dormiu. "
    ],
    [
      "6 Então o capitão chegou a ele e lhe disse: Por que está dormindo? Põe-te de pé e clama a teu Alaha! Talvez Alaha nos livre e não pereçamos. "
    ],
    [
      "7 Então diziam uns aos outros: Vinde, lancemos sortes para saber por causa de quem nos sobreveio este mal! E lançaram sortesc, e a sorte caiu sobre Yonan1. "
    ],
    [
      "8 E eles lhe disseram: Faça-nos saber por que nos sobreveio este mal. A que te dedicas e de onde vens? Qual é teu povo? "
    ],
    [
      "9 Yonan lhes respondeu: Sou hebreu e temo a Marya, o Alaha do Céu, que fez o mar e a terra seca. "
    ],
    [
      "10 Então aqueles homens sentiram muito medo e lhe disseram: Que fizeste? Pois aqueles homens compreenderam que fugira da presença de Marya. "
    ],
    [
      "11 Quando ele lhes revelou, eles lhe disseram: Que faremos contigo para que o mar se acalme sobre nós? Pois eis que o mar se revolve e se agita sobre nós. "
    ],
    [
      "12 Yonan lhes respondeu: Tomai-me e lançai-me ao mar, e o mar se aquietará sobre vós, pois eu sei que é por minha causa que vos sobreveio esta violenta tempestade. "
    ],
    [
      "Yonan e o peixe enorme"
    ],
    [
      "13 Aqueles homens se esforçavam por regressar a terra, mas não podiam, pois o mar se revolvia e se agitava violentamente sobre eles. "
    ],
    [
      "14 Então clamaram a Marya, dizendo: Oh Marya! Não pereçamos nós por causa da vida deste homem, nem nos responsabilizes deste sangue inocente, pois tu és Marya e procedes como te apraz. "
    ],
    [
      "15 Então tomaram a Yonan e o lançaram ao mar, e cessou a tempestade do mar. "
    ],
    [
      "16 Então aqueles homens sentiram muito temor diante de Marya, e ofereceram sacrifícios de retidão a Marya e fizeram votos. "
    ],
    [
      "17 Mas Marya dispôs um enorme peixe que tragou a Yonan; e Yonan permaneceu nas entranhas do peixe durante três dias e três noitesd."
    ],
    [
      "Yonan clama desde o Shiol"
    ],
    [
      "2"
    ],
    [
      " E desde as entranhas do peixe Yonan orou diante de Marya seu Alaha, dizendo: "
    ],
    [
      "2 A Marya clamei em minha aflição, e Ele me respondeu. Desde as entranhas do Shiol implorei, e tu escutaste meu clamora. "
    ],
    [
      "3 No abismo me lançaste, ao coração do mar, e a corrente me rodeou. Todas as tuas agitadas vagas e as tuas ondas passaram sobre mim. "
    ],
    [
      "4 Então eu disse: Eu me distanciei de diante dos teus olhos. Contudo, verei novamente teu santo templo. "
    ],
    [
      "5 As águas me rodearam até à alma, e o abismo me rodeou; minha cabeça está aprisionada no mais profundo do mar. "
    ],
    [
      "6 Desci à base das montanhas, e a terra fechou seus ferrolhos contra mim para sempre. Mas tu, ó Marya, meu Alaha, fizeste subir minha vida da destruição. "
    ],
    [
      "7 Enquanto minha alma era atormentada, eu me lembrei de Marya e minha oração veio a ti, a teu santo templo. "
    ],
    [
      "8 Rejeitam tua misericórdia todos os que rendem culto a coisas vãs, "
    ],
    [
      "9 mas eu te oferecerei sacrifícios com voz de ação de graças. E o que prometi cumprirei minha parte a Marya. "
    ],
    [
      "10 Então Marya ordenou ao peixe que vomitasse a Yonan em terra."
    ],
    [
      "Yonan prega em Nínive"
    ],
    [
      "3"
    ],
    [
      " E veio a palavra de Marya a Yonan pela segunda vez, dizendo: "
    ],
    [
      "2 Levanta-te e dirige-te a Nínive, a grande cidade, e proclama a ela a mensagem que eu te direi. "
    ],
    [
      "3 Então Yonan se levantou e se dirigiu a Nínive, a grande cidade, conforme a ordem de Marya. Nínive era uma grande cidade diante de Alaha, de três dias de caminho, "
    ],
    [
      "4 e Yonan começou a entrar em Nínive fazendo um dia de caminhada, e proclamou, dizendo: Dentro de quarenta dias, Nínive será derribada! "
    ],
    [
      "5 Então os homens de Nínive creram em Alaha, e decretaram jejum e se vestiram de cilício desde o maior até o menor1.b "
    ],
    [
      "6 O assunto chegou ao rei de Nínive, o qual se levantou de seu trono, despojou-se de sua coroa real, vestiu-se de cilício e assentou-se em cinzac, "
    ],
    [
      "7 e fez-se proclamar em Nínive, dizendo: Por ordem do rei e de seus príncipes, homens, animais, touros e ovelhas não provarão coisa alguma nem pastarão, e tampouco beberão água, "
    ],
    [
      "8 mas os homens e o gado se cobrirão de cilício. Invocarão a Alaha com gemido e cada um se arrependa de seu mau caminho e da violência que há em suas mãos. "
    ],
    [
      "9 Quem sabe se Alaha se retrate e tenha misericórdia de nós, e aparte de nós o ardor de sua ira para que não pereçamos!d "
    ],
    [
      "10 Ao ver Alaha suas obras, que se arrependeram de seus maus caminhose, Ele apartou deles o ardor de sua ira, e não os destruiuf."
    ],
    [
      "Desgosto de Yonan pelo resultado de sua pregação"
    ],
    [
      "4"
    ],
    [
      " Isto fez com que Yonan se desgostasse muito, e ficou muito entristecido. "
    ],
    [
      "2 Então orou a Marya, dizendo: Oh Marya! Não foi isso o que eu dizia enquanto estava em minha terra? Por isso me havia antecipado a fugir para Tarshish, pois eu sabia que tu és um Alaha clemente e misericordioso, paciente e grande é tua bondade, e que te retratas de fazer o mala. "
    ],
    [
      "3 Agora pois, Senhor meu, tira-me a vida1, pois muito melhor me é morrer do que viver. "
    ],
    [
      "4 Então Marya lhe disse: Tanta é tua angústia?"
    ],
    [
      "Marya ensina a misericórdia a Yonan"
    ],
    [
      "5 Então Yonan saiu da cidade, e assentou-se ao oriente da cidade, onde fez para si uma enramada e se assentou debaixo de sua sombra para contemplar o que ocorreria à cidade. "
    ],
    [
      "6 E Marya Alaha fez com que brotasse e crescesse uma planta tenra de abóbora por cima de Yonan, para que lhe servisse de sombra sobre sua cabeça, a abrandasse seu desconforto; e Yonan se regozijou muitíssimo por causa da planta tenra de abóbora. "
    ],
    [
      "7 Mas no dia seguinte, ao romper da alva, Marya Alaha ordenou um verme, o qual atacou a planta tenra de abóbora, e a secou. "
    ],
    [
      "8 Sucedeu que ao sair o sol, Marya Alaha mandou um vento abrasador para que secasse a aboboreira; então o sol feriu a cabeça de Yonan até deixá-lo exausto, de modo que pedia a morte2, e disse: Alcança-me com tua mão, ó Marya, para que me tires a vida3, pois não tenho sido melhor que meus pais! "
    ],
    [
      "9 Então Marya Alaha disse a Yonan: Tanto te angustiaste pela planta tenra de abóbora? E Yonan respondeu: Muito me angustiei, até à morte! "
    ],
    [
      "10 Marya lhe disse: Tiveste misericórdia da tenra planta de abóbora, pela qual não trabalhaste nem a fizeste crescer, que brotou numa noite e numa noite secou? "
    ],
    [
      "11 Acaso não hei de ter eu misericórdia da grande cidade de Nínive, na qual há mais de cento e vinte mil homens que não distinguem sua mão direita de sua mão esquerda, e muitos animais?"
    ],
    [
      ""
    ],
    [
      "1:1 a2Rs 14:25; Mt 12:39-41; 16:4; Lc 11:29, 30  1:2 bGn 10:11; Jn 3:2; Mt 12:41  1:7 cLv 16:8; Nm 26:55; Js 14:2; Sl 22:18; Pv 18:18  1:17 dMt 12:40; 16:4  "
    ],
    [
      "2:2 aSl 18:5, 6; 22:24; 86:13; 120:1  3:5 bMt 12:41; Lc 11:32  3:6 cJó 2:8; 42:6; Jr 6:26; Ez 27:30  3:9 d2Sm 12:22; Jl 2:13, 14  3:10 eMt 12:41  fEx 32:14; Jr 18:8  "
    ],
    [
      "4:2 aEx 34:6; Nm 14:18; Sl 86:15; 103:8; Tg 5:11"
    ],
    [
      ""
    ],
    [
      "11:7 Lit., e saiu a sorte de Yonan."
    ],
    [
      "13:5 Lit., seus maiores até seus menores."
    ],
    [
      "14:3 Lit., tira minha alma.  24:8 Lit., a morte para sua alma.  34:8 Lit., tire minha alma."
    ],
    [
      ""
    ]
  ]
}