{
  "fileName": "32-Livro de Jonas.json",
  "content": [
    [
      "Livro de Jonas"
    ],
    [
      ""
    ],
    [
      "Jonas 1"
    ],
    [
      "Deus ordena Jonas pregar em Nínive. Ele foge. Todos em risco em tempestade. É lançado ao mar e engolido por BALEIA Mt 12:40. Três inteiros dias e noites no seu ventre."
    ],
    [
      "1 ¶ E veio a palavra do SENHOR a Jonas, filho de Amitai, dizendo: "
    ],
    [
      "2 “Levanta-te, vai à grande cidade de Nínive, e clama contra ela, porque a sua maldade subiu até à Minha presença.” "
    ],
    [
      "3 Porém Jonas se levantou para fugir de diante da presença do SENHOR para Társis ①. E, descendo a Jope, achou um navio que ia para Társis ①; pagou, pois, a sua passagem, e desceu para dentro dele, para ir com eles para Társis, para longe da presença do SENHOR. ① nota 1Rs 10:22."
    ],
    [
      "4 ¶ Mas o SENHOR fez ser fortemente-lançado sobre o mar um grande vento, e fez-se no mar uma forte tempestade, e o navio foi reconhecido estar a ponto de ser despedaçado. "
    ],
    [
      "5 Então temeram os marinheiros, e clamavam cada homem ao seu deus, e lançaram para dentro do mar as cargas, que estavam no navio, para o aliviarem do seu peso; Jonas, porém, desceu para dentro do mais interior do navio, e, tendo-se deitado, dormia um profundo sono. "
    ],
    [
      "6 E o mestre do navio chegou-se a ele, e disse-lhe: Que tens, dorminhoco? Levanta-te, clama ao teu Deus; talvez assim esse Deus se lembre de nós para que não pereçamos. "
    ],
    [
      "7 E diziam cada homem ao seu companheiro: “Vinde, e lancemos sortes, para que saibamos por causa de quem nos sobreveio este mal. E lançaram sortes, e a sorte caiu sobre Jonas. "
    ],
    [
      "8 Então lhe disseram: “Rogamos a ti, declara-nos tu por causa de quem nos sobreveio este mal. Que ocupação é a tua? Donde vens? Qual é a tua terra? E de que povo és tu? "
    ],
    [
      "9 E ele lhes disse: Eu sou hebreu, e temo ao SENHOR, o Deus do céu, que fez o mar e a terra seca. "
    ],
    [
      "10 Então estes homens temeram com enorme temor, e disseram-lhe: Por que fizeste tu isto? Pois sabiam os homens que ele fugia de diante da face do SENHOR, porque ele lhes tinha declarado isto. "
    ],
    [
      "11 ¶ E disseram-lhe: Que te faremos nós, para que o mar seja acalmado para nós? Porque o mar ia se tornando cada vez mais tempestuoso. "
    ],
    [
      "12 E ele lhes disse: Levantai-me, e lançai-me para dentro do mar, e o mar se vos aquietará; porque eu sei que por minha causa vos sobreveio esta grande tempestade. "
    ],
    [
      "13 Entretanto, os homens esforçadamente remavam, para fazer voltar o navio à terra, mas não podiam, porquanto o mar ia se tornando cada vez mais tempestuoso contra eles. "
    ],
    [
      "14 Então clamaram ao SENHOR, e disseram: Ó, ó SENHOR, nós Te rogamos, que não pereçamos por causa da vida deste homem, e que não ponhas sobre nós o sangue inocente; porque Tu, ó SENHOR, fizeste como Te aprouve. "
    ],
    [
      "15 E levantaram a Jonas, e o lançaram para dentro do mar, e cessou o mar da sua fúria. "
    ],
    [
      "16 Temeram, pois, estes homens ao SENHOR com grande temor; e sacrificaram sacrifício ao SENHOR, e votaram votos. "
    ],
    [
      "17 ¶ Preparou, pois, o SENHOR um grande peixe ①, para que engolisse a Jonas; e esteve Jonas três dias e três noites no ventre do peixe ①. "
    ],
    [
      "① baleia, ver nota de Mt 12:40."
    ],
    [
      "Jonas 2"
    ],
    [
      "Jonas finalmente se arrepende, confessa pecados, ora, é perdoado, é vomitado em terra seca."
    ],
    [
      "1 ¶ Então orou Jonas ao SENHOR, seu Deus, do ventre do peixe ①. "
    ],
    [
      "① baleia, ver nota de Mt 12:40."
    ],
    [
      "2 E disse: Em razão da minha aflição, clamei ao SENHOR, e Ele me respondeu; do ventre do inferno gritei, e Tu ouviste a minha voz. "
    ],
    [
      "3 Porque Tu me lançaste para dentro das profundezas, no coração dos mares, e a corrente das águas me cercou; todas as Tuas ondas e as Tuas enormes-ondas têm passado por cima de mim. "
    ],
    [
      "4 E eu disse: Lançado estou de diante dos Teus olhos; todavia tornarei a ver o Teu santo Templo. "
    ],
    [
      "5 As águas me cercaram até à alma, o abismo me cercou ao redor, e as algas se enrolaram na minha cabeça. "
    ],
    [
      "6 Eu desci até aos fundamentos dos montes; a terra com os seus ferrolhos se fechou sobre mim para sempre; mas Tu fizeste subir a minha vida da corrupção do abismo, ó SENHOR meu Deus. "
    ],
    [
      "7 Quando desfalecia dentro de mim a minha alma, lembrei-me do SENHOR; e entrou a Ti a minha oração, no Teu santo Templo. "
    ],
    [
      "8 Os que observam mentirosas coisas-de-nenhum-valor (ídolos) abandonam a sua própria misericórdia. "
    ],
    [
      "9 Mas eu Te oferecerei sacrifício com a voz de ações de graças; o que votei pagarei. Do SENHOR vem a salvação. "
    ],
    [
      "10 ¶ Falou, pois, o SENHOR ao peixe ①, e este vomitou a Jonas sobre a terra seca. ① baleia, ver nota de Mt 12:40."
    ],
    [
      "Jonas 3"
    ],
    [
      "Jonas prega em Nínive. Arrependem-se, creem, são salvos."
    ],
    [
      "1 ¶ E veio a palavra do SENHOR segunda vez a Jonas, dizendo: "
    ],
    [
      "2 “Levanta-te, e vai à grande cidade de Nínive, e prega contra ela a pregação que Eu te digo.” "
    ],
    [
      "3 E levantou-se Jonas, e foi a Nínive, segundo a palavra do SENHOR. Ora, Nínive era uma cidade muito grande ①, de três dias de caminhada (para percorrê-la). ① literalmente, “uma cidade grande diante de Deus”."
    ],
    [
      "4 E começou Jonas a entrar pela cidade caminho de um dia, e pregava, dizendo: “Ainda quarenta dias, e Nínive será derrubada-e-destruída.” "
    ],
    [
      "5 ¶ E os homens de Nínive creram em Deus; e proclamaram um jejum, e vestiram-se de pano de saco, desde o maior deles até ao menor deles. "
    ],
    [
      "6 Esta palavra chegou também ao rei de Nínive; e ele levantou-se do seu trono, e tirou de si as suas vestes, e cobriu-se de pano de saco, e sentou-se sobre a cinza. "
    ],
    [
      "7 E fez com que fosse proclamado e publicamente anunciado através de toda Nínive, pelo decreto do rei e dos seus grandes, dizendo: Nem homens, nem animais, nem rebanhos-bovinos, nem rebanhos provem coisa alguma, nem pastem, nem bebam água; "
    ],
    [
      "8 Mas os homens e os animais sejam cobertos de panos de saco, e clamem fortemente a Deus, e retornem cada homem do seu mau caminho, e da violência que há nas suas mãos. "
    ],
    [
      "9 Quem sabe se Se voltará Deus, e Se compadecerá-e-abrandará (a punição), e Se apartará do furor da Sua ira, de modo que não pereçamos? "
    ],
    [
      "10 ¶ E Deus viu as obras deles, como retornaram do mau caminho deles; e Deus Se compadeceu-e-abrandou a punição-através-de calamidade que tinha anunciado que lhes traria, e não a trouxe."
    ],
    [
      "Jonas 4"
    ],
    [
      "Jonas triste pelas salvações. Quer morrer. Lamenta morte de aboboreira. O SENHOR o instrui."
    ],
    [
      "1 ¶ Mas isso desagradou a Jonas parecendo-lhe enorme mal, e isto fez arder ira nele. "
    ],
    [
      "2 E orou ao SENHOR, e disse: Ó, ó SENHOR, rogo-Te (responder): Não foi esta minha palavra, estando ainda na minha terra? Por isso é que me preveni, fugindo para Társis ①, pois sabia que Tu és Deus gracioso e misericordioso, tardio para Te irares e grande em benignidade, e que Te compadeces-e-abrandas a punição-através-de calamidade ②. "
    ],
    [
      "① nota 1Rs 10:22. ② quando os pecadores mudam e se arrependem, Deus muda e sustém a punição."
    ],
    [
      "3 Peço-Te, pois, ó SENHOR, tira-me a vida, porque melhor me é morrer do que viver. "
    ],
    [
      "4 ¶ E disse o SENHOR: “Fazes bem que assim te ires?” "
    ],
    [
      "5 Então Jonas saiu da cidade, e sentou-se ao oriente desta cidade; e ali fez uma cabana, e sentou-se debaixo dela, à sombra, até ver o que aconteceria à cidade. "
    ],
    [
      "6 E fez o SENHOR Deus nascer uma aboboreira, e a fez subir por cima de Jonas, para que fizesse sombra sobre a sua cabeça, a fim de o livrar da sua aflição; e Jonas se alegrou em extremo por causa da aboboreira. "
    ],
    [
      "7 Mas Deus enviou um bicho-larva-lagarta, no dia seguinte, ao subir do amanhecer, o qual feriu a aboboreira, e esta se secou. "
    ],
    [
      "8 E aconteceu que, erguendo-se o sol, Deus enviou um muito quente-e-úmido vento oriental, e o sol feriu a cabeça de Jonas; e ele desfalecia, e desejou com toda a sua alma morrer, dizendo: Melhor me é morrer do que viver. "
    ],
    [
      "9 Então disse Deus a Jonas: “Fazes bem que assim te ires por causa da aboboreira?” E ele disse: “Faço bem que me revolte, mesmo até à morte.” "
    ],
    [
      "10 E disse o SENHOR: “Tu tiveste compaixão da aboboreira, na qual não laboraste, nem a fizeste crescer, que em uma noite nasceu, e em uma noite pereceu; "
    ],
    [
      "11 E não hei Eu de ter compaixão da grande cidade de Nínive, em que estão mais de cento e vinte mil homens que não sabem discernir entre a mão direita deles e a mão esquerda deles, e há também muitos animais?”"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}