{
  "fileName": "35-Habacuque.json",
  "content": [
    [
      "Alaha castigará Yehudá por meio dos caldeus"
    ],
    [
      "1"
    ],
    [
      " Visão que teve o profeta Habcoque. "
    ],
    [
      "2 Até quando, ó Marya, implorarei, e tu não escutarás, clamarei para ti por causa dos despojadores sem que tu livres? "
    ],
    [
      "3 Por que me mostraste a iniquidade e o engano? Vi a violência e a maldade: o juízo estava diante de mim, e o juiz aceitou suborno. "
    ],
    [
      "4 Por causa disto a lei perde seu poder e não prevalece o direito com equidade; pois o iníquo faz muito mal ao justo, e o direito sai pervertido. "
    ],
    [
      "5 Olhai, soberbos; olhai, maravilhai-vos e admirai-vos; pois eu farei uma obra em vossos dias que não crereisa mesmo que alguém vos conte. "
    ],
    [
      "6 Porque eis que eu levantarei os caldeus, uma nação insolente e cruel, que avança pela largura da terra para tomar posse de moradas que não são suas. "
    ],
    [
      "7 Poderosa é e temível; e seu juízo e seu aspecto procedem dela mesma. "
    ],
    [
      "8 Mais ligeiros do que as águias são seus cavalos, e mais velozes do que os lobos noturnos; seus cavaleiros chegarão desde longe; voarão vigorosamente como águia que deseja comer avidamente. "
    ],
    [
      "9 Todos eles visam o espólio, e o aspecto de seus semblantes se endurece; juntarão prisioneiros como areia. "
    ],
    [
      "10 Zomba dos reis, e insulta os príncipes; zomba de todo lugar murado, levanta baluarte de cerco e o toma. "
    ],
    [
      "11 Então seu espírito mudará e transgredirá, e seu exército será culpado diante de seu deus. "
    ],
    [
      "12 Porque tu és Alaha santob desde o princípio, ó Marya. Ou acaso tu és sem lei, ó Marya? Para juízo tu a puseste e para sua admoestação me formastec. "
    ],
    [
      "13 Teus olhos são puros e não olham o mald; tu não podes contemplar os iníquos. Por que vês os soberbos e guardas silêncio enquanto o iníquo consome o justo? "
    ],
    [
      "14 Tu fizeste os homens semelhantes aos peixes do mar e semelhantes aos répteis que não têm governante. "
    ],
    [
      "A idolatria dos caldeus"
    ],
    [
      "15 Com anzol os tira a todos, com uma rede são extraídos e são recolhidos em uma rede varredoura; e quando os recolhe se regozija e salta de júbilo, "
    ],
    [
      "16 a sua rede oferece sacrifícios e a sua rede varredoura queima incenso, pois por meio delas sua pesca foi abundante e seu alimento seleto. "
    ],
    [
      "17 Por isso lança sua rede em todo tempo; mata as nações sem compaixão. "
    ],
    [
      "Resposta de Marya a Habcoque"
    ],
    [
      "2"
    ],
    [
      " Eu permanecerei em meu lugar, pisando sobre a rocha; estarei em expectativa para ver o que diz meu povo, e o que me responde acerca de minha repreensão. "
    ],
    [
      "2 Então me respondeu Marya, e disse: Escreve a visão e descreve-a em tábuase detalhadamente, para que corra com ela aquele que a leia; "
    ],
    [
      "3 porque a visão sucederá a seu tempo, chegará no fim e não mentirá; e se demore não desmaiai, pois logo chegará e não tardaráf. "
    ],
    [
      "4 Sua alma não se agrada com a iniquidade, e o justo viverá pela féa1. "
    ],
    [
      "Marya admoesta o povo caldeu"
    ],
    [
      "5 O homem soberbo e avarento não se satisfaz, pois se alargou a sua alma como o Sheol; é semelhante à morte, nunca se saciab; reúne para si todas as nações e congrega para si todas as cidades. "
    ],
    [
      "6 Todos eles proferirão provérbios, parábolas e intrigas contra ele, dizendo: “Ai do que recolhe muito para si do que não é seu próprio! Até quando sobrecarregará sobre si a nuvem de corrupção?” "
    ],
    [
      "7 Eis que de repente se levantarão teus devoradores e os que te perturbam serão despertados, e serás espólio para eles. "
    ],
    [
      "8 Porquanto a muitas nações tu despojaste, as nações que permanecerem te despojarão, por causa do sangue de homem e da violência da terra, da cidade e de todos os que habitam nela. "
    ],
    [
      "9 Ai do que comete fraude e recolhe o mal para si mesmo, e coloca o seu ninho no alto para ser livre da calamidade! "
    ],
    [
      "10 Vergonha recebeste para a tua casa; despojaste muitas nações e fizeste pecar a tua alma. "
    ],
    [
      "11 Porque a pedra tem imploradoc desde o murod, e o prego da madeira respondeu. "
    ],
    [
      "12 Ai do que edifica uma cidade com derramamento de sangue e estabelece uma aldeia com iniquidade! "
    ],
    [
      "13 Todas estas coisas procedem de Marya dos exércitos. As nações serão assoladas com fogo, e as cidades se lamentarão em vão. "
    ],
    [
      "14 Porque como as águas cobrem o mar, assim a terra será cheia para conhecer a glória de Marya.e "
    ],
    [
      "15 Ai do que dá de beber ao seu próximo sedimentos de ira e o embriaga para contemplar sua nudezf! "
    ],
    [
      "16 Tu te saciaste mais de desonra do que de honra. Bebe tu também, e seja assolado. O cálice da destra de Marya se voltará contra ti, e a desonra contra tua honra; "
    ],
    [
      "17 porque te cobrirá a violência do Líbano, e o despojo das bestas te perturbará, por causa do derramamento de sangue de homem e da violência da terra, da cidade e de todos os que habitam nela. "
    ],
    [
      "Inutilidade da idolatria"
    ],
    [
      "18 De que aproveita a escultura que seu escultor tem talhado? E se a imagem fundida é doutrina mentirosa, por que o coração de seu escultor põe a confiança nela ao fazer um ídolo mudo? "
    ],
    [
      "19 Ai do que diz ao pedaço de madeira: “Desperta”, e à pedra muda: “Levanta-te”! Nada são e estão recobertos de ouro, e não há neles alento. "
    ],
    [
      "20 Mas Marya está em seu santo templo; treme toda a terra perante sua presença. "
    ],
    [
      "A oração de Habcoque"
    ],
    [
      "3"
    ],
    [
      " Oh Marya, eu escutei teu Nome e temi. "
    ],
    [
      "2 Tuas obras estão em meio da época em que vivemos2, ó Marya; no meio desta época3 as dá a conhecer; lembra-te de tua misericórdia durante a ira.g "
    ],
    [
      "3 Alaha vem do sul, e o Santo, do monte de Paran. Os céus foram cobertos por seu resplendor glorioso e seu louvor encheu a terra. "
    ],
    [
      "4 Como a luz será seu resplendor, e porá seu poder nos confins da cidade de seus domínios. "
    ],
    [
      "5 A mortandade vai diante dElea, e saem aves de rapina a seu passo. "
    ],
    [
      "6 Pôs-se de pé e mediu a terra, e observou que as nações enganaram; os montes eternos se dispersaram, e as colinas eternas se desmoronaram. Os caminhos eternos lhe pertencem. "
    ],
    [
      "7 Eu vi a tenda de Cushan sob aflição; as famílias da terra de Midian se estremecerão. "
    ],
    [
      "8 Marya se irritou com os rios. Sobre os rios está a tua ira, tua impetuosidade sobre o mar; montaste sobre teu cavalob e subiste ao carroc de tua salvação. "
    ],
    [
      "9 Teu arco despertará completamente, e as flechas se saciarão a teu mandato glorioso; os rios marcarão a terra. "
    ],
    [
      "10 As montanhas te viram e se estremeceram; o dilúvio de águas passou; o abismo emitiu seu estrondo e no alto levantou suas mãos. "
    ],
    [
      "11 O sol e a lua se detiveram em suas habitaçõesd; à luz de tuas flechas e ao resplendor dos relâmpagos de tuas lanças avançam. "
    ],
    [
      "12 Pisarás sobre a Terra com teu furor, e com tua ira pisotearás as nações. "
    ],
    [
      "13 Tu saíste para livrar o teu povo, para livrar o teu ungido. Esmagaste a parte alta da casa do iníquo e deixaste exposto desde seus fundamentos até seu pescoço para sempre. "
    ],
    [
      "14 Quebraste as cabeças de seus príncipes com suas próprias varas, os que haviam confiado em sua própria coragem para consumir os pobres em segredo. "
    ],
    [
      "15 Pelo mar galopaste em teus cavalos e na reunião das muitas águas. "
    ],
    [
      "16 Escutei, e minhas entranhas se comoveram diante do falar de meus lábios; temor penetrou em meus ossos e tremeram meus joelhos, pois Ele me declarou e me deu a conhecer o dia da angústia que vem contra o povo. "
    ],
    [
      "Confiança em Marya em todo tempo"
    ],
    [
      "17 Ainda que a figueira não tenha lançado brotos nem haja folhas na videira; ainda que falte o fruto da oliveira, os celeiros não tenham mantimento, as ovelhas dos rebanhos se tenham acabado e não haja touro nos estábulos,e "
    ],
    [
      "18 com disposição eu saltarei de júbilo por causa de Marya, e me regozijarei grandemente em Alaha meu Salvadorf. "
    ],
    [
      "19 O Senhor dos senhores é minha força, quem faz meus pés como de cervo, e sobre as minhas alturas me faz estar firme para cantar seus louvoresg."
    ],
    [
      ""
    ],
    [
      "1:5 aAt 13:41  1:12 bLv 21:8; Js 24:19; Is 6:3; Ap 4:8  cEx 9:16; Is 10:5, 6  1:13 dSl 11:4-7; 34:15, 16  2:2 eDt 27:8; Ap 1:19  2:3 fHb 10:37; 2Pe 3:9  "
    ],
    [
      "2:4 aRm 1:17; Gl 3:11; Hb 10:38  2:5 bPv 27:20; 30:16; Is 5:14  2:11 cLc 19:40  dJs 24:27  2:14 eIs 11:9  2:15 fGn 9:21-25; 19:30-38  3:2 gNm 14:19; 2Sm 24:15-17; Is 54:8  "
    ],
    [
      "3:5 aEx 12:29, 30; Nm 16:46-49  3:8 bSl 68:4, 17, 33; Ap 19:11  cDt 33:26  3:11 dJs 10:12-14  3:17 eJl 1:10-12, 18-20; Fp 4:12  3:18 fSl 35:9; Is 61:10; 1Tm 1:1; 2:3; Tt 1:3; 2:10; 3:4; Jd 25  3:19 gSl 18:32, 33; 27:1"
    ],
    [
      ""
    ],
    [
      "12:4 Ou: fidelidade, firmeza, verdade.  23:2 Lit., os anos da vida.  33:2 Lit., dos anos."
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}