{
  "fileName": "39-Livro de Malaquias.json",
  "content": [
    [
      "Livro de Malaquias"
    ],
    [
      ""
    ],
    [
      "Malaquias 1"
    ],
    [
      "1ª repreensão pelo SENHOR a Israel: “desprezais Minha escolha e amor.”"
    ],
    [
      "1 Peso (sentença profética) da palavra do SENHOR contra Israel, por meio da mão ① de Malaquias. ① o servir. "
    ],
    [
      "2 “Eu vos tenho amado,” diz o SENHOR. “Mas vós dizeis: ‘Em que aspecto tens Tu nos amado?’ “ Diz o SENHOR: “Não era Esaú irmão de Jacó? Todavia, Eu amei a Jacó, "
    ],
    [
      "3 e odiei a Esaú; e fiz dos seus montes e da sua herança uma desolação para os dragões do deserto. "
    ],
    [
      "4 Ainda que Edom diga: ‘Empobrecidos estamos, porém tornaremos e edificaremos os lugares desolados,’ assim diz o SENHOR dos Exércitos: Eles edificarão, e Eu destruirei; e homens lhes chamarão: Território-De-Impiedade, e Povo-Contra-Quem-O-SENHOR-Está-Irado-Para-Sempre. "
    ],
    [
      "5 E os vossos olhos verão isto, e direis: ‘O SENHOR seja engrandecido além das fronteiras de Israel.’"
    ],
    [
      "2ª repreensão: sacerdotes trazem ofertas desprezíveis."
    ],
    [
      "6 O filho honra o seu pai, e o servo o seu senhor: Portanto, se Eu sou o vosso pai, onde está a Minha honra? E, se Eu sou o vosso senhor, onde está o temor a Mim? diz o SENHOR dos Exércitos a vós outros, ó sacerdotes, que desprezais o Meu nome. E vós ① dizeis: ‘Em que temos nós desprezado o Teu nome?’ ① pecado dos que trazem o que é desprezível, e muito maior pecado dos sacerdotes de 1:6b, sim, que o aceitam e apresentam a Deus."
    ],
    [
      "7 Vós ① ofereceis sobre o Meu altar pão imundo, e dizeis: ‘Em que Te havemos profanado?’ Nisto que dizeis: ‘A mesa do SENHOR é desprezível.’ "
    ],
    [
      "① sacerdotes e ofertantes, v. 6."
    ],
    [
      "8 Porque quando vós ① ofereceis animal cego para o sacrifício, não é isso mau? E quando vós ① ofereceis o animal coxo ou enfermo, não é isso mau? Ora, apresenta tu isto ao teu governador; porventura terá ele agrado em ti? ou aceitará ele a tua pessoa?” diz o SENHOR dos Exércitos. ① sacerdotes e ofertantes, v. 6."
    ],
    [
      "9 “Agora, pois, Eu rogo a vós ①, suplicai o favor ② de Deus, que Ele seja misericordioso para conosco; mas isto ③ veio das vossas mãos; aceitará Ele as vossas pessoas?” diz o SENHOR dos Exércitos. "
    ],
    [
      "① sacerdotes e ofertantes, v. 6. ② literalmente, “a face”. ③ “isto”: oferta desprezível."
    ],
    [
      "10 “Quem dera houvesse ao menos um de entre vós ① que fechasse as portas, para que não em vão vós acendêsseis o fogo sobre o Meu altar! Eu não tenho prazer em vós,” diz o SENHOR dos Exércitos, “nem Eu aceitarei oferta da vossa mão. "
    ],
    [
      "① sacerdotes e ofertantes, v. 6."
    ],
    [
      "11 Mas desde o nascente do sol até ao poente será grande entre os gentios o Meu nome; e em todo o lugar será oferecido ao Meu nome incenso, e uma oferta pura; porque o Meu nome será grande entre os gentios,” diz o SENHOR dos Exércitos. "
    ],
    [
      "12 “Mas vós ① o profanais, quando dizeis: ‘A mesa do SENHOR ② está corrompida, e o seu produto, isto é, a Sua comida, é desprezível.’ "
    ],
    [
      "① sacerdotes e ofertantes, v. 6. ② “SENHOR” (“Jeová”): Ben Chayyim. "
    ],
    [
      "13 E vós ① dizeis ainda: ‘Eis aqui, que canseira!’ E o assoprastes-para-longe em desprezo,” diz o SENHOR dos Exércitos; “vós ofereceis o animal que foi dilacerado②, e o animal coxo e o enfermo; assim trazeis a oferta. Aceitaria Eu isso ③ de vossa mão?” diz o SENHOR. ① sacerdotes e ofertantes, v. 6. ② H1497 “gazal” é traduzido “roubado” (“tomado por violência”) em Dt 28:29,31; mas, aqui, a KJB considerou que veio do cognato arábico “ajza” (“ferir sobre as costas”) e traduziu como “dilacerado” (por fera). Ellicott. ③ “isso”: oferta desprezível."
    ],
    [
      "14 “Pois seja maldito o enganador que, tendo macho (sadio) no seu rebanho, vota e sacrifica ao Senhor o animal que tem defeito (mesmo apenas na pele); porque Eu sou grande Rei,” diz o SENHOR dos Exércitos, “o Meu nome é temível entre os gentios."
    ],
    [
      "Malaquias 2"
    ],
    [
      "3ª repreensão: sacerdotes trazem ensinos desprezíveis, homens pecam, e casam com adoradoras de deus estrangeiro."
    ],
    [
      "1 “Agora, ó sacerdotes, este mandamento é para vós outros. "
    ],
    [
      "2 Se não ouvirdes e se não puserdes, no vosso coração, dar honra ao Meu nome, diz o SENHOR dos Exércitos, Eu enviarei a maldição contra vós outros, e amaldiçoarei as vossas bênçãos; e também já as tenho amaldiçoado, porque não pondes isso no vosso coração. "
    ],
    [
      "3 Eis que corromperei ① a semente para vosso dano, e espalharei esterco sobre os vossos rostos, o esterco das vossas festas solenes; e para junto deste sereis levados. ① literalmente, “repreenderei”, aqui tendo o sentido de proibir o esperado crescimento da semente."
    ],
    [
      "4 Então sabereis que Eu vos enviei este mandamento para que o Meu pacto fosse com Levi,” diz o SENHOR dos Exércitos. "
    ],
    [
      "5 “Meu pacto com ele ① foi de vida e de paz, e Eu dei estas (vida e paz) a ele ① por causa do temor com que ele ① Me temia; então ele tremeu diante do Meu nome. ① a Levi?."
    ],
    [
      "6 A lei da verdade-fidelidade esteve na sua boca, e a iniquidade não se achou nos seus lábios; andou coMigo em paz e em retidão, e da iniquidade fez retornar a muitos. "
    ],
    [
      "7 Porque os lábios do sacerdote devem guardar o conhecimento, e da sua boca devem os homens buscar a lei, porque ele é o mensageiro do SENHOR dos Exércitos. "
    ],
    [
      "8 Mas vós ① vos desviastes do caminho; a muitos fizestes tropeçar na lei; corrompestes o pacto de Levi,” diz o SENHOR dos Exércitos. "
    ],
    [
      "① particularmente os sacerdotes de 1:6b; 2:1."
    ],
    [
      "9 “Por isso, Eu também vos fiz desprezíveis e indignos diante de todo o povo, visto que não guardastes os Meus caminhos, mas tu tiveste preferência por pessoas, em aplicardes a lei.” "
    ],
    [
      "10 Não temos nós todos um mesmo pai? Não nos criou um mesmo Deus? Por que enganadora-e-traiçoeiramente agimos cada homem contra seu irmão, profanando o pacto de nossos pais? "
    ],
    [
      "11 Judá tem sido desleal, e abominação se cometeu em Israel e em Jerusalém; porque Judá profanou o santuário do SENHOR, o qual Ele ama, e se casou com a filha de deus estranho. "
    ],
    [
      "12 O SENHOR destruirá das tendas de Jacó o homem que fizer isto: o que vela-e-faz-despertar e o que responde, e o que apresenta uma oferta ao SENHOR dos Exércitos."
    ],
    [
      "4ª repreensão: Homens se divorciam de suas antigas esposas (adoradoras do SENHOR)."
    ],
    [
      "13 Vós ① ainda fazeis isto outra vez, cobrindo o altar do SENHOR de lágrimas, com choro e com gemidos; de modo que Ele não mais Se volta para olhar a oferta, nem a aceitará com prazer da vossa mão. "
    ],
    [
      "① particularmente os sacerdotes de 1:6b; 2:1."
    ],
    [
      "14 E dizeis: Por quê? Porque o SENHOR foi testemunha entre ti e a esposa da tua mocidade, contra a qual tu foste desleal, sendo ela a tua companheira, e a esposa do teu pacto. "
    ],
    [
      "15 E não fez Ele (o SENHOR) deles (o homem e sua esposa) uma unidade? E tinha ele (o homem) (qualquer) superioridade-de-quantidade de espírito? E por que (este par foi tornado) uma unidade? Ele (o par) buscava uma semente dada-por-e-voltada-para Deus. Portanto, guardai-vos em vosso espírito, e nenhum homem seja infiel para com a esposa da sua mocidade” ①. "
    ],
    [
      "① divórcio e novo casamento: Notas Dt 24:1,4; Mt 5:32. "
    ],
    [
      "16 Porque o SENHOR, o Deus de Israel, diz que “Ele odeia o mandar (a esposa) embora ①, e aquele que encobre a violência com a sua roupa, diz o SENHOR dos Exércitos; portanto, guardai-vos em vosso espírito, para que não sejais desleais. ① divórcio e recasamento: Notas Dt 24:1,4; Mt 5:32."
    ],
    [
      "5ª repreensão: Sacerdotes enganam a si e ao povo, dizendo que o SENHOR não vê o mal."
    ],
    [
      "17 Vós ① enfadais ao SENHOR com vossas palavras; e ainda dizeis: ‘Em que O enfadamos?’ Nisto que dizeis: ‘Qualquer que faz o mal passa por bom aos olhos do SENHOR, e desses é que Ele se agrada’; ou: ‘Onde está o Deus do juízo?’ ①  particularmente os sacerdotes de 1:6b; 2:1."
    ],
    [
      "Malaquias 3"
    ],
    [
      "Virá pré aprontador do caminho do SENHOR (Elias, na Tribulação Ml 4:5; Mt 17:11; Rv 11:3-13.) (João foi seu tipo.) Julgamento por Deus."
    ],
    [
      "1 “Eis que Eu (a Palavra Viva) envio o Meu mensageiro ①, que preparará o caminho diante de Mim; e de repente virá ao Seu Templo o Senhor, a Quem vós buscais; a saber, o Mensageiro (a Palavra Viva) do Pacto ②, a Quem vós desejais, eis que Ele (a Palavra Viva) vem,” diz o SENHOR dos Exércitos. ① Elias, na Tribulação Ml 4:5; Mt 17:11; Rv 11:3-13); João, o Submersor, foi seu tipo (Mt 11:10,14; 17:12; Lc 1:17). ② da graça."
    ],
    [
      "2 “Mas quem suportará o dia da Sua vinda? E quem permanecerá em pé, quando Ele aparecer? Porque Ele será como o fogo do ourives e como o sabão dos lavandeiros. "
    ],
    [
      "3 E Ele Se assentará como fundidor e purificador de prata; e purificará os filhos de Levi, e os refinará como ouro e como prata; então ao SENHOR trarão oferta em justiça. "
    ],
    [
      "4 E a oferta de Judá e de Jerusalém será agradável ao SENHOR, como nos dias antigos, e como nos primeiros anos. "
    ],
    [
      "5 E Eu Me chegarei a vós outros para juízo; e serei uma testemunha veloz contra os feiticeiros, contra os adúlteros, contra os que juram falsidade, contra os que defraudam o assalariado (contratado-por-prazo) em seu salário, e defraudam a viúva, e defraudam o órfão, e que pervertem o direito do estrangeiro, e não Me temem,” diz o SENHOR dos Exércitos. "
    ],
    [
      "6 “Porque Eu sou o SENHOR, não mudo; por isso vós ①, ó filhos de Jacó, não sois consumidos. ① particularmente os sacerdotes de 1:6b; 2:1."
    ],
    [
      "6ª repreensão: Sacerdotes (Ml 1:6; 2:1) têm roubado dízimos e ofertas."
    ],
    [
      "7 Desde os dias de vossos pais vos desviastes dos Meus estatutos, e não os preservastes-protegestes-obedecestes; tornai-vos para Mim, e eu Me tornarei para vós outros,” diz o SENHOR dos Exércitos; “mas vós ① dizeis: Em que havemos de voltar atrás? ① particularmente os sacerdotes de 1:6b; 2:1."
    ],
    [
      "8 Roubará o homem a Deus? Todavia vós outros ① Me roubais, e dizeis: Em que Te roubamos? Nos dízimos e nas ofertas. ① particularmente os sacerdotes de 1:6b; 2:1."
    ],
    [
      "9 Com maldição sois amaldiçoados, porque a Mim Me roubais, sim, toda esta nação. "
    ],
    [
      "10 Trazei todos os dízimos à casa do tesouro, para que haja mantimento na Minha casa (o Templo), e depois ponde-Me à prova nisto,” diz o SENHOR dos Exércitos, “se Eu não vos abrir as janelas do céu, e não derramar-completamente ① sobre vós uma bênção tal até que não haja lugar suficiente para a recolherdes. "
    ],
    [
      "① a imagem é a de completamente se esvaziar um recipiente, obtendo-se todo seu conteúdo. "
    ],
    [
      "11 E por amor a vós outros repreenderei o devorador, e ele não destruirá os frutos do vosso solo; e a vossa vara-da-videira no campo não os abortará,” diz o SENHOR dos Exércitos. "
    ],
    [
      "12 “E todas as nações vos chamarão bem-aventurados; porque vós sereis uma terra deleitosa,” diz o SENHOR dos Exércitos."
    ],
    [
      "7ª repreensão: Sacerdotes caluniam Deus."
    ],
    [
      "13 As vossas ① palavras foram agressivas contra Mim,” diz o SENHOR; “mas vós dizeis: Que temos falado tão mal contra Ti? ① particularmente dos sacerdotes de 1:6b; 2:1."
    ],
    [
      "14 Vós tendes dito: Inútil é servir a Deus; que nos aproveita termos cuidado em preservar-proteger-obedecer aos Seus preceitos, e em andar em lamento-de-luto diante da face do SENHOR dos Exércitos? "
    ],
    [
      "15 Ora, pois, consideramos-e-chamamos de bem-aventurados os soberbos; também os que cometem impiedade são erigidos-prosperados; sim, eles põe Deus à prova, e escapam.”"
    ],
    [
      "Promessa de bênçãos ao remanescente que teme ao SENHOR. O livro de lembranças de Deus."
    ],
    [
      "16 Então aqueles que temeram ao SENHOR falaram frequentemente um ao outro; e o SENHOR atentou e ouviu isto; e um livro-rolo-memorial foi escrito diante dEle, para os que temeram o SENHOR, e para os que pensam no Seu nome. "
    ],
    [
      "17 “E eles serão Meus,” diz o SENHOR dos Exércitos, “naquele dia quando prepararei o Meu tesouro particular; Eu os pouparei, como um homem poupa a seu filho, o qual o serve. "
    ],
    [
      "18 Então retornareis, e discernireis a diferença entre o justo e o ímpio; entre o que serve a Deus, e o que não O serve.”"
    ],
    [
      "Malaquias 4"
    ],
    [
      "O futuro dia (da ira) do SENHOR, fogo de Deus sobre os ímpios (ao final da Tribulação),"
    ],
    [
      "1 “Porque eis que aquele dia vem ardendo como fornalha; todos os soberbos, e todos os que cometem impiedade, serão como a palha; e o dia que está para vir os abrasará,” diz o SENHOR dos Exércitos, “de modo que o dia não lhes deixará nem raiz nem ramo."
    ],
    [
      "E cura e saltos de alegria para os que temem o SENHOR, no reinar do Cristo visível."
    ],
    [
      "2 Mas para vós outros, os que temeis o Meu nome, nascerá o Sol da Justiça, e cura trará nas Suas asas; e saireis e dareis-saltos-de-alegria ① como bezerros ao serem soltos do curralzinho-de-cevar. ① KJB: “e crescereis”."
    ],
    [
      "3 E pisareis os ímpios, porque estes se farão cinza debaixo das plantas de vossos pés, naquele dia em que Eu farei isso,” diz o SENHOR dos Exércitos."
    ],
    [
      "Elias (sem ter morrido) pré aprontará caminho na Tribulação Ml 4:5; Mt 17:11; Rv 11:3-13. João, o Submersor, foi seu tipo Mt 11:10,14; 17:12; Lc 1:17."
    ],
    [
      "4 “Lembrai-vos da lei de Moisés, Meu servo, a qual lhe ordenei em Horebe, a saber, estatutos e juízos sobre todo o Israel. "
    ],
    [
      "5 Eis que Eu vos enviarei o profeta Elias ①, antes que venha o grande e terrível dia do SENHOR; ① notas Mt 11:14; Mc 9:12."
    ],
    [
      "6 E ele fará que se voltem o coração dos pais para os seus filhos, e o coração dos filhos para os seus pais; para que Eu não venha, e fira a terra com completa destruição①.” ① Mesma palavra de Zc 14:11."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}