{
  "fileName": "4-Numeros.json",
  "content": [
    [
      "Preparativos para a partida do Sinai"
    ],
    [
      "1"
    ],
    [
      " Depois que os filhos de Yisrail saíram da terra do Egito, Marya falou a Mushia no deserto do Sinai, no tabernáculo temporário, no primeiro dia do segundo mês, no segundo ano, e disse a ele: "
    ],
    [
      "2 Levanta um censo completo da congregação dos filhos de Yisrail pelas suas famílias, pelas suas casas paternas, conforme o número de nomes, todo varão, um por um; "
    ],
    [
      "3 de vinte anos em diante, tu e teu irmão Ahron contarão por seus exércitos a todos os que podem sair à guerra com o exército de Yisrail. "
    ],
    [
      "4 Estarão convosco um homem de cada tribo, cada um chefe da sua casa paterna. "
    ],
    [
      "5 Os nomes dos homens que estarão convosco são estes: de Robil, Ilyitzor bar Shadhor; "
    ],
    [
      "6 de Shemon, Shalmuel bar Tzoryishaday;  "
    ],
    [
      "7 de Yehudá, Nershon bar Amyinadhav; "
    ],
    [
      "8 de Issacar, Natniel bar Tzo’ar;  "
    ],
    [
      "9 de Zebulom, Elyiav bar Halon; "
    ],
    [
      "10 dos descendentes de Yawsef: de Efraim, Ilyishma bar Amyihodh; de Menashi, Gamlyi’il bar Partzor;  "
    ],
    [
      "11 de Benjamim, Avyidan bar Guedeoni; "
    ],
    [
      "12 de Dan, Ahiazer bar Amishadai; "
    ],
    [
      "13 de Ashyr, Paguiel bar Acran; "
    ],
    [
      "14 de Gade, Elyiasaf bar Reo’il "
    ],
    [
      "15 de Naftali, Ahida bar Ainan. "
    ],
    [
      "16 Estes eram proeminentes na congregação, príncipes das tribos das suas casas paternas, eles foram os chefes dos milhares de Yisrail. "
    ],
    [
      "17 Desta forma Mushi e Ahron conduziram a estes homens que foram designados pelos seus nomes. "
    ],
    [
      "18 E no primeiro dia do segundo mês, havendo reunido a toda a congregação, passaram pelo censo por suas famílias, por suas casas paternas, conforme o número dos nomes um por um, todos os homens de vinte anos em diante. "
    ],
    [
      "19 Tal como Marya ordenara a Mushi, assim os recenseou no deserto do Sinai. "
    ],
    [
      "20 Dos descendentes de Robil, o primogênito de Yisrail, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "21 da tribo de Robil foram recenseados quarenta e seis mil e quinhentos. "
    ],
    [
      "22 Dos descendentes de Shemon, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "23 da tribo de Shemon foram recenseados cinquenta e nove mil e trezentos. "
    ],
    [
      "24 Dos descendentes de Gade, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "25 da tribo de Gade foram recenseados quarenta e cinco mil e seiscentos e cinquenta. "
    ],
    [
      "26 Dos descendentes de Yehudá, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "27 da tribo de Yehudá foram recenseados setenta e quatro mil e seiscentos. "
    ],
    [
      "28 Dos descendentes de Issacar, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "29 da tribo de Issacar foram recenseados cinquenta e quatro mil e quatrocentos. "
    ],
    [
      "30 Dos descendentes de Zebulom, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "31 da tribo de Zebulom foram recenseados cinquenta e sete mil e quatrocentos. "
    ],
    [
      "32 Dos descendentes de Yawsef: dos descendentes de Efraim, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "33 da tribo de Efraim foram recenseados quarenta mil e quinhentos. "
    ],
    [
      "34 Dos descendentes de Menashi, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "35 da tribo de Menashi foram recenseados trinta e dois mil e duzentos. "
    ],
    [
      "36 Dos descendentes de Benjamim, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "37 da tribo de Benjamim foram recenseados trinta e cinco mil e quatrocentos. "
    ],
    [
      "38 Dos descendentes de Dan, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "39 da tribo de Dan foram recenseados sessenta e dois mil e setecentos. "
    ],
    [
      "40 Dos descendentes de Ashyr, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "41 da tribo de Ashyr foram recenseados quarenta e um mil e quinhentos. "
    ],
    [
      "42 Dos descendentes de Naftali, por suas genealogias, por suas famílias, por suas casas paternas, conforme o número de nomes, um por um, se levantou um censo de todo homem de vinte anos em diante, que podia sair à guerra com o exército em Yisrail, "
    ],
    [
      "43 da tribo de Naftali foram recenseados cinquenta e três mil e quatrocentos. "
    ],
    [
      "44 Estes são os que recensearam Mushi, Ahron e os doze príncipes de Yisrail; levantaram um censo de cada um deles conforme a sua casa paterna. "
    ],
    [
      "45 E todos os que foram recenseados dos filhos de Yisrail, por suas casas paternas, de vinte anos em diante, todos os que podiam sair à guerra com o exército em Yisrail, "
    ],
    [
      "46 foram seiscentos e três mil e quinhentos e cinquenta, todos os recenseados dos filhos de Yisrail. "
    ],
    [
      "47 Mas não foram recenseados os levitas entre eles conforme a tribo de seus pais, "
    ],
    [
      "48 porque falara Marya a Mushi, dizendo a ele: "
    ],
    [
      "49 Não recensearás a tribo de Levi, nem a considerarás no censo dos filhos de Yisrail, "
    ],
    [
      "50 mas porás os levitas a encargo do tabernáculo do testemunho, de todos os seus utensílios, e tudo o que há nele; eles levarão o tabernáculo e todos os seus utensílios; e o servirão; também estarão acampados ao redor do tabernáculo. "
    ],
    [
      "51 Quando se necessite erguer o tabernáculo, os levitas o desarmarão; e ao acampar o tabernáculo os levitas o armarão. E será morto o estranho que se chegar a elea. "
    ],
    [
      "52 E os filhos de Yisrail acamparão, cada um em seu acampamento, e cada um com a sua tropa de acordo com seus exércitos. "
    ],
    [
      "53 Mas os levitas estarão acampados ao redor do tabernáculo do testemunho, para que não sobrevenha a ira sobre a congregação dos filhos de Yisrail. Os levitas, pois, assistirão o tabernáculo do testemunho. "
    ],
    [
      "54 E fizeram os filhos de Yisrail tudo de acordo com o que ordenara Marya a Mushi; assim o fizeram. "
    ],
    [
      "Os acampamentos e os chefes das tribos"
    ],
    [
      "2"
    ],
    [
      " Marya falou a Mushi e a Ahron, dizendo a eles: "
    ],
    [
      "2 Os filhos de Yisrail acamparão nos lugares de suas casas paternas, cada um com a sua tropa; acamparão ao redor do tabernáculo temporário. "
    ],
    [
      "3 A tropa do acampamento de Yehudá, segundo o seu exército, eles acamparão voltados ao oriente. Nershon bar Amyinadhav, será o chefe dos descendentes de Yehudá. "
    ],
    [
      "4 Os recenseados do seu exército foram setenta e quatro mil e seiscentos. "
    ],
    [
      "5 E a tribo de Issacar acampará junto a ele; Natniel bar Tzo’ar, será o chefe dos descendentes de Issacar. "
    ],
    [
      "6 Os recenseados do seu exército foram cinquenta e quatro mil e quatrocentos. "
    ],
    [
      "7 Em seguida estava a tribo de Zebulom. Elyiav bar Halon, será o chefe dos descendentes de Zebulom.  "
    ],
    [
      "8 Os recenseados do seu exército foram cinquenta e sete mil e quatrocentos. "
    ],
    [
      "9 O total dos recenseados do acampamento de Yehudá, segundo os seus exércitos, somou cento e oitenta e seis mil e quatrocentos. Eles marcharão à frente. "
    ],
    [
      "10 A tropa do acampamento de Robil, segundo o seu exército, estará ao sul. Ilyitzor bar Shadhor, será o chefe dos descendentes de Robil.  "
    ],
    [
      "11 Os recenseados do seu exército foram quarenta e seis mil e quinhentos. "
    ],
    [
      "12 A tribo de Shemon acampará junto a ele. Shalmuel bar Tzoryishaday, será o chefe dos descendentes de Shemon.  "
    ],
    [
      "13 Os recenseados do seu exército foram cinquenta e nove mil e trezentos. "
    ],
    [
      "14 Em seguida estará a tribo de Gade. Elyiasaf bar Reo’il, será o chefe dos descendentes de Gade.  "
    ],
    [
      "15 Os recenseados do seu exército foram quarenta e cinco mil e seiscentos e cinquenta. 16 O total dos recenseados do acampamento de Robil, segundo os seus exércitos, somou cento e cinquenta e um mil e quatrocentos e cinquenta. Eles marcharão em segundo lugar. "
    ],
    [
      "17 Depois partirá o tabernáculo temporário com o acampamento dos levitas no meio dos acampamentos. Tal como estão acampados, assim partirão; cada um com a sua tropa, segundo os seus exércitos. "
    ],
    [
      "18 A tropa do acampamento de Efraim, segundo o seu exército estará do lado ocidental; Ilyishma bar Amyihodh, será o chefe dos descendentes de Efraim. "
    ],
    [
      "19 Os recenseados do seu exército foram quarenta mil e quinhentos. "
    ],
    [
      "20 Junto a ele acampará a tribo de Menashi. Gamlyi’il bar Partzor, será o chefe dos descendentes de Menashi "
    ],
    [
      "21 Os recenseados do seu exército foram trinta e dois mil e duzentos. "
    ],
    [
      "22 Em seguida estará a tribo de Benjamim. Avyidan bar Guedeoni, será o chefe dos descendentes de Benjamim.  "
    ],
    [
      "23 Os recenseados do seu exército foram trinta e cinco mil e quatrocentos. "
    ],
    [
      "24 O total dos recenseados do acampamento de Efraim, segundo o seu exército, foram cento e oito mil e cem. Eles marcharão em terceiro lugar. "
    ],
    [
      "25 A tropa do acampamento de Dan, segundo o seu exército, estará ao lado norte; Ahiazer bar Amishadai, será o chefe dos descendentes dos filhos de Dan.  "
    ],
    [
      "26 Os recenseados do seu exército foram sessenta e dois mil e setecentos. "
    ],
    [
      "27 Junto a ele acampará a tribo de Ashyr. Paguiel bar Acran, será o chefe dos descendentes de Ashyr. "
    ],
    [
      "28 Os recenseados do seu exército foram quarenta e um mil e quinhentos. "
    ],
    [
      "29 Em seguida estará a tribo de Naftali. Ahida bar Ainan, será o chefe dos descendentes dos filhos de Naftali."
    ],
    [
      "30 Os recenseados do seu exército foram cinquenta e três mil e quatrocentos. "
    ],
    [
      "31 O total dos recenseados do acampamento de Dan somou cento e cinquenta e sete mil e seiscentos. Eles marcharão ao final com suas tropas. "
    ],
    [
      "32 Estes são os recenseados dentre os filhos de Yisrail, segundo suas casas paternas. O total dos que foram recenseados dos acampamentos, segundo seus exércitos, foram seiscentos e três mil e quinhentos e cinquenta. "
    ],
    [
      "33 Mas não se levantou um censo dos levitas entre os filhos de Yisrail, conforme a tribo de seus pais, tal como ordenara Marya a Mushi. "
    ],
    [
      "34 E os filhos de Yisrail fizeram tudo o que ordenara Marya a Mushi; assim fizeram e assim marcharam em suas tropas; cada um acampou em seu acampamento, conforme sua casa paterna. "
    ],
    [
      "Os levitas"
    ],
    [
      "3"
    ],
    [
      " Este é o registro genealógico de Ahron e de Mushi no dia que Marya falou a Mushi no monte Sinai. "
    ],
    [
      "2 E estes são os nomes dos filhos de Ahron: o seu primogênito Nadabe, e Abihú, Ilyiazar e Itamara; "
    ],
    [
      "3 e estes são os nomes dos filhos do sacerdote Ahron que foram ungidos, aos quais ordenou para exercerem o sacerdócio. "
    ],
    [
      "4 Mas Nadabe e Abihú morreram diante de Marya ao oferecerem fogo estranho1 na presença de Maryab no deserto do Sinai; e não tiveram filhos. Então Ilyiazar e Itamar exerceram o sacerdócio durante a vida de seu pai Ahron. "
    ],
    [
      "5 E falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "6 Faça chegar a tribo de Levi, e a apresente diante do sacerdote Ahron, para que eles o assistam "
    ],
    [
      "7 e cumpram com as obrigações para com ele, e com as obrigações para com toda a congregação diante de Marya, diante do tabernáculo temporário, para executar o serviço do tabernáculo. "
    ],
    [
      "8 Também cuidarão de todos os utensílios do tabernáculo temporário, junto com a obrigação para com os filhos de Yisrail, para executar o serviço do tabernáculo. "
    ],
    [
      "9 Entregarás os levitas para Ahron e a seus filhos; como um presente os dareis para ele dentre os filhos de Yisrail. "
    ],
    [
      "10 Designarás a Ahron e a seus filhos para que exerçam o seu sacerdócio, mas o estrangeiro que se chegar será morto. "
    ],
    [
      "11 Também falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "12 Eis que eu tomei os levitas dentre os filhos de Yisrail, em lugar de todos os primogênitos, todo o que abre a madre dentre os filhos de Yisrail; portanto os levitas serão meusc. "
    ],
    [
      "13 Porque todo primogênitod me pertence; consagrei para mim todos os primogênitos dos filhos de Yisrail, desde o homem até o animal o dia que matei todos os primogênitos na terra do Egito. Serão meus; eu sou Marya. "
    ],
    [
      "14 Depois falou Marya a Mushi no deserto do Sinai, dizendo a ele: "
    ],
    [
      "15 Levanta um censo dos filhos de Levi, de todo o homem da idade de um mês em diante, de acordo com suas famílias, conforme suas casas paternas. "
    ],
    [
      "16 E Mushi os recenseou conforme a palavra de Marya, tal como foi ordenado. "
    ],
    [
      "17 Estes foram os filhos de Levi  pelos seus nomes: Guershon, Qahat e Merari. "
    ],
    [
      "18 E estes foram os nomes dos filhos de Guershon pelas suas famílias: Lavnyi e Shamyi. "
    ],
    [
      "19 Os filhos de Qahat pelas suas famílias: Amram, Yatzhar, Hevron e Ozil; "
    ],
    [
      "20 E os filhos de Merari pelas suas famílias: Mahli e Moshyi. Estas são as famílias dos levitas segundo as suas casas paternas: "
    ],
    [
      "21 A família de Lavnyi e a família de Shamyi eram dos gersonitas; estas eram as famílias de Guershon: "
    ],
    [
      "22 Os seus recenseados conforme a contagem de todo homem de um mês em diante, foram sete mil e quinhentos. "
    ],
    [
      "23 As famílias de Guershon acamparão ao ocidente, na parte posterior do tabernáculo. "
    ],
    [
      "24 O chefe das casas paternas de Guershon era Eliasaf bar Eliav.  "
    ],
    [
      "25 A responsabilidade dos filhos de Guershon no tabernáculo temporário incluía o tabernáculo, a sua cortina, sua cobertura e o véu de acesso do tabernáculo temporário; "
    ],
    [
      "26 as cortinas do átrio, a cortina para acesso do átrio que está ao redor do tabernáculo, junto ao altar, e as suas cordas, conforme tudo que diz respeito aos seus serviços. "
    ],
    [
      "27 A família de Amram, a família de Yatzhar a família de Hevron e a família de Ozil era a família dos Qahatitas; estas eram as famílias de Qahat. "
    ],
    [
      "28 Os seus recenseados conforme a contagem de todo homem de um mês em diante, foram oito mil e seiscentos, que cumpriam o serviço do santuário. "
    ],
    [
      "29 As famílias de Qahat acamparão ao lado sul do tabernáculo. "
    ],
    [
      "30 O chefe das casas paternas das famílias de Qahat era Elitzafan bar Ozil. "
    ],
    [
      "31 Eles terão sob sua responsabilidade a arca e a mesa, o candelabro, o altar, os utensílios do santuário com que ministram, o véu e tudo que diz respeito ao seu serviço. "
    ],
    [
      "32 Ilyiazar, o filho do sacerdote Ahron, era o principal dos chefes dos levitas, e o encarregado dos guardas que vigiavam o santuário. "
    ],
    [
      "33 A família de Mahli e Moshyi era a família dos meraritas; estas eram as famílias de Merari. "
    ],
    [
      "34 Os seus recenseados, conforme a contagem de todos os homens de um mês em diante, foram seis mil e duzentos. "
    ],
    [
      "35 Suriel bar Avihail, era o chefe das casas paternas das famílias de Merari. Eles acamparão ao lado norte do tabernáculo.  "
    ],
    [
      "36 Os filhos de Merari terão sob sua responsabilidade as tábuas do tabernáculo, suas barras, suas colunas, suas bases, todos os seus utensílios e tudo que diz respeito ao seu serviço, "
    ],
    [
      "37 as colunas ao redor do átrio, as suas cordas, suas bases e as cordas das suas cortinas. "
    ],
    [
      "38 Mushi, Ahron e os seus filhos acamparão diante do tabernáculo, ao oriente, diante do tabernáculo temporário, em direção ao nascente; eles terão sob sua responsabilidade o santuário, para cumprir a obrigação para com os filhos de Yisrail; mas o estrangeiro que se chegar será morto. "
    ],
    [
      "39 Todos os recenseados dos levitas por Mushi, conforme a ordem de Marya, todos os homens de um mês em diante, foram vinte e dois mil. "
    ],
    [
      "Resgate dos primogênitos"
    ],
    [
      "40 Então Marya falou a Mushi, dizendo a ele: Recenseia todos os primogênitos varões dos filhos de Yisrail de um mês em diante, e faz uma lista dos seus nomes; "
    ],
    [
      "41 e tomarás os levitas para mim em lugar de todos os primogênitos dos filhos de Yisrail, e o gado dos levitas em lugar de todos os primogênitos do gado dos filhos de Yisrail. Eu sou Marya. "
    ],
    [
      "42 Então Mushi recenseou todos os primogênitos dos filhos de Yisrail, como o que Marya lhe ordenara. "
    ],
    [
      "43 E todos os primogênitos homens recenseados, conforme o número dos nomes de um mês em diante, foram vinte e dois mil e duzentos e setenta e três. "
    ],
    [
      "44 Em seguida falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "45 Toma os levitas em lugar de todos os primogênitos dos filhos de Yisrail, e o gado dos levitas em lugar do seu gado. Os levitas serão meus. Eu sou Marya. "
    ],
    [
      "46 Pelo resgate dos duzentos e setenta e três dos primogênitos dos filhos de Yisrail que excederam aos levitas, "
    ],
    [
      "47 tomarás cinco siclos por cabeça de acordo com o siclo do santuário, que equivale a vinte geras por siclo. "
    ],
    [
      "48 E entregarás a Ahron e a seus filhos o dinheiro do resgate daqueles que os excedam. "
    ],
    [
      "49 Depois Mushi tomou o dinheiro do resgate dos que excediam o resgate dos levitas. "
    ],
    [
      "50 Tomou o dinheiro dos primogênitos dos filhos de Yisrail: mil e trezentos e sessenta e cinco siclos de acordo com o siclo do santuário. "
    ],
    [
      "51 Mushi deu o dinheiro do resgate a Ahron e a seus filhos, conforme a ordem de Marya, como Marya ordenara a Mushi. "
    ],
    [
      "Responsabilidade dos Qahatitas"
    ],
    [
      "4"
    ],
    [
      " Marya falou a Mushi e a Ahron, dizendo a eles: "
    ],
    [
      "2 Levantai um censo dos descendentes de Qahat, dentre os descendentes de Levi, pelas suas famílias, de acordo com suas casas paternas, "
    ],
    [
      "3 de trinta anos em diante, até cinquenta anos, todo aquele que se apresentar e que seja apto para executar o serviço no tabernáculo temporário. "
    ],
    [
      "4 Este é o serviço dos Qahatitas no tabernáculo temporário. É algo santíssimo. "
    ],
    [
      "5 Quando o acampamento for transportado, Ahron e seus filhos entrarão para desarmar o véu da separação, e com ele cobrirão a arca do testemunho. "
    ],
    [
      "6 Estenderão depois sobre ela a coberta de couro tingida de azul escuro; estenderão também por cima dela um tecido, todo azul, e colocarão nela os seus varais. "
    ],
    [
      "7 Depois estenderão sobre a mesa da Presençaa um pano de cor azul; e porão sobre ela os frascos, recolhedores, as tigelas e os recolhedores maiores para as libações; o pão contínuo estará sobre ela. "
    ],
    [
      "8 Em seguida estenderão em cima deles um pano de cor escarlate, e o cobrirão com a coberta de couro tingida de azul escuro; e colocarão nela os seus varais. "
    ],
    [
      "9 Tomarão depois um pano de cor azul e cobrirão o candelabro da iluminação, suas lâmpadas, os seus espevitadores, os seus recipientes, e todos os utensílios para o azeite que servem para acendê-lo; "
    ],
    [
      "10 pô-los-ão com todos os seus utensílios em uma coberta de couro tingida de vermelho escuro, e o colocarão sobre os seus varais. "
    ],
    [
      "11 Em seguida estenderão sobre o altar de ouro um pano todo de cor azul, e o cobrirão com uma coberta de couro tingida de vermelho escuro, e colocarão os seus varais. "
    ],
    [
      "12 Depois tomarão todos os utensílios do serviço com os quais ministram no santuário; pô-los-ão num pano de cor azul, e os cobrirão com uma coberta de couro tingida de vermelho escuro, e os colocarão nos varais. "
    ],
    [
      "13 Desmontarão o altar, e estenderão sobre ele um tecido de cor púrpura, "
    ],
    [
      "14 e colocarão junto com ele todos os utensílios com os quais ministram sobre eles: os incensários, os garfos, os recolhedores, e os braseiros; todos os utensílios do altar. E estenderão sobre ele uma coberta de couro tingida de vermelho escuro, e colocarão os seus varais. "
    ],
    [
      "15 Quando Ahron e seus filhos concluírem de cobrir o santuário e todos os utensílios do santuário, e o acampamento esteja a ponto de ser transportado, então virão os Qahatitas para carregá-lo, para que não se aproximem do santuário e morramb. Estas são as coisas que transportarão os Qahatitas e que estão no tabernáculo temporário. "
    ],
    [
      "16 Ilyiazar, filho do sacerdote Ahron, terá sob sua responsabilidade o azeite para a iluminação, o incenso aromático, a oferta contínua de cereal e o azeite da unção. Todo o tabernáculo e tudo que nele há, com o santuário e seus utensílios estarão sob sua responsabilidade. "
    ],
    [
      "17 Então Marya falou a Mushi e a Ahron, dizendo a eles: "
    ],
    [
      "18 Não excluireis a tribo da família de Qahat dentre os levitas, "
    ],
    [
      "19 mas isto fareis a eles, para que vivam e não morram, quando entrarem até onde está o Santo dos Santos: Ahron e seus filhos entrarão e encarregarão a cada um seu ofício e seu encargo; "
    ],
    [
      "20 no entanto, não entrarão para ver quando cobrirem o santuário, para que não morram. "
    ],
    [
      "Responsabilidade dos gersonitas"
    ],
    [
      "21 E falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "22 Levanta um censo dos descendentes de Guershon, por suas famílias e por suas casas paternas. "
    ],
    [
      "23 Da idade de trinta anos em diante até os cinquenta anos os recensearás; todos os que se apresentarem e que sejam verdadeiramente aptos para cumprir com o serviço no tabernáculo temporário. "
    ],
    [
      "24 Este é o ofício da família de Guershon para servir e para carregar: "
    ],
    [
      "25 eles carregarão as cortinas do tabernáculo e o próprio tabernáculo temporário, o véu da sua porta, a coberta de cor vermelha escura que está por cima dele, o véu de acesso ao tabernáculo temporário, "
    ],
    [
      "26 as cortinas do átrio, a cortina para o acesso do portão do átrio que está no tabernáculo, junto ao altar, circundando-o, com suas cordas e todos os instrumentos do seu serviço; tudo o que se utiliza para o serviço. "
    ],
    [
      "27 Todo o serviço dos gersonitas estará sob as ordens de Ahron e de seus filhos, para todo o seu encargo, e todo o seu ofício; e lhes encarregareis uma responsabilidade sobre todo o seu encargo. "
    ],
    [
      "28 Este é o serviço das famílias dos gersonitas no tabernáculo temporário; seus deveres estarão sob a direção de Itamar, filho do sacerdote Ahron. "
    ],
    [
      "Responsabilidade dos meraritas"
    ],
    [
      "29 Levanta um censo dos descendentes de Merari por suas famílias, por suas casas paternas. "
    ],
    [
      "30 Da idade de trinta anos em diante até os cinquenta anos os recensearás; todos os que se apresentem e sejam verdadeiramente aptos para cumprir com o serviço no tabernáculo temporário. "
    ],
    [
      "31 Esta é a responsabilidade do que transportarão e de todo o seu serviço no tabernáculo temporário: as tábuas do tabernáculo, suas barras, suas colunas, suas bases, "
    ],
    [
      "32 as colunas que circulam o átrio e suas bases, suas estacas, suas cordas, todos os seus utensílios e todo o seu serviço; tu lhes atribuirás por nome os utensílios que transportarão. "
    ],
    [
      "33 Este é o serviço das famílias dos meraritas, e todo o seu serviço no tabernáculo temporário estará sob a direção de Itamar filho do sacerdote Ahron. "
    ],
    [
      "Resultado do censo"
    ],
    [
      "34 E Mushi, Ahron e os príncipes da congregação recensearam dos descendentes de Qahat por suas famílias e por suas casas paternas, "
    ],
    [
      "35 da idade de trinta anos em diante até os cinquenta anos, todo o que se apresentou e era apto para o serviço no tabernáculo temporário. "
    ],
    [
      "36 Os seus recenseados por suas famílias foram dois mil e setecentos e cinquenta. "
    ],
    [
      "37 Estes foram os recenseados das famílias de Qahat, todo aquele que servia no tabernáculo temporário, a quem Mushi e Ahron recensearam de acordo com a ordem de Marya por meio de Mushi. "
    ],
    [
      "38 E o número dos descendentes de Guershon por suas famílias e por suas casas paternas; "
    ],
    [
      "39 de trinta anos em diante até cinquenta anos, todo o que se apresentou e era apto para o serviço no tabernáculo temporário, "
    ],
    [
      "40 os recenseados por suas famílias e por suas casas paternas, foram dois mil e seiscentos e trinta. "
    ],
    [
      "41 Estes foram os recenseados das famílias dos descendentes de Guershon, todos os que serviam no tabernáculo temporário, a quem Mushi e Ahron recensearam de acordo com a ordem de Marya. "
    ],
    [
      "42 Os recenseados das famílias dos descendentes de Merari, por suas famílias e por suas casas paternas, "
    ],
    [
      "43 da idade de trinta anos em diante até os cinquenta anos, todo o que se apresentou para o serviço no tabernáculo temporário, "
    ],
    [
      "44 os recenseados por suas casas paternas foram três mil e duzentos. "
    ],
    [
      "45 Estes foram os recenseados das famílias dos descendentes de Merari, a quem Mushi e Ahron recensearam de acordo com a ordem de Marya por meio de Mushi. "
    ],
    [
      "46 Todos os levitas recenseados por Mushi, Ahron e os chefes de Yisrail, por suas famílias e por suas casas paternas, "
    ],
    [
      "47 da idade de trinta anos em diante até os cinquenta anos, todo aquele que era apto para executar a obra no serviço, e o trabalho de transportar o tabernáculo temporário, "
    ],
    [
      "48 somaram um total de oito mil quinhentos e oitenta. "
    ],
    [
      "49 Foram recenseados de acordo com a ordem de Marya por meio de Mushi, cada um segundo o seu ofício e segundo seu encargo; eles foram recenseados tal como ordenara Marya a Mushi. "
    ],
    [
      "Acerca dos excluídos do acampamento"
    ],
    [
      "5"
    ],
    [
      " E falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "2 Ordena aos filhos de Yisrail que expulsem do acampamento a todo leproso, a todo o que tenha fluxo e a todo o que tenha se contaminado. "
    ],
    [
      "3 Expulsareis do acampamento tanto a homens como a mulheres, para que não contaminem o vosso acampamento, porque eu habito no vosso meio. "
    ],
    [
      "4 Assim os filhos de Yisrail fizeram, e os lançaram fora do acampamento; assim fizeram os filhos de Yisrail, como disse Marya a Mushi. "
    ],
    [
      "Restituição pelo pecado"
    ],
    [
      "5 Marya falou de novo a Mushi, e disse a ele: "
    ],
    [
      "6 Diga aos filhos de Yisrail: “O homem ou a mulher que cometa qualquer dos pecados com os quais os homens atuam impiamente diante de Marya, essa pessoa será culpada; "
    ],
    [
      "7 confessaráa os pecados que cometeu e fará restituiçãob pelo dano que provocou; depois acrescentará uma quinta parte, e a devolverá àquele que prejudicou. "
    ],
    [
      "8 Mas se a pessoa não tiver parente a quem se lhe traga a restituição pelo prejuízo, a restituição pelo prejuízo se trará diante de Marya para o sacerdote, além do carneiro de expiação com o qual se fará expiação por ele. "
    ],
    [
      "9 Toda oferenda de todas as coisas santas que oferecem os filhos de Yisrail será para o sacerdotea; "
    ],
    [
      "10 as coisas santificadas de alguém serão para o sacerdote, e o que qualquer pessoa dê ao sacerdote dele será”. "
    ],
    [
      "A ordenança a respeito dos ciúmes"
    ],
    [
      "11 De novo falou Marya a Mushi, e disse a ele: "
    ],
    [
      "12 Fala com os filhos de Yisrail, e dirás a eles: “Se a mulher de alguém se desvia, e comete iniquidade contra ele, "
    ],
    [
      "13 e se alguém se deita com ela, para ter relações íntimas escondido de seu marido (embora ela tenha se contaminado e se fez imunda e não haja testemunhas contra ela, nem ela tenha sido surpreendida no ato), "
    ],
    [
      "14 se um espírito de ciúmesb vem sobre seu marido, e ele tem ciúmes de sua mulher, e ela estiver imunda; ou passou sobre ele o espírito de ciúmes, e tiver ciúmes de sua mulher, sem ela ter se contaminado, "
    ],
    [
      "15 então trará o homem a sua oferta ao sacerdote, uma décima de seah de farinha de cevada; mas não derramará azeite sobre ela nem porá incenso sobre ela, porque é oferta de cereal por ciúmes, oferta de cereal memorial que traz à memória o pecado. "
    ],
    [
      "16 Depois o sacerdote fará que ela se aproxime e se apresente diante de Marya; "
    ],
    [
      "17 em seguida o sacerdote derramará água santa em um vaso cerâmico; tomará também um pouco de pó que está ao pé do altar, e o derramará na água. "
    ],
    [
      "18 Então o sacerdote apresentará a mulher diante de Marya, raspará a cabeça da mulher; e colocará sobre a sua mão a oferenda de cereal memorial, que é a oferenda de cereal pelo ciúme, e na mão do sacerdote estarão as águas amargas da prova. "
    ],
    [
      "19 E o sacerdote fará com que a mulher declare sob juramento, e dirá a ela: ‘Se homem algum se deitou contigo, exceto teu marido, e não te desviaste nem te contaminaste, seja livre de culpa destas águas amargas da prova; "
    ],
    [
      "20 mas se tu te desviaste com outro que não é teu marido e te contaminaste e outro homem se deitou contigo além de teu marido’. "
    ],
    [
      "21 (O sacerdote fará com que mulher declare sob juramento de maldição). E o sacerdote dirá à mulher: ‘Marya te ponha por maldição e por juramento no meio do teu povo, fazendo Marya que tuas coxas se apodreçam e o teu ventre se inflame, "
    ],
    [
      "22 então estas águas da prova entrarão em teu ventre, e se inflamará o teu ventre, e apodrecerão as tuas coxas’. Então a mulher declarará: ‘Amém, Amém!’ "
    ],
    [
      "23 Depois o sacerdote escreverá estas maldições em um rolo, e as apagará por meio das águas da prova. "
    ],
    [
      "24 Em seguida fará a mulher beber as águas amargas da prova, para que estas águas entrem nela para pô-la à prova. "
    ],
    [
      "25 Então o sacerdote tomará da mão da mulher a oferta de cereal pelo ciúme, apresentará a oferta de cereal diante de Marya, oferecendo-a sobre o altar. "
    ],
    [
      "26 Do mesmo modo, o sacerdote tomará um pouco da oferta de cereal memorial e a oferecerá sobre o altar; "
    ],
    [
      "27 e depois fará com que a mulher beba as águas, e se ela se tiver contaminado, e se cometeu iniquidade contra seu marido, as águas da prova entrarão nela e a porão à prova, e o seu ventre se inflamará, suas coxas apodrecerão e a mulher será maldita no meio do seu povo. "
    ],
    [
      "28 Mas se a mulher não tiver se contaminado, mas está limpa, será declarada livre de culpa, e dará à luz filho varão1. "
    ],
    [
      "29 Esta é a ordenança acerca do ciúme, para quando uma mulher sujeita seu marido a se desviar, e se contamine, "
    ],
    [
      "30 ou para quando o espírito de ciúme entre em um homem ou tenha ciúmes por causa de sua mulher, e ele a apresente diante de Marya para que o sacerdote aplique a ela toda esta ordenança. "
    ],
    [
      "31 O homem ficará livre de pecado, mas a mulher receberá o castigo pelo seu pecado”. "
    ],
    [
      "A lei do nazireu ou dos consagrados a Alaha"
    ],
    [
      "6"
    ],
    [
      " Depois falou Marya a Mushi, e disse a ele: "
    ],
    [
      "2 Fala com os filhos de Yisrail, e diga a eles: “O homem ou a mulher que se aparte para fazer o voto de nazireua, para se consagrar a Marya, "
    ],
    [
      "3 de vinho e de licorb se absterá; não beberá vinagre de vinho nem vinagre de licor, nem beberá suco algum de uva, nem comerá uvas nem passas. "
    ],
    [
      "4 Não comerá nada que se processe a partir da videira, incluindo as cascas e as sementes, durante todo o tempo que estiver nazireu. "
    ],
    [
      "5 Tampouco passará navalha sobre a sua cabeça em todo o tempo do seu voto de nazireu. Até que se cumpra o prazo do voto que fez a Marya, será santo, e deixará crescer o cabelo da sua cabeça. "
    ],
    [
      "6 Durante todo o tempo que se aparte para Marya não se aproximará de pessoa morta. "
    ],
    [
      "7 Não se contaminará por seu pai, nem por sua mãe, nem por seu irmão, nem por sua irmã quando eles morrerem, porque a coroa do seu Alaha está sobre a sua cabeça. "
    ],
    [
      "8 Durante o tempo que estiver nazireu será santo para Marya. "
    ],
    [
      "9 Mesmo se alguém vier a morrer de repente junto a ele, contaminará a cabeça do seu nazireado; por causa disto ele raspará a cabeça no dia da sua purificação, no sétimo dia a raspará. "
    ],
    [
      "10 E no oitavo dia trará ao sacerdote duas rolinhas ou dois filhotes de pomba à entrada do tabernáculo temporário. "
    ],
    [
      "11 Então o sacerdote os ofertará, um como oferta pelo pecado e o outro como oferta queimada completa; e o sacerdote fará expiação por ele, pelo pecado que cometeu por causa do morto. Assim santificará a sua cabeça naquele mesmo dia. "
    ],
    [
      "12 Dedicará a Marya o tempo do seu nazireado, e trará um cordeiro de um ano como oferta em sacrifício, mas os dias anteriores serão anulados por ter sido contaminado seu nazireado. "
    ],
    [
      "13 Esta é a lei para o nazireu no dia em que se cumpra o prazo do seu nazireado; ele o trará à entrada do tabernáculo temporário, "
    ],
    [
      "14 e ele apresentará a sua oferta a Marya, um cordeiro de um ano sem defeito para oferta queimada, e uma cordeira de um ano sem defeito como oferta pelo pecado, e um carneiro sem defeito para oferta de paz; "
    ],
    [
      "15 um cesto de pão sem levedura, bolos de flor de farinha de pães amassados com azeite, massas folhadas de pão sem levedura untados com azeite, suas ofertas de cereal e as suas libações. "
    ],
    [
      "16 O sacerdote os oferecerá diante de Marya, e oferecerá a sua oferta pelo pecado, e a sua oferta queimada completa. "
    ],
    [
      "17 Oferecerá o carneiro como uma oferta de paz a Marya junto com o cesto de pão sem levedura; o sacerdote também oferecerá a sua oferta de cereal e as suas libações. "
    ],
    [
      "18 Depois o nazireu raspará a cabeça do seu nazireado à entrada do tabernáculo temporário, e tomará o cabelo da cabeça do seu nazireado e o porá sobre o fogo que está debaixo da oferta de paz. "
    ],
    [
      "19 Em seguida pegará o sacerdote a espádua fervida do carneiro, um bolo, um pão sem levedura da cesta e uma massa folhada sem levedura, e os porá sobre as mãos do nazireu depois deste haver raspado o cabelo do seu nazireado. "
    ],
    [
      "20 O sacerdote dedicará a oferenda diante de Marya. É algo santo para o sacerdote, junto com o peito e a coxa da oferenda. Depois disto o nazireu poderá beber vinho”. "
    ],
    [
      "21 Esta é a lei do nazireu que tem feito voto e de sua oferta a Marya por se nazireado, além daquilo que seus recursos lhe permitam; segundo o voto que fez, assim o realizará conforme a lei do seu nazireado. "
    ],
    [
      "A benção sacerdotal"
    ],
    [
      "22 Então falou Marya a Mushi, e disse a ele: "
    ],
    [
      "23 Fala com Ahron e a seus filhos e diga a eles que assim bendirãoa aos filhos de Yisrail. Direis a eles: "
    ],
    [
      "24 “Marya te abençoe e te guardeb; "
    ],
    [
      "25 Marya faça resplandecer sua face sobre tic, e te dê vida; "
    ],
    [
      "26 Marya levante sua face sobre ti e ponha paz em tid”. "
    ],
    [
      "27 Assim porão o meu Nomee sobre os filhos de Yisrail, e eu os abençoarei."
    ],
    [
      " Oferendas para o tabernáculo"
    ],
    [
      "7"
    ],
    [
      " Sucedeu no dia quando Mushi terminou de levantar o tabernáculo, que o ungiu e o santificou com todos os seus móveis; também ungiu e consagrou o altar e todos os seus utensílios. "
    ],
    [
      "2 Depois os príncipes dos filhos de Yisrail, os chefes das casas paternas (que eram os príncipes das tribos e que estavam à frente dos que haviam sido recenseados), "
    ],
    [
      "3 trouxeram suas ofertas diante de Marya: seis carroças preparadas e doze bois; uma carroça para cada dois príncipes, e um boi para cada um deles, e as apresentaram diante do tabernáculo. "
    ],
    [
      "4 Então disse Marya a Mushi: "
    ],
    [
      "5 Recebe deles e que sejam para servir com elas o serviço do tabernáculo temporário; e as darás aos levitas, cada qual o suficiente para o seu serviço. "
    ],
    [
      "6 Recebeu, pois, Mushi os bois e as carroças, e os entregou aos levitas. "
    ],
    [
      "7 Ele entregou aos gersonitas duas carroças e quatro bois, o suficiente para o seu serviço. "
    ],
    [
      "8 Entregou aos meraritas quatro carroças e oito bois, o suficiente para o seu serviço, sob a ordem de Itamar filho de Ahron, o sacerdote. "
    ],
    [
      "9 Mas nada entregou aos Qahatitas, já que o serviço que foi entregue a eles era o de levar sobre seus ombros as coisas santas. "
    ],
    [
      "10 E os príncipes apresentaram as oferendas para a dedicação do altar, no dia em que ele foi ungido; os príncipes apresentaram suas oferendas diante de Marya. "
    ],
    [
      "11 Depois disse Marya a Mushi: Cada príncipe apresentará suas oferendas no dia que lhe corresponda para a dedicação do altar. "
    ],
    [
      "12 E foi Nershon bar Amyinadhav, chefe da tribo da Casa de Yehudá, o que apresentou sua oferenda no primeiro dia.  "
    ],
    [
      "13 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "14 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "15 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "16 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "17 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Nershon bar Amyinadhav.  "
    ],
    [
      "18 E foi Natniel bar Tzo’ar, chefe da tribo de Issacar, o que apresentou sua oferenda no segundo dia.  "
    ],
    [
      "19 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "20 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "21 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "22 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "23 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Natniel bar Tzo’ar. "
    ],
    [
      "24 E foi Elyiav bar Halon, chefe da tribo de Zebulom, o que apresentou sua oferenda no terceiro dia.  "
    ],
    [
      "25 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "26 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "27 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "28 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "29 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Elyiav bar Halon.  "
    ],
    [
      "30 E foi Ilyitzor bar Shadhor, chefe da tribo de Robil, o que apresentou sua oferenda no quarto dia.  "
    ],
    [
      "31 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "32 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "33 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "34 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "35 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Ilyitzor bar Shadhor. "
    ],
    [
      "36 E foi Shalmuel bar Tzoryishaday, chefe da tribo de Shemon, o que apresentou sua oferenda no quinto dia. "
    ],
    [
      "37 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "38 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "39 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "40 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "41 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Shalmuel bar Tzoryishaday.  "
    ],
    [
      "42 E foi Elyiasaf bar Reo’il, chefe da tribo de Gade, o que apresentou sua oferenda no sexto dia.  "
    ],
    [
      "43 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta ciclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "44 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "45 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "46 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "47 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Elyiasaf bar Reo’il.  "
    ],
    [
      "48 E foi Ilyishma bar Amyihodh, chefe da tribo de Efraim, o que apresentou sua oferenda no sétimo dia. "
    ],
    [
      "49 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "50 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "51 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "52 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "53 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Ilyishma bar Amyihodh."
    ],
    [
      "54 E foi Gamlyi’il bar Partzor, chefe da tribo de Menashi, o que apresentou sua oferenda no oitavo dia. "
    ],
    [
      "55 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta ciclos, uma tigela de prata de setenta ciclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "56 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "57 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "58 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "59 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Gamlyi’il bar Partzor. "
    ],
    [
      "60 E foi Avyidan bar Guedeoni, chefe da tribo de Benjamim, o que apresentou sua oferenda no dia nono. "
    ],
    [
      "61 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "62 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "63 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "64 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "65 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Avyidan bar Guedeoni. "
    ],
    [
      "66 E foi Ahiazer bar Amishadai, chefe da tribo de Dan, o que apresentou sua oferenda no décimo dia. "
    ],
    [
      "67 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "68 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "69 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "70 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "71 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Ahiazer bar Amishadai. "
    ],
    [
      "72 E foi Paguiel bar Acran, chefe da tribo de Ashyr, o que apresentou sua oferenda no dia undécimo.  "
    ],
    [
      "73 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "74 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "75 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "76 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "77 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Paguiel bar Acran.  "
    ],
    [
      "78 E foi Ahida bar Ainan, chefe da tribo de Naftali, o que apresentou sua oferenda no duodécimo dia.  "
    ],
    [
      "79 A sua oferenda consistiu de um prato de prata com um peso de cento e trinta siclos, uma tigela de prata de setenta siclos, de acordo com o siclo do santuário, ambos cheios de flor de farinha com azeite para a oferenda; "
    ],
    [
      "80 um recipiente de ouro de dez siclos, cheio de incenso; "
    ],
    [
      "81 um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; "
    ],
    [
      "82 um cabrito de um ano como oferta pelo pecado; "
    ],
    [
      "83 e dois bois, cinco carneiros, cinco cabritos e cinco cordeiros de um ano para a oferta de paz. Esta foi a oferenda de Ahida bar Ainan.  "
    ],
    [
      "84 Esta foi a oferenda da dedicação do altar, no dia em que foi ungido diante dos chefes de Yisrail: doze pratos de prata, doze tigelas de prata e doze recipientes de ouro; "
    ],
    [
      "85 cada prato de prata pesava cento e trinta siclos e cada tigela setenta siclos; toda a prata dos utensílios era dois mil e quatrocentos siclos, conforme o siclo do santuário. "
    ],
    [
      "86 O peso dos doze recipientes de ouro cheios de incenso era de dez siclos cada um, conforme o siclo do santuário; todo o ouro dos recipientes era cento e vinte siclos. "
    ],
    [
      "87 Todos os novilhos para a oferta queimada foram doze, doze carneiros, doze cordeiros de um ano e sua flor de farinha, e doze cabritos de um ano como oferta pelo pecado. "
    ],
    [
      "88 Todos os bois para a oferta de paz foram vinte e quatro, sessenta carneiros e sessenta cabritos e sessenta cordeiros de um ano. Esta foi a oferenda para a dedicação do altar, depois que foi ungido. "
    ],
    [
      "89 E ao entrar Mushi no tabernáculo temporário, escutou uma voz que lhe falava desde o propiciatório, o qual se encontrava sobre a arca do testemunho, no meio dos dois querubins; e falava com ele. "
    ],
    [
      "O candelabro de ouro"
    ],
    [
      "8"
    ],
    [
      " Falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "2 Fala a Ahron, e diga a ele: “Quando acenderes as lâmpadas, as sete lâmpadas iluminarão a parte dianteira do candelabroa”. "
    ],
    [
      "3 E assim fez Ahron; acendeu as sete lâmpadas na parte dianteira do candelabro, como Marya ordenara a Mushi. "
    ],
    [
      "4 Era esta a obra do candelabro: era de ouro fundido desde a sua base até a sua parte superior; uma obra de fundição. De acordo com o modelo que Marya mostrara a Mushi, assim fez o candelabro. "
    ],
    [
      "A consagração dos levitas"
    ],
    [
      "5 E falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "6 Toma os levitas dentre os filhos de Yisrail e os purificarás. "
    ],
    [
      "7 Assim farás com eles para purificá-los: esparge sobre eles a água de expiação; depois faça com que eles passem navalha por todo o seu corpo e que lavem as suas roupas. Assim serão purificados. "
    ],
    [
      "8 Em seguida tomarão um novilho com a sua oferta, um prato cheio de flor de farinha misturada com azeite; e tu tomarás outro novilho como oferta pelo pecado. "
    ],
    [
      "9 Então farás chegar os levitas diante do tabernáculo temporário, e que se reúna toda a congregação dos filhos de Yisrail; "
    ],
    [
      "10 depois apresentarás os levitas diante de Marya, e os filhos de Yisrail imporãob as suas mãos sobre os levitas. "
    ],
    [
      "11 Ahron dedicará os levitas como uma oferta diante de Marya na presença dos filhos de Yisrail, para desempenhar o ministério de Marya. "
    ],
    [
      "12 Depois os levitas imporão as suas mãos sobre a cabeça dos novilhos, e tu apresentarás um como oferta pelo pecado, e o outro como oferta queimada a Marya, para fazer expiação pelos levitas. "
    ],
    [
      "13 Em seguida, tu apresentarás os levitas diante de Ahron e diante de seus filhos; e os dedicarás como uma oferenda a Marya. "
    ],
    [
      "14 Assim separarás os levitas dentre os filhos de Yisrail, e os levitas serão meus. "
    ],
    [
      "15 Após isso, os levitas entrarão e ministrarão no tabernáculo temporário; serão puros e estarão dedicados como uma oferenda na presença de Marya; "
    ],
    [
      "16 porque eles me foram entregues como um presente dentre os filhos de Yisrail. Eu os tomei para mim em lugar de todo o que abre a madre, os primogênitos de todos os filhos de Yisrailc. "
    ],
    [
      "17 Porque todos os primogênitos dos filhos de Yisrail me pertencem, tanto dos homens como dos animais; no dia em que eu dei morte a todo primogênito na terra do Egito, os consagrei para mimd. "
    ],
    [
      "18 Eu tomei todos os levitas em lugar dos primogênitos dos filhos de Yisrail. "
    ],
    [
      "19 Entreguei os levitas como um presente para Ahron e para seus filhos, dentre os filhos de Yisrail, para cumprirem com o ministério dos filhos de Yisrail no tabernáculo temporário e de que façam expiação pelos filhos de Yisrail, para que não haja praga alguma entre os filhos de Yisrail quando eles se aproximarem do santuário. "
    ],
    [
      "20 Então Mushi, Ahron e toda a congregação dos filhos de Yisrail fizeram com os levitas conforme o que Marya ordenara a Mushi acerca dos levitas. Assim fizeram os filhos de Yisrail. "
    ],
    [
      "21 Os levitas se purificaram, e lavaram as suas vestes; e Ahron apresentou os levitas como oferenda diante de Marya. Ahron também fez expiação por eles para purificá-los. "
    ],
    [
      "22 Depois os levitas entraram para cumprir com o seu ministério no tabernáculo temporário na presença de Ahron e de seus filhos; como Marya ordenara a Mushi a respeito dos levitas, assim fizeram com eles os filhos de Yisrail. "
    ],
    [
      "23 Marya falou novamente a Mushi, dizendo a ele: "
    ],
    [
      "24 Esta será a lei para os levitas: Apresentar-se-ão os maiores de vinte e cinco anos, os que sejam verdadeiramente aptos para o ministério do tabernáculo temporário; "
    ],
    [
      "25 mas aos cinquenta anos se retirarão do ministério, e já não o exercerão. "
    ],
    [
      "26 Mas eles poderão ministrar aos seus irmãos no cumprimento de seus deveres no tabernáculo temporário, mas não realizarão trabalho algum. Assim farão com os levitas em seus encargos. "
    ],
    [
      "A celebração da Páscoa"
    ],
    [
      "9"
    ],
    [
      " No primeiro mês do segundo ano, Marya falou a Mushi no deserto do Sinai, depois que os filhos de Yisrail saíram da terra do Egito, e disse: "
    ],
    [
      "2 Os filhos de Yisrail celebrarão a Páscoaa ao seu tempo. "
    ],
    [
      "3 Ao entardecer do décimo quarto dia deste mês a celebrarão a seu devido tempo, segundo todas as suas ordenanças e segundo todos os seus estatutos. "
    ],
    [
      "4 E falou Mushi aos filhos de Yisrail que celebrassem a Páscoa. "
    ],
    [
      "5 Ao entardecer do décimo quarto dia do primeiro mês, eles celebraram a Páscoa no deserto do Sinai; conforme o que Marya ordenara a Mushi, assim fizeram os filhos de Yisrail. "
    ],
    [
      "6 Mas devido a alguns homens terem se contaminado pelo contato com um cadáver de homem, não puderam celebrar a Páscoa naquele dia, e se apresentaram diante de Mushi e diante de Ahron naquele dia; "
    ],
    [
      "7 então aqueles homens lhes informaram: Nós estamos imundos por causa de contato com um cadáver de um homem. Por que não nos permite apresentar a oferta a Marya a seu devido tempo entre os filhos de Yisrail? "
    ],
    [
      "8 Ao que Mushi lhes respondeu: Permanecei em vossos lugares; enquanto isso, eu ouvirei o que Marya ordena a vosso respeito. "
    ],
    [
      "9 Então falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "10 Fala aos filhos de Yisrail, e diga a eles: “Qualquer de vós que se contamine ou ande de viagem em lugar distante, ou em vossos campos, poderá celebrar a Páscoa a Marya. "
    ],
    [
      "11 A celebrarão ao entardecer do décimo quarto dia do segundo mês; com pão sem levedura e ervas amargas a comerão. "
    ],
    [
      "12 Não deixareis nada dela até à manhã, nem quebrarão osso delab. De acordo com todo o mandamento da Páscoa a celebrarão. "
    ],
    [
      "13 Mas quando um homem que estiver limpo e não ande de viagem, não celebra a Páscoa a seu devido tempo, tal pessoa será excluída dentre o seu povo por não haver apresentado a oferta de Marya a seu devido tempo. Tal homem receberá o castigo por seu pecado. "
    ],
    [
      "14 E se algum prosélito que resida em vosso meio celebra a Páscoa a Marya, segundo o estatuto da Páscoa a celebrará; segundo seus estatutos, assim a celebrará. Um só estatuto haverá tanto para o prosélito como para o nativo do país”. "
    ],
    [
      "A nuvem que guia e a aparência de fogo sobre o tabernáculo"
    ],
    [
      "15 No dia em que se levantou o tabernáculo, uma nuvem cobriu o tabernáculo temporário e o véu do testemunho. E esteve sobre o tabernáculo algo como uma aparência de fogo, desde o entardecer até o amanhecera. "
    ],
    [
      "16 Assim sucedia continuamente; a nuvem o cobria de dia e a aparência de fogo de noite. "
    ],
    [
      "17 Quando a nuvem se elevava de sobre o tabernáculo, os filhos de Yisrail partiam; e no lugar onde a nuvem parava, ali acampavam os filhos de Yisrail. "
    ],
    [
      "18 À ordem de Marya os filhos de Yisrail partiam, e à ordem de Marya acampavam; todos os dias em que a nuvem permanecia sobre o tabernáculo, eles acampavam. "
    ],
    [
      "19 Quando a nuvem se detinha sobre o tabernáculo por muitos dias, os filhos de Yisrail cumpriam com a ordem de Marya, e não marchavam. "
    ],
    [
      "20 E quando a nuvem durava poucos dias sobre o tabernáculo, à ordem de Marya acampavam, e à ordem de Marya marchavam. "
    ],
    [
      "21 E o tempo que ficava a nuvem sobre o tabernáculo, desde o entardecer até o amanhecer, quando a nuvem se erguia pela manhã, eles marchavam; e da mesma forma, quando a nuvem se erguia, durante o dia ou durante a noite, eles marchavam. "
    ],
    [
      "22 Enquanto a nuvem estivesse pousada sobre o tabernáculo, fossem dias, meses, ou um ano completo, os filhos de Yisrail acampavam e não marchavam; mas quando se erguia a nuvem, eles marchavam. "
    ],
    [
      "23 E à ordem de Marya acampavam, e à ordem de Marya partiam; cumpriam as ordens de Marya conforme de acordo como Marya havia ordenado através de Mushi. "
    ],
    [
      "Sinais com trombetas de prata"
    ],
    [
      "10"
    ],
    [
      " Falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "2 Faça para ti duas trombetas de prata; de obra de fundição as farás. E te servirão para que convoques à congregação, e para a partida dos acampamentos. "
    ],
    [
      "3 E quando as tocarem, toda a congregação se reunirá a ti à entrada do tabernáculo temporário. "
    ],
    [
      "4 Se tocarem com uma só, reunir-se-ão a ti os príncipes e os chefes dos milhares de Yisrail. "
    ],
    [
      "5 Quando tocarem a trombeta estrondosamente, os acampamentos marcharão, os que se encontram acampados ao oriente. "
    ],
    [
      "6 Quando tocarem segunda vez estrondosamente, marcharão os acampamentos que se encontram acampados ao sul; marcharão ao som da trombeta. "
    ],
    [
      "7 E quando convocardes a assembleia, vós tocareis a trombeta, mas não estrondosamente. "
    ],
    [
      "8 Os filhos do sacerdote Ahron serão os que tocarão as trombetas; e será para vós por estatuto permanente através de vossas gerações. "
    ],
    [
      "9 Mas se forem à guerra em vossa terra, contra os adversários que pretendam vos oprimir, tocarão as trombetas estrondosamente, e sereis lembrados diante de Marya o vosso Alaha, e sereis salvos dos vossos adversários. "
    ],
    [
      "10 No dia do vosso regozijo, no primeiro dia de vossos meses e dos vossos dias festivos, tocai as trombetas durante as vossas ofertas queimadas e durante a apresentação de vossas ofertas de paz, para que sejam para vós como uma comemoração diante de vosso Alaha. Eu sou Marya vosso Alaha. "
    ],
    [
      "A partida de Yisrail do deserto do Sinai"
    ],
    [
      "11 Aconteceu no segundo ano, no vigésimo dia do segundo mês, que a nuvem se elevou de sobre o tabernáculo do testemunho; "
    ],
    [
      "12 em seguida marcharam os filhos de Yisrail de acordo com sua ordem de saída, desde o deserto do Sinai. Então a nuvem se deteve no deserto de Paran. "
    ],
    [
      "13 Desta forma marcharam pela primeira vez segundo a ordem de Marya através de Mushi. "
    ],
    [
      "14 Empreendeu a marcha primeiro a tropa do acampamento dos descendentes de Yehudá com seu exército; e o capitão do exército era Nershon bar Amyinadhav. "
    ],
    [
      "15 E o capitão do exército da tribo dos descendentes de Issacar era Natniel bar Tzo’ar;  "
    ],
    [
      "16 e o capitão do exército da tribo dos descendentes de Zebulom era Elyiav bar Halon.  "
    ],
    [
      "17 Então o tabernáculo foi desarmado; e os gersonitas e os meraritas que carregavam o tabernáculo se puseram em marcha. "
    ],
    [
      "18 Em seguida partiu por seus exércitos a tropa do acampamento de Robil, e o capitão do exército era Ilyitzor bar Shadhor;  "
    ],
    [
      "19 e o capitão do exército da tribo dos descendentes de Shemon era Shalmuel bar Tzoryishaday;  "
    ],
    [
      "20 e o capitão do exército da tribo dos descendentes de Gade era Elyiasaf bar Reo’il.  "
    ],
    [
      "21 Então os Qahatitas empreenderam a marcha transportando o tabernáculo; e levantaram o tabernáculo antes que eles chegassem. "
    ],
    [
      "22 Depois se pôs em marcha a tropa do acampamento de Efraim segundo os seus exércitos; e o capitão do exército era Ilyishma bar Amyihodh;  "
    ],
    [
      "23 e o capitão do exército da tribo de Menashi era Gamlyi’il bar Partzor;  "
    ],
    [
      "24 E o capitão do exército da tribo de Benjamim era Avyidan bar Guedeoni. "
    ],
    [
      "25 Em seguida se pôs em marcha a tropa do acampamento dos descendentes de Dan. E se uniram a todos os acampamentos de acordo com seus exércitos; e o capitão do exército da tribo dos descendentes de Dan era Ahiazer bar Amishadai; "
    ],
    [
      "26 e capitão do exército da tribo de Ashyr era Paguiel bar Acran;  "
    ],
    [
      "27 e o capitão do exército da tribo de Naftali era Ahida bar Ainan. "
    ],
    [
      "28 Esta foi a ordem de partida dos filhos de Yisrail segundo os seus exércitos. "
    ],
    [
      "29 Depois Mushi disse a Hobab, filho do midianita Reuel, sogro de Mushi: Nós saímos ao lugar que disse Marya a respeito: “Darei a vós”. Venha conosco e te faremos bem, pois Marya tem prometido o bem a Yisrail. "
    ],
    [
      "30 Mas ele lhe respondeu: Eu não irei, antes partirei para a minha terra, onde nasci. "
    ],
    [
      "31 Mushi disse a ele novamente: Não nos abandone, porque tu conheces os lugares onde podemos acampar no deserto, e tu serás como os nossos olhos. "
    ],
    [
      "32 E se tu fores conosco, o bem que Marya nos fizer faremos a ti. "
    ],
    [
      "33 Então empreenderam a marcha desde o monte de Marya, uma jornada de três dias. Mas a arca do pacto de Marya lhes levava uma jornada de um dia de vantagem, para preparar para eles um lugar no qual acampar. "
    ],
    [
      "34 Quando partiam do acampamento, a nuvem de Marya ia sobre eles de dia. "
    ],
    [
      "35 E acontecia que quando partia a arca, dizia Mushi: Levanta-te, ó Marya! Sejam dispersos os que te aborrecem, e fujam diante de ti os teus adversáriosa! "
    ],
    [
      "36 E quando esta parava, ele dizia: Retorna, ó Marya às miríades e aos milhares de Yisrail! "
    ],
    [
      "Queixas do povo em Tabera"
    ],
    [
      "11"
    ],
    [
      " E quando o povo começou a se queixar amargamente, isto foi desagradável diante de Marya; e ouviu Marya e se acendeu a sua ira, e o fogo de Marya ardeu entre eles e consumiu os arredores do acampamentob. "
    ],
    [
      "2 Então o povo recorreu a Mushi, e Mushi orou diante de Marya, e o fogo cessou. "
    ],
    [
      "3 E se chamou o nome daquele lugar Tabera1, pois o fogo de Marya havia ardido contra eles. "
    ],
    [
      "4 E uma multidão de estrangeiros que se mesclara entre eles tinha um apetite insaciável, e regressaram e fizeram chorar também aos filhos de Yisrail, dizendo: Quem nos dará carne para comer!c "
    ],
    [
      "5 Nós nos lembramos dos peixes que comíamosd no Egito de graça, os pepinos, os melões, o alho-porro, as cebolas, e os alhos. "
    ],
    [
      "6 Mas agora eis que a nossa alma se fatiga, porque nada há, senão este manáe que está diante dos nossos olhos. "
    ],
    [
      "7 O maná era como uma semente de coentro, e o seu aspecto como o aspecto de uma pérola. "
    ],
    [
      "8 O povo se dispersava para recolhê-lo, e o moíam em moinhos, e o quebravam em pedaços com o pilão, e depois o cozinhavam em frigideiras e dele faziam pão cozido ao fogo no solo; e era o seu sabor como o do pão amassado com azeite. "
    ],
    [
      "9 E quando pela noite o orvalho descia sobre o acampamento, o maná descia junto com ele. "
    ],
    [
      "10 Quando Mushi ouviu que o povo lamentava pelas suas famílias, cada um à entrada da sua tenda, e por causa disto o furor de Marya se acendeu grandemente, também pareceu mal a Mushi. "
    ],
    [
      "11 E disse Mushi a Marya: Senhor meu, por que tens tratado tão mal a teu servo, e por que não achei favor diante de teus olhos para que tu pusesses a carga de todo este povo sobre mimf? "
    ],
    [
      "12 Acaso eu concebi todo este povo? Ou por acaso eu os gerei para que tu me digas: “Leva-o em teu seio como uma ama leva a criança que mama, à terra que eu jurei a seus pais”? "
    ],
    [
      "13 De onde teria eu carne para dar a todo este povo? Porque eles se lamentam diante de mim, dizendo: “Dá-nos carne para comermos”. "
    ],
    [
      "14 Eu não posso sozinho suportar todo este povo, pois é muito pesado para mim. "
    ],
    [
      "15 Se assim fazes comigo, te suplico que me concedas a morte, se tenho achado favor aos teus olhos para que eu não veja a minha desgraça. "
    ],
    [
      "16 Então respondeu Marya a Mushi: Ajunta-me setenta homens dos anciãos de Yisrail, aqueles que tu conheces que são chefes do povo e seus escribas, e os trará ao tabernáculo temporário, e que se preparem ali junto contigo. "
    ],
    [
      "17 Então eu descerei e falarei contigo ali, e tomarei do espírito que está sobre ti e o porei sobre eles. E levarão contigo a carga deste povo, para que tu não a leves só. "
    ],
    [
      "18 Depois disse Mushi ao povo: Santificai-vos amanhã para que comam carne, porque se lamentaram na presença de Marya, dizendo: “Quem nos dará carne para comer? Porque nos encontrávamos melhor no Egito”. Marya, pois, dará a vós carne para que comais. "
    ],
    [
      "19 Não a comereis por um só dia, nem por dois dias, nem por cinco dias, nem por dez dias, nem por vinte dias; "
    ],
    [
      "20 mas a comereis durante todo um mês, até que saia pelas vossas narinas e tenhais náuseas, porquanto menosprezastes a Marya que está no vosso meio, e por lamentardes diante de Marya, dizendo: “Para quê saímos do Egito?” "
    ],
    [
      "21 Então disse Mushi diante de Marya: O povo em cujo meio estou são seiscentos mil homens de pé, e tu dizes: “Carne darei a eles para que a comam durante todo um mês”. "
    ],
    [
      "22 Se sacrificassem as ovelhas e os bois seriam suficientes para eles? Ou se saciariam se pescassem para eles todos os peixes do mar? "
    ],
    [
      "23 Então respondeu Marya a Mushi: A mão de Marya está cheia. Agora verás se há de se cumprir ou não a minha palavraa. "
    ],
    [
      "24 Depois Mushi saiu e transmitiu ao povo as palavras de Marya. E reuniu os setenta homens dos anciãos do povo e os posicionou de pé ao redor do tabernáculo. "
    ],
    [
      "25 Depois Marya desceu na nuvem e falou com ele, e tomou do espírito que se encontrava nele e o colocou sobre os setenta anciãos; e sucedeu que quando o espírito se pôs sobre eles, profetizaram; mas nunca o voltaram a fazer. "
    ],
    [
      "26 Contudo, dois homens permaneceram no acampamento; um se chamava Eldade, e o nome do outro era Midhad. Então o espírito se pôs sobre estes, os quais também haviam sido registrados, mas não foram ao tabernáculo, e profetizaram no acampamento.  "
    ],
    [
      "27 Então um jovem correu para informar a Mushi, e disse: Eldade e Midhad estão agora profetizando no acampamento! "
    ],
    [
      "28 Então Hoshea bar Nun, servo de Mushi desde sua juventude, interveio, dizendo: Meu senhor Mushi, detenha-nos! "
    ],
    [
      "29 Mas Mushi lhe respondeu: Não tenhas ciúmes por mim. Mas quem dera que todo o povo de Marya fosse profeta para que Marya pusesse seu Espírito sobre eles! "
    ],
    [
      "30 Depois Mushi entrou no acampamento; ele e os anciãos de Yisrail. "
    ],
    [
      "31 Então surgiu um vento da parte de Marya que trouxe codornizes desde o mar e as fez cair junto ao acampamentob, a uma distância de um dia de caminho deste lado e um dia de caminho do outro lado, ao redor do acampamento, até cerca de dois côvados de altura sobre a superfície do solo. "
    ],
    [
      "32 Pelo qual o povo permaneceu em pé todo aquele dia, toda a noite e todo o dia seguinte; e recolheram codornizes (o que recolheu menos recolheu dez ômeres), e as estenderam para si ao redor do acampamento. "
    ],
    [
      "33 Mas estando ainda a carne entre os seus dentes, antes que a ingerissem, acendeu-se o furor de Marya contra o povo, e Marya feriu o povo com uma praga muito grande. "
    ],
    [
      "34 E se chamou o nome daquele lugar Quibrot hataavah1, pois ali enterraram os do povo por terem sido cobiçosos. "
    ],
    [
      "35 E de Quibrot hataavah o povo se pôs em marcha para Hetzroth, e permaneceram em Hetzroth. "
    ],
    [
      "Mariam e Ahron se opõe a Mushi"
    ],
    [
      "12"
    ],
    [
      " Mariam e Ahron falaram contra Mushi por causa da mulher cushita que ele havia tomado, porque ele tomara a uma mulher cushita por esposaa. "
    ],
    [
      "2 E disseram: Acaso Marya tem faladob somente a Mushi? Eis que também conosco falou. E Marya ouviu isso. "
    ],
    [
      "3 Mushi era um homem humilde, mais do que qualquer outro homem na terra. "
    ],
    [
      "4 E Marya disse inesperadamente a Mushi, a Ahron e a Mariam: Saí vós três ao tabernáculo temporário. E os três saíram. "
    ],
    [
      "5 Depois Marya desceu em uma coluna de nuvem, permaneceu à entrada do tabernáculo temporário e chamou Ahron e Mariam; e os dois saíram. "
    ],
    [
      "6 Então Marya disse a eles: Ouvi, agora, as minhas palavras: Se vós sois profetas , eu Marya aparecerei a vós em visão; falarei convosco em sonhosc. "
    ],
    [
      "7 Mas não farei o mesmo com o meu servo Mushi, já que ele é fiel sobre toda a minha casa. "
    ],
    [
      "8 Eu falo com ele face a face, abertamente, e não com enigmas; e ele vê a glória de Marya. Por que, pois, não temestes falar contra o meu servo Mushi? "
    ],
    [
      "9 Então se acendeu a ira de Marya contra eles, e depois Ele partiu. "
    ],
    [
      "10 E a nuvem se retirou de sobre o tabernáculo, e eis que Mariam havia ficado leprosa, tão branca como a neve. Ahron se virou para Mariam, e ao ver que estava leprosa, "
    ],
    [
      "11 Ahron disse a Mushi: Oh senhor meu, eu te suplico que não nos considere este pecado, pois temos nos comportado insensatamente e temos pecado. "
    ],
    [
      "12 Não permitas que ela seja como o que sai morto do ventre de sua mãe, com sua carne já meio consumida. "
    ],
    [
      "13 Então Mushi clamou a Marya, dizendo: Eu te suplicoe, ó Alaha, que a cure. "
    ],
    [
      "14 Depois disse Marya a Mushi: Se seu pai lhe tivesse cuspido no rosto, acaso não levaria sua vergonha por sete dias? Que fique durante sete dias fora do acampamento, e depois poderá ser readmitida. "
    ],
    [
      "15 E Mariam ficou fora do acampamento durante sete dias; por isso o povo não continuou a avançar até que Mariam voltasse. "
    ],
    [
      "16 Então o povo marchou de Hetzroth e acamparam no deserto de Paran. "
    ],
    [
      "Missão dos espias"
    ],
    [
      "13"
    ],
    [
      " Falou Marya a Mushi, e disse a ele: "
    ],
    [
      "2 Envia homens a explorar a terra de Canaãf, a qual eu entreguei aos filhos de Yisrail; enviarás um homem de cada uma das tribos de seus pais, cada um deles chefe entre eles. "
    ],
    [
      "3 Então Mushi os enviou do deserto de Paran, de acordo com a ordem de Marya; todos aqueles homens eram chefes em Yisrail. "
    ],
    [
      "4 E estes são os seus nomes: da tribo de Robil, Shamoa bar Zacor;  "
    ],
    [
      "5 da tribo de Shemon, Shafat bar Hadi;  "
    ],
    [
      "6 da tribo de Yehudá, Kalav bar Yofana;  "
    ],
    [
      "7 da tribo de Issacar, Naguiel bar Yawsef; "
    ],
    [
      "8 da tribo de Efraim, Hoshea bar Nun;  "
    ],
    [
      "9 da tribo de Benjamim, Palti bar Rafu;  "
    ],
    [
      "10 da tribo de Zebulom, Gadiel bar Sodi; "
    ],
    [
      "11 da tribo de Yawsef, da tribo de Menashi, Gadi bar Susi; "
    ],
    [
      "12 da tribo de Dan, Gamlyi’il bar Gamlyi;  "
    ],
    [
      "13 da tribo de Ashyr, Sathor bar Malkyil; "
    ],
    [
      "14 da tribo de Naftali, Narbi bar Vofsi;  "
    ],
    [
      "15 da tribo de Gade: Guel bar Makyir."
    ],
    [
      "16 Estes são os nomes dos homens que Mushi enviou para que explorassem a terra. E a Hoshea bar Nun, Mushi lhe pôs o nome de Yeshu.  "
    ],
    [
      "17 E Mushi os enviou a explorar a terra de Canaã, havendo dito a eles: Subi desta maneira: até o Negueve e depois subi à região montanhosa. "
    ],
    [
      "18 Observareis como é a terra, e se a gente que nela habita é forte ou fraco; se são poucos ou muitos; "
    ],
    [
      "19 e como é a terra em que habitam, se é fértil, se tem árvore ou não. "
    ],
    [
      "20 Esforçai-vos e tomai do fruto da terra (pois aquele tempo era o tempo das primeiras uvas). "
    ],
    [
      "21 Em seguida, eles subiram e exploraram a terra desde o deserto de Tzin, até Rahov, que se encontra em Ma’lana d’Hamat. "
    ],
    [
      "22 Então eles subiram pelo sul, e chegaram até Hevron, e ali se encontravam Ahiman, Shyishai e Tolmai, os filhos dos gigantes. Hevron foi edificada sete anos antes de Tza’an que está no Egito. "
    ],
    [
      "23 Chegaram até o vale de Segola, e eles cortaram dali um ramo com um cacho de uvas, o qual teve de ser carregado entre dois em uma vara; também levaram algumas romãs e alguns figos. "
    ],
    [
      "24 Aquele lugar eles chamaram de o vale de Segola, por causa do cacho de uvas que haviam cortado dali os filhos de Yisrail. "
    ],
    [
      "O informe dado pelos espias"
    ],
    [
      "25 E ao cabo de quarenta dias eles voltaram de explorar a terra. "
    ],
    [
      "26 Então se apresentaram a Mushi, Ahron e a toda a congregação dos filhos de Yisrail no deserto de Paran, em Requem, e lhe informaram e a toda a congregação, e lhes mostraram o fruto da terra. "
    ],
    [
      "27 E contaram a ele dizendo: Fomos à terra a qual nos enviaste, da qual escorre o leite e o mel, e estes são os seus frutos. "
    ],
    [
      "28 Só que o povo que vive naquela terra é forte, e as cidades estão fortificadas e são muito grandes; e também vimos ali os filhos dos gigantes. "
    ],
    [
      "29 Os amalequitas vivem na região do sul da terra; e os hititas, os jebuseus e os amorreus vivem na região montanhosa, e os cananeus vivem junto ao mar e à margem do Jordão. "
    ],
    [
      "30 Então Kalav fez calar o povo na presença de Mushi, e disse: Devemos subir e possuí-la, porque a conquistaremos. "
    ],
    [
      "31 Contudo os homens que subiram junto com ele disseram: Não poderemos subir contra esse povo, pois é mais forte do que nós. "
    ],
    [
      "32 E propagaram um rumor entre os filhos de Yisrail da terra a qual exploraram, e lhes diziam: A terra pela qual passamos e exploramos é uma terra que devora os seus habitantes, e todo o povo que vimos nela são homens de grande estatura. "
    ],
    [
      "33 Também ali vimos gigantesa1, descendentes dos gigantes que são dos ganbari; e parecíamos gafanhotos diante de seus olhos. Assim parecíamos aos seus olhos. "
    ],
    [
      "Queixa do povo contra Mushi"
    ],
    [
      "14"
    ],
    [
      " Toda a congregação chorou amargamente e levantou a sua voz em lamentos; e o povo chorou aquela noite com um grande pranto. "
    ],
    [
      "2 Naquele dia todos os filhos de Yisrail se queixaramb contra Mushi e contra Ahron, e toda a congregação lhes disse: Quem dera tivéssemos morrido pela mão de Marya na terra do Egito ou neste deserto! Quem dera tivéssemos morrido! "
    ],
    [
      "3 Por que Marya nos trouxe a esta terra para cairmos pela espada? Para que nossas mulheres e nossos pequenos sejam para a pilhagem? Melhor estávamos quando vivíamos no Egitoc. "
    ],
    [
      "4 E diziam uns aos outros: Vinde! Designemos um chefe e voltemos ao Egito. "
    ],
    [
      "5 Então Mushi e Ahron se prostraram sobre suas faces diante de toda a assembleia da congregação dos filhos de Yisrail; "
    ],
    [
      "6 e Yeshu bar Nun, e Kalav bar Yafana, os que haviam ido para explorar aquela terra, rasgaram  as suas vestes, "
    ],
    [
      "7 e disseram a toda a congregação dos filhos de Yisrail: A terra pela qual passamos a explorar é muito boa. "
    ],
    [
      "8 Caso Marya se agrade de nós, Ele nos introduzirá nessa terra e a entregará a nós; uma terra da qual escorre leite e mel. "
    ],
    [
      "9 Somente contra Marya não vos rebelais, nem tenhais medo da gente da terra, já que eles são como nosso pão, e seu poder se apartou deles, pois Marya é conosco; não tereis medo deles. "
    ],
    [
      "10 Porém toda a congregação falou de apedrejá-los. Então a glória de Marya apareceu na nuvem no tabernáculo, à vista de todos os filhos de Yisrail. "
    ],
    [
      "Intercessão de Mushi pelo povo"
    ],
    [
      "11 Então Marya disse a Mushi: Até quando me estará provocandoe à ira este povo? Até quando estarão duvidando de mim apesar de todos os sinais que fiz no meio deles? "
    ],
    [
      "12 Eu os ferirei com peste até exterminá-los, e farei de ti um povo maior e mais forte do que eles. "
    ],
    [
      "13 Então Mushi respondeu a Marya: Ouvirão os egípcios, pois tu tiraste este povo do meio deles, com o teu poder; "
    ],
    [
      "14 e dirão aos que moram nessa terra, já que eles sabiam que tu, ó Marya, estás no meio deste povo, e que tu, ó Marya, te deixas ver face a face quando a nuvem está sobre eles, e tu vais à frente deles em uma coluna de nuvem durante o dia e em uma coluna de fogo durante a noite. "
    ],
    [
      "15 Mas quando tu aniquilares este povo como a um só homem, então as nações que ouviram de tua fama dirão: "
    ],
    [
      "16 “Posto que Marya foi incapaz de introduzir a este povo na terra que tinha jurado a seus pais, por isso os matou no deserto”. "
    ],
    [
      "17 Mas agora, seja engrandecido o teu poder, ó Marya, tal como declaraste ao dizer "
    ],
    [
      "18 que tu, ó Marya, é paciente e grande é a tua misericórdia; tu perdoas a iniquidade e o pecado, mas não tens por inocente o culpado; tu castigas a culpa dos pais sobre os filhos e sobre os filhos dos filhos até a terceira e quarta geração. "
    ],
    [
      "19 Perdoa agora a iniquidade deste povo segundo a grandeza das tuas misericórdias, tal como os perdoaste desde o Egito até aqui. "
    ],
    [
      "20 Então disse Marya a Mushi: Eu os perdoei conforme a tua palavra; "
    ],
    [
      "21 mas certamente, vivo eu, que toda a terra se encherá da glória de Maryaa; "
    ],
    [
      "22 e todos os que viram a minha glória e os prodígios que fiz no Egito e no deserto, e que me provocaram estas dez vezes e não deram atenção à minha voz; "
    ],
    [
      "23 certamente não verão a terra a qual jurei a seus pais; nenhum dos que me provocam à ira a verá. "
    ],
    [
      "24 Mas o meu servo Kalav, porquanto meu Espírito tem estado com ele e me seguiu com integridade, eu o levarei à terra a qual entrou, e a sua descendência a possuirá. "
    ],
    [
      "25 Posto que os amalequitas e os cananeus moram na região montanhosa, amanhã voltai empreendendo a marcha ao deserto pelo caminho do Mar Vermelho. "
    ],
    [
      "Castigo ao povo e aos espias covardes"
    ],
    [
      "26 Então Marya falou a Mushi e a Ahron, dizendo a eles: "
    ],
    [
      "27 Até quando esta má congregação se queixará em minha presença? Eu ouvi as queixas que os filhos de Yisrail fazem diante de mim. "
    ],
    [
      "28 Diga a eles: “Vivo eu” – declara Marya – “que conforme vós falastes diante de mim, assim farei a vós. "
    ],
    [
      "29 Neste deserto cairão os vossos cadáveresb; todos os vossos recenseados, todos os que foram contados dentre vós de vinte anos e acima, porquanto murmurastes contra mim. "
    ],
    [
      "30 Não entrareis na terra a qual vos jurei que vos faria morar, exceto Kalav bar Yafana, e Yeshu bar Nun. "
    ],
    [
      "31 Mas as vossas crianças, a qual dissestes que seriam por presa, vossos filhos que não conhecem hoje nem o bem nem o mal, eu os introduzirei na terra e os levarei, e conhecerão a terra a qual vós desprezastes. "
    ],
    [
      "32 Mas em relação a vós, os vossos cadáveres cairão neste desertoc, "
    ],
    [
      "33 e durante quarenta anos vossos filhos serão pastores neste deserto. E eles receberão o castigo pela vossa fornicação, até que os vossos cadáveres desapareçam neste deserto. "
    ],
    [
      "34 Conforme o número de dias que explorastes a terra, assim levareis durante quarenta anosd com vossa iniquidade; um ano por cada dia. Então sabereis que foi por causa de vossa murmuração contra mim. "
    ],
    [
      "35 Eu Marya tenho falado; assim farei a toda esta má congregação que está reunida diante de mim. Neste deserto se extinguirão, pois aqui mesmo morrerão”. "
    ],
    [
      "36 E os homens que Mushi enviara a espiar a terra, que ao regressar fizeram murmurar contra ele a toda a congregação trazendo uma má fama sobre a terra, "
    ],
    [
      "37 os homens que divulgaram a má fama da terra, morreram diante de Marya devido a uma praga repentina. "
    ],
    [
      "38 Mas Yeshu bar Nun, e Kalav bar Yofana, sobreviveram dentre os homens que haviam ido a explorar a terra. "
    ],
    [
      "39 Mushi disse essas coisas a todos os filhos de Yisrail, e o povo fez uma grande lamentação. "
    ],
    [
      "40 E bem cedo subiram ao cume do monte e disseram: Eis-nos aqui, subiremos ao lugar que Marya nos disse, pois temos pecado. "
    ],
    [
      "41 Então Mushi disse a eles: Por que desobedeceis ao mandamento de Marya? Portanto não subireis ao cume. "
    ],
    [
      "42 Não subireis porque Marya não estará convosco, para que não sejais derrotados diante dos vossos adversários; "
    ],
    [
      "43 pois os cananeus e os amalequitas estão ali diante de vós, e caireis à espada porquanto recusastes seguir a Marya; e Marya não estará convosco. "
    ],
    [
      "44 Contudo eles se mobilizaram para subir ao cume do monte, mas Mushi e a arca do pacto de Marya não saíram do acampamento. "
    ],
    [
      "45 Em seguida os cananeus e os amalequitas que viviam na região montanhosa desceram e os feriram a fio de espada, perseguindo-os até Hermá. "
    ],
    [
      "As ofertas vegetais e as libações"
    ],
    [
      "15"
    ],
    [
      " Voltou a falar Marya a Mushi, e lhe disse: "
    ],
    [
      "2 Fala aos filhos de Yisrail, e diga a eles: “Quando entrardes na terra das vossas habitações, a qual eu vos dou em possessão, "
    ],
    [
      "3 apresentai uma oferta a Marya, oferta queimada ou sacrifício para cumprir um voto, oblação ou oferenda nas vossas festas, dos touros ou das ovelhas; e oferecei em cheiro agradável a Marya. "
    ],
    [
      "4 Então aquele que apresente a sua oferta a Marya trará uma oferta de cereal de uma décima de uma efa de flor de farinha amassada com um quarto de hin de azeite, "
    ],
    [
      "5 e o vinho para libação um quarto de hin, apresente-o sobre a oferta queimada ou para o sacrifício por cada cordeiro. "
    ],
    [
      "6 Ou por um carneiro prepararás como oferta duas décimas de uma efa de flor de farinha amassadas com a terça parte de um hin de azeite em lugar de um carneiro. "
    ],
    [
      "7 E para a libação oferecerás a terça parte de um hin de vinho, em cheiro agradável a Marya. "
    ],
    [
      "8 Mas se tu ofertares a Marya um novilho em oferta queimada ou em sacrifício ou em voto especial ou em oferta de paz, "
    ],
    [
      "9 oferecerás uma oferta de três décimas de uma efa de flor de farinha amassada com a metade de um hin de azeite junto com o novilho. "
    ],
    [
      "10 E ofertarás em libação a metade do hin de vinho; uma oferta em sacrifício de cheiro agradável a Marya. "
    ],
    [
      "11 Assim se apresentará por cada boi, por cada carneiro, por cada cordeiro do rebanho ou pelas cabras. "
    ],
    [
      "12 Segundo o número que vós fizerdes, assim se apresentará por cada um segundo o número deles. "
    ],
    [
      "13 Toda a casa de Yisrail fará estas coisas desta forma ao apresentar a oferta em cheiro agradável a Marya. "
    ],
    [
      "14 E se o prosélito que viva convosco através de vossas gerações, apresente a oferta em sacrifício de cheiro agradável a Marya, assim ele fará como vós fazeis. "
    ],
    [
      "15 Uma mesma lei haverá para vós e para o prosélito que viva convosco; estatuto permanente através de vossas gerações; da mesma forma que vós, assim será o prosélito diante de Marya. "
    ],
    [
      "16 Uma mesma lei e uma mesma ordenança haverá para vós e para o prosélito que viva convosco”. "
    ],
    [
      "17 Falou de novo Marya a Mushi, dizendo a ele: "
    ],
    [
      "18 Fala aos filhos de Yisrail, e diga a eles: “Quando entrardes na terra a qual eu vos levo, "
    ],
    [
      "19 quando comerdes do pão da terra dedicai uma oferta para Marya. "
    ],
    [
      "20 Das vossas primíciasa do que amassais dedicai um bolo em oferta para Marya, como oferta da eira; deste modo a dedicareis. "
    ],
    [
      "21 Entregareis em oferta a Marya as primícias de vossas massas, através de vossas gerações”. "
    ],
    [
      "Quanto aos pecados por inadvertência"
    ],
    [
      "22 Mas se pecardes inadvertidamente e não praticardes todos estes mandamentos que Marya disse a Mushi, "
    ],
    [
      "23 tudo quanto vos ordenou Marya por meio de Mushi desde o dia que Marya ordenou a Mushi em diante, através de vossas gerações, "
    ],
    [
      "24 se o pecado foi cometido inadvertidamente diante da congregação, toda a congregação apresentará um novilho em oferta queimada de cheiro agradável a Marya, com sua oferta de cereal e sua libação, de acordo com a ordenança, e um cabrito como oferta pelo pecado. "
    ],
    [
      "25 O sacerdote cumprirá a expiação por toda a congregação dos filhos de Yisrail, e serão perdoados, porque foi um pecado por inadvertência. Trarão suas ofertas em sacrifício, uma oferta para Marya, e sua oferta pelos seus pecados; é uma oferta a Marya por suas ofensas; "
    ],
    [
      "26 então será perdoada toda a congregação dos filhos de Yisrail e os prosélitos que vivam em Yisrail, pois sucedeu a todo o povo inadvertidamente. "
    ],
    [
      "27 Do mesmo modo, se alguma pessoa pecar inadvertidamente, oferecerá uma cabra de um ano por seu pecado. "
    ],
    [
      "28 O sacerdote fará a expiação pela pessoa que pecou inadvertidamente diante de Marya. E lhe será feita a expiação, e será perdoada. "
    ],
    [
      "29 Haverá uma lei para vós os filhos de Yisrail e para os prosélitos que vivam entre vós, para quem cometa pecado inadvertidamente. "
    ],
    [
      "30 Mas a pessoa que transgrida intencionalmenteb, seja dentre vós ou um prosélito, blasfema na presença de Marya; tal pessoa será excluída dentre o seu povo. "
    ],
    [
      "31 Porque ele desprezou as palavras de Marya, e estimou em nada os seus mandamentos; tal pessoa será excluída, e a sua iniquidade estará sobre ela. "
    ],
    [
      "32 Enquanto os filhos de Yisrail estavam no deserto, acharam um homem que apanhava lenha em um dia de repouso. "
    ],
    [
      "33 Então os que o acharam apanhando lenha o levaram a Mushi, a Ahron e a toda a congregação; "
    ],
    [
      "34 e o puseram na prisão, pois ainda não havia sido declarado o que se faria. "
    ],
    [
      "35 Então Marya disse a Mushi: Tal homem morrerá irremediavelmente; e o apedrejará toda a congregação fora do acampamento, até que morra. "
    ],
    [
      "36 Depois toda a congregação o levou para fora do acampamento, e eles o apedrejaram. E ele morreu, tal como Marya ordenara a Mushi. "
    ],
    [
      "37 Marya falou a Mushi novamente, dizendo a ele: "
    ],
    [
      "38 Fala aos filhos de Yisrail, e diga que eles façam para si através de suas gerações franjas nas bordas de seus mantos, e que ponham sobre as franjas das suas bordas um cordão azul. "
    ],
    [
      "39 E as franjas lhes servirão para que vós recordeis, vendo-as, de todos os mandamentos de Marya o vosso Alaha e os praticareis, para que não vos desviais seguindo o vosso próprio coração, ou seguindo vossos olhos, com os quais vos desviais, "
    ],
    [
      "40 para que vos recordeis e praticais todos os meus mandamentos, e sereis assim santos para o vosso Alaha. "
    ],
    [
      "41 Eu sou Marya o vosso Alaha, que vos fiz sair da terra do Egito, para ser vosso Alaha. Eu sou Marya o vosso Alaha. "
    ],
    [
      "A rebelião de Coreh, Datã, Avyiram e On"
    ],
    [
      "16"
    ],
    [
      " Coreh bar Yatzhar bar Qahat bar Levi, junto com Datan e Avyiram, filhos de Iliyiav, e On bar Palath, filhos de Robil rebelaram-sea. "
    ],
    [
      "2 Então eles se levantaram contra Mushi, junto com alguns homens israelitas, duzentos e cinquenta chefes da congregação, que naquele tempo eram reconhecidos como homens de muito prestígio. "
    ],
    [
      "3 Eles conspiraram contra Mushi e Ahron, e disseram a eles: Não vos é suficiente que toda a congregação seja santa e que Marya está com eles, mas vos elevastes sobre toda a congregação de Marya? "
    ],
    [
      "4 Ao escutar Mushi isto, prostrou-se sobre sua face. "
    ],
    [
      "5 Em seguida falou a Coreh e a todo o seu grupo, dizendo a eles: Marya dará a conhecer pela manhã os que são dele. A quem seja santo o fará chegar a Ele; a quem escolher o fará chegar a si. "
    ],
    [
      "6 Fazei assim Coreh e todos os que te acompanham: tomai alguns incensários, "
    ],
    [
      "7 e amanhã ponde fogo neles, e colocai neles incenso na presença de Marya; e o homem a quem Marya escolher esse será santo. É suficiente para vós, ó levitas! "
    ],
    [
      "8 Depois disse Mushi a Coreh: Ouvi novamente vós, ó levitas: "
    ],
    [
      "9 Não é suficiente para vós que o Alaha de Yisrail vos tenha apartado dentre toda a congregação de Yisrail, e vos tenha aproximado de Si para exercer o ministério do tabernáculo de Marya, e estar à frente da congregação para ministrá-los? "
    ],
    [
      "10 E te tem aproximado e a todos os teus irmãos, os descendentes de Levi contigo. Ou acaso vós pretendeis também o sacerdócio? "
    ],
    [
      "11 Portanto, tu e todo o teu grupo vos reunis diante de Marya amanhã; pois quem é Ahron para que vós murmureis contra ele? "
    ],
    [
      "12 Em seguida Mushi mandou chamar a Datan e a Avyiram, filhos de Iliyiav, mas eles responderam: Não subiremos. "
    ],
    [
      "13 Não é suficiente para vós que nos fez subir de uma terra que escorre o leite e o melb, para nos matar no deserto, para ainda vos enaltecerdes sobre nós como príncipes? "
    ],
    [
      "14 E não nos trouxe a uma terra que escorre o leite e o mel, nem nos entregaste campos nem vinhedos como possessão. Mesmo que nos tirasses os olhos, não subiríamos. "
    ],
    [
      "15 Mas isto desgostou muito a Mushi, e disse diante de Marya: Não atentes para a sua oferta, porque nem sequer um jumento eu tomei deles, nem a nenhum deles tenho prejudicado. "
    ],
    [
      "16 Então disse Mushi a Coreh: Tu e todo o teu grupo apresentai-vos amanhã diante de Marya; tu, eles e Ahron. "
    ],
    [
      "17 Tomai cada um o seu incensário, e colocai fogo neles, e colocai incenso; em seguida cada um traga o seu incensário diante da presença de Marya, duzentos e cinquenta incensários; também tu e Ahron, cada um o seu incensário. "
    ],
    [
      "18 Cada um tomou o seu incensário e colocaram neles fogo e incenso; e se apresentaram diante do tabernáculo temporário com Mushi e Ahron. "
    ],
    [
      "19 Coreh reuniu deste modo a toda a congregação contra eles à entrada do tabernáculo temporário. Então a glória de Marya se manifestou à congregação inteiraa. "
    ],
    [
      "Castigo para Coreh e seu grupo"
    ],
    [
      "20 Depois Marya falou a Mushi e a Ahron, dizendo a eles: "
    ],
    [
      "21 Apartai-vos do meio desta congregação, pois os destruirei instantaneamente. "
    ],
    [
      "22 Então eles se prostraram sobre suas faces, dizendo: Oh El1, Alaha dos espíritos de toda a carne, um homem comete pecado, e virá ira contra toda a congregação? "
    ],
    [
      "23 Marya falou de novo a Mushi, dizendo a ele: "
    ],
    [
      "24 Dirige-te a toda a congregação, e diga a eles: “Apartai-vos dos arredores das tendas de Coreh, Datan e Avyiram”. "
    ],
    [
      "25 Em seguida Mushi se levantou, e foi a Datan e Avyiram, e os anciãos de Yisrail iam após ele, "
    ],
    [
      "26 e dirigindo-se a toda a congregação, lhes disse: Apartai-vos das tendas destes homens pecadores, e não tocareis em nada que seja deles, não suceda que sejais devorados com seus pecados. "
    ],
    [
      "27 Então eles se apartaram das tendas de Coreh, de Datan e de Avyiram; e Datan e Avyiram saíram e se puseram estando em pé às entradas das suas tendas junto com suas mulheres, seus filhos e suas crianças. "
    ],
    [
      "28 E Mushi disse: Nisto sabereis que Marya me enviou a fazer todas estas coisas, e que não surgiu de minha própria iniciativa. "
    ],
    [
      "29 Se estes morrerem como morrem todos os homensb, ou se forem castigados como são castigados os demais homens, Marya não me enviou. "
    ],
    [
      "30 Mas se Marya fizer algo completamente novoc, e a terra abrir a sua boca e os tragar, a eles com tudo o que lhes pertence, e descendo vivos ao Sheol, eles e todos que lhes pertencem, sabereis que estes homens provocaram a ira de Marya. "
    ],
    [
      "31 E havendo terminado Mushi de falar todas estas palavras, a terra se abriu debaixo deles; "
    ],
    [
      "32 a terra abriu a sua boca, e os tragou, as suas casas e a todos os homens que se encontravam com Coreh e a todos os seus bensd. "
    ],
    [
      "33 E eles desceram vivos ao Shiol com tudo o que possuíam; e a terra os cobriu por completo e foram exterminados do meio da congregação. "
    ],
    [
      "34 Então todos os filhos de Yisrail que estavam ao redor deles fugiram por causa de seus gritos, porque diziam: Não seja que a terra nos trague! "
    ],
    [
      "35 Depois saiu fogo da presença de Marya que consumiu os duzentos e cinquenta homens que estavam oferecendo incenso. "
    ],
    [
      "36 Em seguida Marya falou novamente a Mushi, dizendo: "
    ],
    [
      "37 Diga a Ilyiazar, filho do sacerdote Ahron, que tome os incensários do meio dos que foram consumidos pelo fogo e tire os incensários do fogo, pois foram santificados, "
    ],
    [
      "38 têm sido santificado os incensários dos que pecaram contra si mesmos, porque se apresentaram diante de Marya. Fazei lâminas de lâminas finas para cobrir o altar; e servirão de advertência aos filhos de Yisrail. "
    ],
    [
      "39 Então o sacerdote Ilyiazar tomou os incensários de bronze que trouxeram os que foram queimados; e fizeram deles lâminas finas para o altar, "
    ],
    [
      "40 como um memorial para os filhos de Yisrail, para que nenhum homem estranho, que não seja da descendência de Ahron, chegue-se a queimar incenso aromático na presença de Marya, para que não lhe suceda como a Coreh e a todo o seu grupo, pois a terra abriu a sua boca e os tragou, como Marya havia declarado através de Mushi. "
    ],
    [
      "Mortandade na congregação"
    ],
    [
      "41 Contudo, no outro dia, toda a congregação dos filhos de Yisrail murmuroua contra Mushi e contra Ahron, dizendo a eles: Vós matastes o povo de Marya. "
    ],
    [
      "42 Mas ao se reunir toda a congregação contra Mushi e contra Ahron, virando-se para o tabernáculo temporário, viram que a nuvem o cobriu; e se manifestou a glória de Marya. "
    ],
    [
      "43 Em seguida Mushi e Ahron foram diante do tabernáculo temporário. "
    ],
    [
      "44 Então Marya falou a Mushi e a Ahron, dizendo a eles: "
    ],
    [
      "45 Apartai-vos do meio desta congregação, porque os destruirei instantaneamente. Então eles se prostraram sobre as suas faces, "
    ],
    [
      "46 e Mushi disse a Ahron: Toma um incensário, coloca fogo nele, e acrescenta nele incenso; e traga-o depressa à congregação e faz expiação por eles, porque surgiu a ira da parte de Marya, e a mortandade repentina começou no meio do povo. "
    ],
    [
      "47 Então Ahron o tomou como dissera Mushi a ele; e correu pelo meio da congregação, mas viu que a mortandade repentina já havia começado entre o povo. Então, tomando o incenso, fez expiação pelo povo. "
    ],
    [
      "48 Em seguida ele se pôs entre os mortos e os vivos, e cessou a mortandade repentina. "
    ],
    [
      "49 Foram catorze mil e setecentos os que pereceram pela mortandade repentina, fora os que morreram pela rebelião provocada por Coreh. "
    ],
    [
      "50 Depois Ahron voltou a Mushi à entrada do tabernáculo temporário, pois cessara a mortandade repentina. "
    ],
    [
      "A vara de Ahron que brotou"
    ],
    [
      "17"
    ],
    [
      " Marya falou outra vez a Mushi, dizendo a ele: "
    ],
    [
      "2 Fala aos filhos de Yisrail, e toma de cada um deles uma vara; uma vara de acordo com as casas paternas, de todos os seus chefes segundo as suas casas paternas; serão doze varas; e escreverás sobre a sua vara o nome de cada um. "
    ],
    [
      "3 E sobre a vara que corresponda a Levi escreverás o nome de Ahron, pois cada um deles terá uma vara, segundo as suas casas paternas. "
    ],
    [
      "4 Então as colocarás no tabernáculo temporário diante do testemunho onde eu me encontro convosco. "
    ],
    [
      "5 E sucederá que florescerá a vara do homem que eu escolher; e tirarei de mim a murmuração que os filhos de Yisrail fazem contra vós. "
    ],
    [
      "6 Em seguida falou Mushi aos filhos de Yisrail, e cada um dos chefes lhe entregou uma vara; foram doze varas, uma vara por cada chefe conforme as suas casas paternas, e a vara de Ahron estava entre as varas deles. "
    ],
    [
      "7 Depois Mushi colocou as varas diante da presença de Marya dentro do tabernáculo temporário do testemunho. "
    ],
    [
      "8 E no dia seguinte Mushi entrou no tabernáculo do testemunho, e viu que havia brotado a vara de Ahron da Casa de Levi, e havia produzido folhas e amêndoas madurasa. "
    ],
    [
      "9 Em seguida Mushi tirou todas as varas de diante de Marya, e as levou a todos os filhos de Yisrail; e eles as viram e cada um tomou a sua vara. "
    ],
    [
      "10 Então disse Marya a Mushi: Coloque de novo a vara de Ahron diante do testemunho para que seja conservada como sinal para os rebeldes, para que terminem as suas murmurações contra mim, e não perecerão. "
    ],
    [
      "11 E assim fez Mushi, tal como Marya ordenara a ele. "
    ],
    [
      "12 Então os filhos de Yisrail disseram a Mushi: Eis que perecemos, estamos perdidos; todos nós perecemos. "
    ],
    [
      "13 Qualquer que se aproximar do tabernáculo de Marya, morrerá. E eis que nós também estamos a ponto de perecer. "
    ],
    [
      "Os deveres dos sacerdotes"
    ],
    [
      "18"
    ],
    [
      " Depois disse Marya a Ahron: Tu, teus filhos e a tua casa paterna contigo, levareis a iniquidade em relação com o santuário; também tu e teus filhos contigo levareis a iniquidade em relação com o vosso sacerdócio. "
    ],
    [
      "2 Também farás chegar contigo a teus irmãos, a tribo de Levi, a tribo de teu pai, para que te acompanhem e te assistirão, enquanto tu e teus filhos contigo estarão diante do tabernáculo do testemunho. "
    ],
    [
      "3 Eles atenderão ao que lhes encomendar, além dos deveres de todo o tabernáculo; mas não se chegarão aos utensílios do santuário nem dos utensílios do altar para que não morram, tanto eles como vós. "
    ],
    [
      "4 Eles te acompanharão para atender aos deveresb do tabernáculo temporário, e de todo o ministério do tabernáculo; mas estrangeiro algum se chegará a vós. "
    ],
    [
      "5 Vós estareis ao cuidado do santuário e ao cuidado do altar, para que não haja mais ira contra os filhos de Yisrail. "
    ],
    [
      "6 E eis que eu tomei os vossos irmãos, os levitas, dentre os filhos de Yisrail. Eles são uma dádiva, dedicados a Marya para servir no ministério do tabernáculo temporário. "
    ],
    [
      "7 Tu e teus filhos contigo atendei o que diz respeito ao vosso sacerdócio e com o altar e com o que está atrás do véu, e exercei o ministério. É uma dádiva que eu dei ao vosso sacerdócio; mas o estrangeiro que se chegar será morto. "
    ],
    [
      "8 Então Marya disse a Ahron: Eis que eu te coloquei ao cuidado das minhas oferendas; todas as coisas consagradas dos filhos de Yisrail as entreguei para ti por porção; a ti e a teus filhos contigo; é estatuto permanente. "
    ],
    [
      "9 Isto te corresponderá às coisas santíssimas preservadas do fogo: toda sua oferta, toda sua oferta de cereal, todas as suas ofertas pelo pecado, e todas as suas ofertas em sacrifício que ofertam a mim. Serão santíssimas para ti e para teus filhos. "
    ],
    [
      "10 Como algo santíssimo as comereis; todo homem as comerá. Algo santo será para ti. "
    ],
    [
      "11 Esta é a oferenda das vossas dádivas, todas as oferendas dedicadas dos filhos de Yisrail; elas são entregues a ti e a teus filhos e a tuas filhas contigo; é estatuto permanente. Todo aquele de tua casa que estiver purificado as comerá. "
    ],
    [
      "12 Toda a gordura do azeite, toda a gordura do cereal e do vinho, as primícias que sejam oferecidas a Marya, a ti as dei. "
    ],
    [
      "13 As primícias dos frutos maduros de tudo que houver em sua terra que trouxerem a Marya, serão para ti. Todo aquele de tua casa que estiver purificado as comerá. "
    ],
    [
      "14 Toda oferta votiva em Yisrail para ti será. "
    ],
    [
      "15 Todo o que nascer primeiro de toda a carne que ofertarem a Marya, seja de homem ou de animais para ti será; entretanto, certamente redimirás o primogênito do homem e redimirás os primogênitos dos animais imundos. "
    ],
    [
      "16 Com respeito à sua redenção, tu redimirás os maiores de um mês pelo preço da prata; cinquenta siclos de acordo com o siclo do santuário. Um siclo são vinte geras. "
    ],
    [
      "17 Mas não redimirás os primogênitos dos touros, os primogênitos das ovelhas e das cabras, pois estão consagrados. Espargirás o seu sangue sobre o altar, e oferecerás a sua gordura. Oferta em sacrifício sobre o altar por cheiro agradável a Marya. "
    ],
    [
      "18 Mas a carne deles será para ti; tanto o peito da oferenda, como a pata direita serão teus. "
    ],
    [
      "19 Toda a oferta das coisas santas que os filhos de Yisrail ofereçam a Marya, dei a ti, a teus filhos, e a tuas filhas contigo; é estatuto permanente; é um pacto permanente de sala diante de Marya para ti e para teus descendentes contigo. "
    ],
    [
      "20 E Marya disse a Ahron: Não receberás herança na terra deles, nem terás porção para ti entre eles, mas a tua porção e a tua herança entre os filhos de Yisrail serão as oferendas de Marya e suas coisas consagradas. "
    ],
    [
      "21 Eis que eu dei aos descendentes de Levi todas as dízimasb dos filhos de Yisrail por herança, pelo serviço que prestam no ministério do tabernáculo temporário. "
    ],
    [
      "22 E os filhos de Yisrail não chegarão mais ao tabernáculo temporário para que não levem o pecado e pereçam; "
    ],
    [
      "23 mas os levitas servirão no ministério do tabernáculo temporário, e eles levarão as iniquidades deles; é estatuto permanente através de suas gerações; não receberão herança entre os filhos de Yisrail, "
    ],
    [
      "24 porque eu dei aos levitas por herança as dízimasc que os filhos de Yisrail ofereçam para Marya, por isso eu disse a eles: “Não receberão herança entre os filhos de Yisrail”. "
    ],
    [
      "25 Em seguida falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "26 Fala aos levitas, e diga a eles: “Quando vós receberdes dos filhos de Yisrail as dízimas que deles vos dei por herança, dedicai algo dela em oferta para Marya. É a décima parte das dízimasd. "
    ],
    [
      "27 Sua oferta vos será considerada como o grão da eira, e como porção do lagar. "
    ],
    [
      "28 Assim, também vós, dedicai oferenda para Marya de todas as vossas dízimas, as quais vós receberdes dos filhos de Yisrail; e entregai delas a oferenda de Marya ao sacerdote Ahron e a seus filhos. "
    ],
    [
      "29 Apresentai a oferenda completa de todas as vossas dádivas para Marya, de toda a sua gordura, da consagração dela. "
    ],
    [
      "30 Então tu dirás a eles: ‘Quando vós separardes a sua gordura, será considerada aos levitas como um produto da eira e como um produto do lagar. "
    ],
    [
      "31 E a comereis em qualquer lugar, vós e vossas famílias, porque esta é a vossa remuneração que vos corresponde por vosso ministério no tabernáculo temporário. "
    ],
    [
      "32 E quando vós oferecerdes da sua gordura não levareis pecado por ela; não profanareis as coisas santas dos filhos de Yisrail, para que não pereçais’”. "
    ],
    [
      "A água para a pureza"
    ],
    [
      "19"
    ],
    [
      " Falou Marya a Mushi e a Ahron, dizendo a eles: "
    ],
    [
      "2 Este é o estatuto da lei que ordenou Marya, dizendo: “Diga aos filhos de Yisrail que te tragam uma novilha vermelha perfeita, sem defeito e sobre a qual nunca tenha sido posto jugo; "
    ],
    [
      "3 e a dareis ao sacerdote Ilyiazar para que a leve para fora do acampamentoa, e a sacrifique na sua presença. "
    ],
    [
      "4 Depois o sacerdote Ilyiazar tomará com o seu dedo parte do sangue, e espargirá o sangue sete vezes em frente do tabernáculo temporário. "
    ],
    [
      "5 Em seguida fará que se queime a novilha na sua presença; e ele queimará o seu couro, o seu sangue e sua carne, juntamente com o seu esterco. "
    ],
    [
      "6 Depois o sacerdote tomará madeira de cedro, hissopo e tinta escarlate, e os lançará no meio do fogo no qual se queima a novilha. "
    ],
    [
      "7 Depois o sacerdote lavará as suas vestes, e lavará o seu corpo com água, e então poderá entrar no acampamento; mas o sacerdote ficará impuro até à tarde. "
    ],
    [
      "8 Também o que queimou a novilha lavará as suas vestes e lavará o seu corpo com água, mas ele ficará impuro até à tarde. "
    ],
    [
      "9 Depois um homem que esteja puro recolherá as cinzas da novilha e as lançará do lado de fora do acampamento em um lugar limpo. Toda a congregação dos filhos de Yisrail as guardará para o serviço das águas da aspersão cerimonial, pois é oferta pelo pecado. "
    ],
    [
      "10 O que recolheu as cinzas da novilha lavará as suas vestes, mas ficará impuro até à tarde. Será um estatuto permanente para os descendentes e para os prosélitos que vivam entre vós. "
    ],
    [
      "11 O que tocar em cadáver de qualquer pessoa ficará impuro sete dias. "
    ],
    [
      "12 Depois ele se purificará espargindo sobre si ao terceiro dia e ao sétimo dia; não será declarado limpo caso não espargir sobre si mesmo ao terceiro dia e ao sétimo dia. "
    ],
    [
      "13 Todo aquele que tocar no cadáver de qualquer pessoa que morrer e não espargir sobre si, contamina o tabernáculo de Marya; aquela pessoa será excluída de Yisrail, por não ter espargido com as águas da aspersão cerimonial; ainda estará impuro, já que a sua impureza permanece nele. "
    ],
    [
      "14 Esta é a lei para quando alguém morrer em uma tenda: todos o que entram na tenda e os que estiverem na tenda, ficarão impuros durante sete dias. "
    ],
    [
      "15 Toda vasilha aberta que não tenha sua tampa posta, ficará impura. "
    ],
    [
      "16 Do mesmo modo, estará impuro durante sete dias qualquer que em campo aberto toque o cadáver de alguém morto por espada, ou de alguém que morreu por causa natural, ou em osso de um morto, ou alguma sepultura. "
    ],
    [
      "17 Para aquele que está impuro tomarão parte das cinzas do que se queimou em oferta pelo pecado e derramarão sobre ele água corrente com um recipiente. "
    ],
    [
      "18 Então um homem purificado tomará hissopo e o molhará na água, e a espargirá sobre o tabernáculo, sobre o mobiliário, sobre todas as pessoas que estiverem ali, sobre todo o que tocou um osso, ou o que foi assassinado, ou o morto por causa natural, ou uma sepultura. "
    ],
    [
      "19 E o que está purificado espargirá sobre o impuro ao terceiro dia, e ao sétimo dia; e ao sétimo dia espargirá sobre ele e lavará as suas vestes e se banhará, e será declarado limpo ao chegar a tarde. "
    ],
    [
      "20 Mas o homem que estiver impuro e que não se purifique por meio da aspersão, tal pessoa será excluída do meio da sua congregação, pois tem contaminado o santuário de Marya. A água da aspersão cerimonial não aspergiu sobre ele; está impuro. "
    ],
    [
      "21 Será para vós um estatuto permanente, e o que espargir a água da aspersão cerimonial, lavará as suas vestes; e o que tocar nas águas da aspersão ficará impuro até à tarde. "
    ],
    [
      "22 E todo o que tocar o impuro ficará impuro; e a pessoa que o tocar ficará impura até à tarde”. "
    ],
    [
      "As águas de Matzotha"
    ],
    [
      "20"
    ],
    [
      " No primeiro dia do mês os filhos de Yisrail, toda a congregação, chegaram ao deserto de Tzina, e o povo habitou em Requem. Ali morreu Mariam, e ali foi sepultada. "
    ],
    [
      "2 Como não havia água para o povo beber; o povo se reuniu contra Mushi e Ahron, "
    ],
    [
      "3 e o povo contendeu contra Mushi e contra Ahron, dizendo a eles: Quem dera morrêssemos quando morreram nossos irmãos diante de Marya! "
    ],
    [
      "4 Por que trouxestes a congregação de Marya a este deserto? Para que nós e o nosso gado perecêssemos aqui? "
    ],
    [
      "5 Por que nos fizestes subir do Egito, e nos trouxestes a este lugar tão mau? Não é um lugar de sementeira nem de vinhedos, nem de figueiras, nem de romãs. Nem sequer há água para beber! "
    ],
    [
      "6 Mushi e Ahron, pois, foram da presença da congregação à entrada do tabernáculo temporário, e se prostraram sobre suas faces. Então se lhes manifestou a glória de Marya, "
    ],
    [
      "7 e Marya falou a Mushi, dizendo a ele: "
    ],
    [
      "8 Toma a vara e ajunta a congregação, tu e teu irmão Ahron, e fala à rocha à vista deles, e ela dará a sua água. Tirarás água da rocha para eles, e darás de beber à congregação e a seu gado. "
    ],
    [
      "9 E tomou Mushi a vara de diante de Marya, como Ele o ordenara. "
    ],
    [
      "10 Em seguida Mushi e Ahron reuniram a toda a congregação frente à rocha, e lhes disseram: Ouvi agora, rebeldes! Tiraremos água desta rocha para vós! "
    ],
    [
      "11 Depois Mushi levantou a sua mão, e feriu duas vezes a rocha com a sua vara, e fluíram abundantes águasb; e bebeu todo o povo e o seu gado. "
    ],
    [
      "12 Então disse Marya a Mushi e a Ahron: Por não crerdes em mim, para me santificar diante dos filhos de Yisrail, por isso não introduzireis esta congregação na terra que dei a eles. "
    ],
    [
      "13 Estas são as águas de Matzotha, pois os filhos de Yisrail contenderam diante de Marya; e Ele foi santificado no meio neles. "
    ],
    [
      "Edom recusa permitir a passagem a Yisrail"
    ],
    [
      "14 E Mushi enviou mensageiros desde Requem ao rei de Edoma, dizendo: Assim diz o teu irmão Yisrail: “Tu estás ciente de todas as dificuldades que nos sobreveio; "
    ],
    [
      "15 de como nossos pais desceram ao Egito, e o prolongado tempo que permanecemos no Egito, e também de como os egípcios nos maltrataram e a nossos pais. "
    ],
    [
      "16 Mas quando oramos diante de Marya, Ele ouviu a nossa voz, e enviou um anjo que nos fez sair do Egito. E eis que estamos em Requem, um povo na extremidade do teu território. "
    ],
    [
      "17 Permita-nos passar pela tua terra. Não passaremos por campo de cultivo nem por vinhedo; não beberemos água dos poços, mas iremos pelo caminho real, não desviaremos para a direita nem para a esquerda, até que tenhamos cruzado o teu território”. "
    ],
    [
      "18 Mas Edom lhe respondeu: Não passarás pelo meu território, de outro modo, sairei com a espada para te atacar. "
    ],
    [
      "19 Então lhe responderam os filhos de Yisrail: Subiremos pelo caminho principal; e se nós ou nosso gado da tua água bebermos, nós pagaremos a ti o preço dela. Somente deixa-nos passar a pé. "
    ],
    [
      "20 Contudo, Edom disse a eles: Não podereis passar. Então Edom saiu a atacá-los com muita gente e com mão forte. "
    ],
    [
      "21 Edom se recusou deixar cruzar os filhos de Yisrail pelo seu território, assim Yisrail teve que se desviar dele. "
    ],
    [
      "Morte de Ahron"
    ],
    [
      "22 Os filhos de Yisrail partiram de Requem, toda a congregação, e chegaram, ao monte Hor. "
    ],
    [
      "23 Então disse Marya a Mushi e a Ahron no monte Hor, no limite da terra de Edom: "
    ],
    [
      "24 Ahron será reunido ao seu povo, que não entrará na terra que entreguei aos filhos de Yisrail, por terdes sido rebeldes à palavra da minha boca nas águas de Matzotha. E não terdes me santificado nas águas à vista deles. "
    ],
    [
      "25 Toma a Ahron e a Ilyiazar seu filho, e faça-os subir ao monte Hor. "
    ],
    [
      "26 Tira as vestes de Ahron, e as porás em Ilyiazar, seu filho. Depois Ahron será recolhido, e ali perecerá. "
    ],
    [
      "27 E fez Mushi como Marya lhe ordenara, e subiram ao monte Hor à vista de toda a congregação. "
    ],
    [
      "28 Então Mushi tirou as vestes de Ahron, e as pôs em Ilyiazar seu filho, e ali morreu Ahronb no monte Hor. Depois Mushi e Ilyiazar desceram do monte. "
    ],
    [
      "29 Ao ver toda a congregação que Ahron morrera, toda a casa de Yisrail fez luto por Ahron durante trinta dias. "
    ],
    [
      "As cidades de Gadar são destruídas"
    ],
    [
      "21"
    ],
    [
      " Quando o cananeu, o rei de Gadar que habitava no sul, ouviu que Yisrail vinha pelo caminho por onde haviam vindo os espias, lutou contra Yisrail, e tomou alguns prisioneiros. "
    ],
    [
      "2 Então Yisrail fez um voto a Marya, dizendo: Se em verdade entregares este povo nas minhas mãos, destruiremos completamente suas cidades. "
    ],
    [
      "3 Então Marya ouviu a voz de Yisrail, e entregou os cananeus em suas mãos e ele os destruiu completamente, eles e suas cidades. E deram o nome de Herma a aquele lugar. "
    ],
    [
      "A serpente ardente de bronze na haste"
    ],
    [
      "4 E eles marcharam desde o monte Hor em direção ao Mar Vermelho, para rodear a terra de Edom; e o povo estava enfadado por causa da viagem; "
    ],
    [
      "5 e o povo começou a murmurar contra Alaha e contra Mushi, dizendo: Por que nos fizeste subir do Egito para morrermos no deserto? Pois não há pão nem água, e nossas almas estão enfastiadas desta comida miserável. "
    ],
    [
      "6 Então Marya enviou contra o povo ferozes serpentesa que morderam o povo, e muita gente de Yisrail pereceu. "
    ],
    [
      "7 Depois veio o povo a Mushi, e disseram a ele: Temos pecadob, pois temos murmurado contra Marya e também contra ti. Interceda diante de Marya para que remova as serpentes de nós. E Mushi intercedeu pelo povo. "
    ],
    [
      "8 Então disse Marya a Mushi: Faça para ti uma serpentec feroz de bronze, e a coloca em uma haste, para que todo o que for mordido pela serpente, olhe-a e viva. "
    ],
    [
      "9 E Mushi fez uma serpente de bronze, e a colocou em uma haste, e quando alguém era mordido por uma serpente, este olhava a serpente de bronze, e viviad. "
    ],
    [
      "10 Depois os filhos de Yisrail partiram e acamparam em Avoth. "
    ],
    [
      "11 Partiram de Avoth e acamparam em Aina d’Ibrai, no deserto que está diante de Moabe, ao oriente, do nascer do sol. "
    ],
    [
      "12 Depois partiram dali e acamparam no vale de Zardh. "
    ],
    [
      "13 Partiram dali e acamparam no outro lado do Arnon, no deserto que se estende desde a fronteira dos amorreus, porque o Arnon é fronteira moabita entre os moabitas e os amorreus. "
    ],
    [
      "14 Por isso se diz no Livro das Guerras de Marya: "
    ],
    [
      "Uma chama há na tempestade e no ribeiro de Arnon. "
    ],
    [
      "15 Estabeleceu as encostas que estão na habitação de Ar, e se reclina na fronteira dos moabitas. "
    ],
    [
      "16 Ali está Berá, o poço do qual Marya disse a Mushi: Ajunta-me o povo e darei a eles água. "
    ],
    [
      "17 Naquele tempo Yisrail cantou este cântico: Brota, ó poço! Alçai cântico a Ele! "
    ],
    [
      "18 O poço que cavaram os príncipes, que escavaram os nobres do povo, e exploraram-no com as suas varas. E desde o deserto passaram a Matini. "
    ],
    [
      "19 E de Matini a Nahaliel, e de Nahaliel a Bimoth;  "
    ],
    [
      "20 e de Bimoth que se encontra no vale do campo de Moabe, até o cume da colina que olha o deserto. "
    ],
    [
      "Yisrail derrota Syihon e Og"
    ],
    [
      "21 Depois Yisrail enviou mensageiros a Syihon, rei dos amorreus, dizendo: "
    ],
    [
      "22 Permita-me cruzar por tua terra. Não nos desviaremos aos campos de cultivo nem aos vinhedos, nem beberemos água dos poços; mas iremos pelo caminho real até que tenhamos cruzado teu território. "
    ],
    [
      "23 Mas Syihon não deixou que Yisrail cruzasse por seu território. Então Syihon ajuntou todo o seu exército e saiu para atacar a Yisrail no deserto, e chegou a Yahatz para combater Yisrail. "
    ],
    [
      "24 Mas Yisrail o feriu a fio de espada e tomou possessão de sua terra desde o Arnon até o Yavaq e até os limites dos amonitas, pois era a fronteira fortificada dos amonitas. "
    ],
    [
      "25 Yisrail tomou todas aquelas cidades e se estabeleceu Yisrail em todas as cidades dos amorreus, em Heshvon e em todas as suas aldeias; "
    ],
    [
      "26 já que Heshvon era a cidade de Syihon, o rei dos amorreus, quem havia estado em guerra contra o rei anterior de Moabe, e havia tomado toda a sua terra, desde sua fronteira até o Arnon. "
    ],
    [
      "27 Por isso dizem em provérbio: Vinde a Heshvon. Seja reedificada e estabeleça-se a cidade de Syihon. "
    ],
    [
      "28 Porque fogo saiu de Heshvon, e uma chama envolveu a Syihon; consumiu a Adh de Moabe, e os adoradores dos altos do Arnon. "
    ],
    [
      "29 Ai de ti Arnon! Ai de ti Moabe! Foi devastado o povo de Quemosh! Entregou seus filhos como reféns, e suas filhas ao cativeiro a Syihon, rei dos amorreus. "
    ],
    [
      "30 Foram devastados os campos de Heshvon até Ryivon; foram assolados até Nehá que está no deserto.  "
    ],
    [
      "31 Assim Yisrail habitou na terra dos amorreus. "
    ],
    [
      "32 Então Mushi enviou a espiar a Jazer, e capturou suas aldeias, e ali destruiu o amorreu. "
    ],
    [
      "33 Em seguida eles se viraram, e subiram à terra de Mathnyin, pois Og, rei de Mathnyin, saiu com toda a sua gente para atacá-los, para fazer guerra em Adrei. "
    ],
    [
      "34 Então Marya disse a Mushi: Não o temas, pois eu o entregarei na tua mão, a todo o seu povo e a toda sua terra; e farás com ele o mesmo que fizeste com Syihon, rei dos amorreus, que habitava em Heshvon. "
    ],
    [
      "35 Assim os mataram à espada, ele, seus filhos e todo o seu povo, até não lhe deixar nenhum sobrevivente; e tomaram possessão de sua terra. "
    ],
    [
      "Balaque contrata Bilam contra Yisrail"
    ],
    [
      "22"
    ],
    [
      " Depois os filhos de Yisrail partiram e acamparam nas campinas de Moabe, que se encontram junto ao Jordão, perto de Irikho. "
    ],
    [
      "2 E Balaque bar Tzefor, viu tudo o que Yisrail fizera aos amorreus,  "
    ],
    [
      "3 tendo os moabitas muito temor diante do povo, pois era muito numeroso; e os moabitas estavam angustiados pela presença dos filhos de Yisrail. "
    ],
    [
      "4 Assim Moabe disse aos anciãos de Midiã: Agora essa multidão está se alimentando com tudo que está ao nosso redor, como o boi come a erva verde do campo. Naquele tempo Balaque bar Tzefor, era rei dos moabitas.  "
    ],
    [
      "5 Então ele enviou mensageiros a chamar Bilam bar Be’or, intérprete de sonhos que vivia junto ao rio, na terra dos amonitas, dizendo: Eis que um povo saiu do Egito e cobre a superfície da terra; e eis que estão acampados defronte de mim.  "
    ],
    [
      "6 Agora vem, e amaldiçoa para mim este povo porque é mais forte do que eu; talvez eu possa vencê-los e expulsá-los da terra, porque eu sei que a quem tu bendizes é bendito, e a quem tu amaldiçoes é amaldiçoado. "
    ],
    [
      "7 Em seguida os anciãos de Moabe e os anciãos de Midiã partiram com suas dádivas para adivinhação em suas mãos; e foram a Bilam e lhe deram a conhecer as palavras de Balaque. "
    ],
    [
      "8 Mas ele disse a eles: Passai aqui a noite e depois darei a vós a resposta, como me disser Marya. E os príncipes de Moabe permaneceram com Bilam. "
    ],
    [
      "9 Então veio Alaha a Bilam, e lhe perguntou: Quem são estes homens que estão contigo? "
    ],
    [
      "10 E Bilam respondeu a Alaha: Balaque bar Tzefor, rei de Moabe, enviou para me dizer: "
    ],
    [
      "11 “Eis que um povo saiu do Egito e cobre a superfície da terra; vem agora, amaldiçoa-o para mim; talvez possa lutar contra ele e aniquilá-lo”. "
    ],
    [
      "12 Mas Alaha disse a Bilam: Não irás com eles, não amaldiçoarás o povo, porque é bendito. "
    ],
    [
      "13 Então Bilam levantou-se pela manhã, e disse aos príncipes de Balaque: Ide à vossa terra, pois Marya se tem negado a me deixar ir convosco. "
    ],
    [
      "14 Então os príncipes de Moabe se levantaram e voltaram a Balaque, e disseram a ele: Bilam se negou a vir conosco. "
    ],
    [
      "15 Mas Balaque tornou a enviar mensageiros, mais numerosos e mais nobres do que os primeiros. "
    ],
    [
      "16 Assim foram a Bilam, e disseram a ele: Assim diz Balaque bar Tzefor: “Não te negues a vir a mim;  "
    ],
    [
      "17 realmente te honrarei grandemente, e farei tudo o que me disseres. Portanto vem amaldiçoar para mim este povo”. "
    ],
    [
      "18 Então Bilam respondeu aos mensageiros de Balaque, dizendo: Ainda que Balaque me desse a sua casa cheia de prata ou de ouro, eu não poderia transgredir o mandato de Marya meu Alahaa, nem por coisa pequena nem por grande. "
    ],
    [
      "19 Ficai também vós aqui esta noite, e saberei o que mais me fala Marya. "
    ],
    [
      "20 Então Alaha veio a Bilam à noite, e disse a ele: Se esses homens vieram para te chamar, levanta-te e vai com eles; mas farás só o que eu te diga. "
    ],
    [
      "21 Então se levantou Bilam pela manhã, selou a sua jumenta e partiu com os príncipes de Moabe. "
    ],
    [
      "22 E a ira de Alaha se acendeu contra ele quando ia, e um anjo de Marya se colocou no caminho para ser um adversário seu; e ele cavalgava sobre seu jumento e seus dois servos o acompanhavam. "
    ],
    [
      "23 Ao ver a jumenta o anjo de Marya parado no caminho com a sua espada desembainhada e empunhada; a jumenta se apartou do caminho e se foi por um campo; então Bilam açoitou a jumenta para que regressasse novamente ao caminho. "
    ],
    [
      "24 Então o anjo de Marya parou na vereda de um vinhedo, o qual estava cercado de ambos os lados. "
    ],
    [
      "25 Quando a jumenta viu o anjo de Marya, encostou-se a uma das cercas e pressionou o pé de Bilam contra a cerca; e ele a açoitou de novo. "
    ],
    [
      "26 Então o anjo de Marya se adiantou e parou em um lugar estreito onde não havia maneira alguma de passar nem para a direita nem para a esquerda. "
    ],
    [
      "27 Ao ver a jumenta o anjo de Marya, ficou debaixo de Bilam; então acendeu-se a ira de Bilam, e açoitou de novo a jumenta com a vara. "
    ],
    [
      "28 Neste momento Marya abriu a boca da jumentab, a qual disse a Bilam: O que eu te fiz para que me açoitasses estas três vezes? "
    ],
    [
      "29 E Bilam respondeu à jumenta: Por que tu zombaste de mim. Se eu tivesse uma espada na minha mão, eu te mataria agora mesmo! "
    ],
    [
      "30 E a jumenta respondeu a Bilam: Não sou eu a tua jumenta, sobre a qual cavalgaste desde a tua mocidade até o dia de hoje? Acaso me comportei assim contigo antes? E ele respondeu: Não. "
    ],
    [
      "31 Então Marya abriu os olhos de Bilam, e ele viu o anjo de Marya parado no caminho com a espada desembainhada e empunhada; então ele se inclinou e se prostrou sobre sua face. "
    ],
    [
      "32 Em seguida o anjo de Marya lhe perguntou: Por que golpeaste a tua jumenta estas três vezes? Eis que eu saí para ser um adversário para ti, pois tens dirigido o teu caminho contra mim. "
    ],
    [
      "33 Quando a jumenta me viu, desviou-se de mim estas três vezes. Se ela não se desviasse de mim, certamente agora mesmo a ti eu haveria matado, e a ela deixaria com vida. "
    ],
    [
      "34 Então disse Bilam ao anjo de Marya: Pequei, porque não sabia que tu estavas no caminho contra mim. Agora, se isto te parece mal, voltarei por minha própria conta. "
    ],
    [
      "35 Mas o anjo de Marya disse a Bilam: Vai-te com os homens, mas farás somente o que eu te diga. Então Bilam foi com os príncipes de Balaque. "
    ],
    [
      "36 Ao ouvir Balaque que Bilam havia chegado, saiu ao seu encontro até um povo de Moabe que está na fronteira do Arnom, na extremidade do seu território. "
    ],
    [
      "37 Então Balaque disse a Bilam: Eis que eu enviei a ti para te chamar. Por que não vieste a mim? Acaso disseste que eu era incapaz de te honrar? "
    ],
    [
      "38 E Bilam respondeu a Balaque: Eis que agora vim a ti. Acaso há algo que possa dizer? Mas falarei só o que Alaha puser na minha boca. "
    ],
    [
      "39 Então Bilam foi com Balaque, e o levou a Qoriat-Hetzroth.  "
    ],
    [
      "40 E Balaque sacrificou bois e ovelhas, e os enviou a Bilam e aos seus príncipes que estavam com ele. "
    ],
    [
      "41 E quando amanheceu, tomou Balaque a Bilam e o fez subir a Bimoth-baal; e depois observou dali uma extremidade do povo.   "
    ],
    [
      "Bilam profetiza pela primeira vez"
    ],
    [
      "23"
    ],
    [
      " Depois Bilam disse a Balaque: Edifica para mim aqui sete altares e prepara para mim aqui sete touros e sete carneiros. "
    ],
    [
      "2 Então Balaque fez tal como dissera Bilam; e Balaque e Bilam ofereceram touros e carneiros sobre o altar. "
    ],
    [
      "3 Em seguida disse Bilam a Balaque: Posiciona-te aqui junto das tuas ofertas queimadas, e eu irei; talvez Marya chame para se encontrar comigo, e a palavra que me declare eu te darei a conhecer. E foi tranquilamente. "
    ],
    [
      "4 E Alaha apareceu a Bilam, e disse a ele: Tens preparado sete altares e oferecido touros e carneiros sobre os altares. "
    ],
    [
      "5 E Marya colocou a palavra na boca de Bilam, e disse a ele: Vá a Balaque, e assim falarás. "
    ],
    [
      "6 E ele voltou a Balaque, que estava junto das suas ofertas queimadas, ele e todos os príncipes de Moabe. "
    ],
    [
      "7 E levantou sua voz, dizendo: Desde Aram me trouxe Balaque, rei dos moabitas, desde as montanhas do oriente, para me dizer: “Vem, amaldiçoa para mim a Yaqob; vem, destrói para mim Yisrail”. "
    ],
    [
      "8 Como amaldiçoarei a quem Alaha não tem amaldiçoado? Como destruirei quem Marya não tem destruído? "
    ],
    [
      "9 Pois desde o cume dos montes o vejo, e desde as colinas o contemplo. Eis o povo que mora sozinho, e não é considerado entre as nações. "
    ],
    [
      "10 Quem pode contar o pó de Yaqob, e o número da quarta parte de Yisrail? Morra eu mesmo a morte dos seus retos e seja o meu fim como o deles. "
    ],
    [
      "Bilam profetiza outra vez"
    ],
    [
      "11 Assim disse Balaque a Bilam: Que me fizeste? Eu te chamei para amaldiçoar meus adversários, mas eis que o encheste de bendições. "
    ],
    [
      "12 Então Bilam respondeu, dizendo: Eis que me certificarei de falar o que Marya ponha na minha boca "
    ],
    [
      "13 E Balaque disse a ele: Vem comigo a outro lugar de onde o verás, mas somente poderás ver a sua extremidade, e não verás todos eles; e dali o amaldiçoa para mim. "
    ],
    [
      "14 Em seguida o trouxe ao campo das Sentinelas, no cume da colina; e erigiu sete altares, e ofereceu touros e carneiros sobre os altares. "
    ],
    [
      "15 Então disse Bilam a Balaque: Posiciona-te aqui junto das tuas ofertas queimadas, enquanto eu vou lá. "
    ],
    [
      "16 Marya voltou a aparecer a Bilam e pôs a palavra na sua boca, e disse a ele: Vá a Balaque, e assim diga a ele. "
    ],
    [
      "17 E quando foi a ele, Balaque estava parado junto das suas ofertas queimadas, e com ele os príncipes de Moabe. Então Balaque perguntou a Bilam: Que disse Marya? "
    ],
    [
      "18 E ele levantou sua voz, dizendo: Levanta-te, Balaque, e escuta; filho de Tzefor, preste atenção a meu testemunho: "
    ],
    [
      "19 Alaha não é homem para que minta, nem filho de homem para que tome conselho; Ele diz e faz, e sua palavra permanecea para sempre. "
    ],
    [
      "20 Eis que eu fui conduzido para bendizer e não revogarei a bendição. "
    ],
    [
      "21 Eu não vejo iniquidade em Yaqob, nem tenho observado maldade em Yisrail; Marya seu Alaha está com ele, e a magnificência de seu Rei está nele. "
    ],
    [
      "22 Alaha os fez sair do Egito com o seu poder e sua grandeza. "
    ],
    [
      "23 Porque não há agouro contra Yaqob, nem adivinhação contra Yisrail; para que a seu tempo se diga a Yaqob e a Yisrail o que Alaha tem feito. "
    ],
    [
      "24 Eis um povo que se levanta como um leão, que se ergue como um leão; não se deitará até que devore a presa, e beba o sangue dos que tem matado. "
    ],
    [
      "25 Então Balaque respondeu a Bilam: De modo algum os maldigas, nem de modo algum os bendigas! "
    ],
    [
      "26 Ao que Bilam respondeu, e disse a Balaque: Não te disse que tudo o que Marya me disser isso faria? "
    ],
    [
      "27 Então Balaque disse a Bilam: Vem, levar-te-ei a outro lugar; talvez pareça bem aos olhos de Alaha que os maldigas para mim dali. "
    ],
    [
      "28 Depois Balaque conduziu a Bilam ao cume de Peor, que olha defronte do deserto. "
    ],
    [
      "29 E Bilam disse a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete touros e sete carneiros. "
    ],
    [
      "30 Então Balaque fez como dissera a ele Bilam, e ofereceu um touro e um carneiro sobre cada altar. "
    ],
    [
      "Bilam profetiza pela terceira vez"
    ],
    [
      "24"
    ],
    [
      " Ao perceber Bilam que parecia bom aos olhos de Marya bendizer a Yisrail, não foi como em outras ocasiões buscar augúrio, mas pôs seu rosto em direção ao deserto. "
    ],
    [
      "2 Então Bilam levantou os seus olhos, e ao ver a Yisrail acampado tribo atrás de tribo, o Espírito de Alaha veio sobre ele, "
    ],
    [
      "3 e alçou sua voz, dizendo: Bilama bar Be’or, tem dito; o homem cujos olhos estão abertos, tem falado; "
    ],
    [
      "4 quem ouviu as palavras de Alaha, ele tem dito; o que teve uma visão do Alaha enquanto estava caído, mas com os seus olhos abertos. "
    ],
    [
      "5 Quão formosas são as tuas tendas, ó Yaqob; tuas moradas, ó Yisrail! "
    ],
    [
      "6 Se estendem como os vales, como jardins junto ao rio; como o tabernáculo que Marya plantou, como cedros junto às águas. "
    ],
    [
      "7 Um homem surgirá dentre os seus filhos, e sua descendência entre as muitas águas; será mais exaltado que o rei Agague e o seu reino será engrandecido. "
    ],
    [
      "8 O Alaha que com o seu poder e sua grandeza os fez sair do Egito consumirá as nações que os odeiam; seus ossos quebrará, e cortará os seus lombos. "
    ],
    [
      "9 Encurvou-se e se deitou como leão, como filhote de leão. Quem o levantará? Benditos os que te bendizerem, e malditos os que te maldizerem. "
    ],
    [
      "Bilam profetiza pela quarta vez"
    ],
    [
      "10 Então se acendeu o furor de Balaque contra Bilam, e batendo as suas palmas Balaque disse a Bilam: Eu te chamei para amaldiçoar os meus adversários, mas eis que tu os encheste de bendições estas três ocasiões. "
    ],
    [
      "11 Agora vá embora, vai-te para a tua terra; porque embora seja verdade que eu disse que te honraria, eis que Marya te privou das honras. "
    ],
    [
      "12 Mas Bilam respondeu a Balaque, dizendo: Eis que também aos mensageiros que tu me enviaste eu disse: "
    ],
    [
      "13 “Ainda que Balaque me desse a sua casa cheia de prata ou ouro, eu não poderia transgredir o mandato de Marya para fazer bem ou o mal de meu próprio coração; mas bem falarei o que Marya me diga”. "
    ],
    [
      "14 Agora eis que partirei até à minha terra, mas vem para te advertir o que este povo fará ao teu povo nos últimos dias. "
    ],
    [
      "15 E alçou a sua voz, e disse: Bilam bar Be’or, tem dito; o homem cujos olhos estão abertos tem falado; "
    ],
    [
      "16 quem ouviu as palavras de Alaha e conhece a sabedoria do Altíssimo, ele tem dito; o que teve uma visão de Alaha enquanto estava caído, mas com os seus olhos abertos. "
    ],
    [
      "17 Eu o tenho visto, mas não agora; eu o contemplarei, mas não está próximo; resplandecerá a Estrelab de Yaqob, e surgirá um Príncipe de Yisrail que destruirá o poderoso de Moabe, e sujeitará a todos os filhos de Sete. "
    ],
    [
      "18 Edom será sua possessão, e Seir, a possessão dos seus adversários será dele; e Yisrail obterá poder. "
    ],
    [
      "19 De Yaqob descenderá, e aniquilará o que escapou da cidade. "
    ],
    [
      "20 Quando viu Maliq, alçou sua voz, dizendo: Maliq é o chefe dos povos, mas o seu fim será destruição para sempre. "
    ],
    [
      "21 Depois viu os queneus, e alçando sua voz, disse:"
    ],
    [
      "Resistente é a tua habitação, e na rocha colocou o teu ninho. "
    ],
    [
      "22 Contudo, o queneu será derrubado até que a Assíria te leve cativo. "
    ],
    [
      "23 Então alçou sua voz, e disse:"
    ],
    [
      "Ai! Quem viverá, quando Alaha determinar isso? "
    ],
    [
      "24 E legiões saem da terra de Quitim que sujeitarão a Assíria e sujeitarão os hebreus, mas também eles serão destruídos para sempre. "
    ],
    [
      "25 Então Bilam se levantou e se foi, voltou a sua terra; também Balaque foi pelo seu caminho."
    ],
    [
      "Pecado de Yisrail em Moabe"
    ],
    [
      "25"
    ],
    [
      " Enquanto Yisrail habitava em Sitim, o povo começou a fornicar com as filhas de Moabe, "
    ],
    [
      "2 as quais convidaram o povo a apresentar sacrifícios a seus deuses; e o povo comeu e se prostrou aos seus deuses. "
    ],
    [
      "3 Assim Yisrail se iniciou no culto a Baal Peora. Então se acendeu o furor de Marya contra os filhos de Yisrail. "
    ],
    [
      "4 E disse Marya a Mushi: Toma todos os chefes do povo, e os disperse diante de Marya à luz do sol, e se apartará o ardor da minha ira dos filhos de Yisrail. "
    ],
    [
      "5 Depois Mushi disse aos juízes de Yisrail: Cada um de vós mate os homens que se iniciaram no culto de Baal Peor. "
    ],
    [
      "6 E eis que veio um homem israelita e se apresentou diante de seus irmãos, e se achegou a uma mulher midianita à vista de Mushi e à vista de toda a congregação dos filhos de Yisrail, enquanto eles choravam à entrada do tabernáculo. "
    ],
    [
      "7 Ao ver Pinches bar Ilyiazar, filho do sacerdote Ahron, levantou-se dentre a congregação, e tomando uma lança em sua mão,  "
    ],
    [
      "8 seguiu o homem israelita, entrou no aposento íntimo e perfurou a ambos, ao israelita e à mulher, quando se encontravam no aposento íntimo. E assim cessou a mortandade repentina entre os filhos de Yisrail. "
    ],
    [
      "9 Os que morreram durante a mortandade repentina foram vinte e quatro mil. "
    ],
    [
      "10 Depois falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "11 Pinches bar Ilyiazar, filho do sacerdote Ahron, fez com que se apartasse meu furor dos filhos de Yisrail, pois foi movido por meu zelo entre eles, por isso não destruí os filhos de Yisrail no meu zelo. "
    ],
    [
      "12 Por isso digo: Eis que eu lhe concederei um pacto de paz, "
    ],
    [
      "13 que será para ele e para os seus filhos depois dele, um pacto do sacerdócio eterno por haver sido zeloso de seu Alaha fazendo expiação pelos filhos de Yisrail. "
    ],
    [
      "14 O homem israelita morto, o qual foi morto junto com a mulher midianita se chamava Zamryi bar Salu, chefe da casa paterna da tribo de Shemon; "
    ],
    [
      "15 e a mulher midianita se chamava Cosbi, filha de Tzor, que era príncipe de sua casa paterna em Midiã. "
    ],
    [
      "16 E falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "17 Persiga os midianitas e os aniquile; "
    ],
    [
      "18 porque eles vos molestaram com sua mentira e têm conspirado contra vós no caso de Peor e no caso de Cosbi, irmã deles, a filha de um príncipe de Midiã, que foi morta no dia da mortandade repentina por causa de Peor."
    ],
    [
      "O censo de Yisrail"
    ],
    [
      "26"
    ],
    [
      " E sucedeu que depois da mortandade repentinab, disse Marya a Mushi e a Ilyiazar, filho do sacerdote Ahron: "
    ],
    [
      "2 Fazei um censo de toda a congregação dos filhos de Yisrail maiores de vinte anos por suas casas paternas, de todo o que pode sair à guerra em Yisrail. "
    ],
    [
      "3 Então Mushi e o sacerdote Ilyiazar lhes falaram na campina de Moabe, junto ao Jordão, frente a Irikho, "
    ],
    [
      "4 e Mushi fez um censo dos maiores de vinte anos, tal como Marya ordenara a Mushi. Os filhos de Yisrail que saíram da terra do Egito foram: "
    ],
    [
      "5 Robil, o primogênito de Yisrail. Os descendentes de Robil eram: de Henokh, a família de Henokh; de Palu, sua família; "
    ],
    [
      "6 de Hetzron, a família de Hetzron; de Karmyi, a família de Karmyi.  "
    ],
    [
      "7 Estas foram as famílias de Robil; o número deles foi quarenta e três mil e setecentos e trinta. "
    ],
    [
      "8 O filho de Palu era Iliyiav; "
    ],
    [
      "9 Os Filhos de Iliyiav eram: Nevoil, Datan e Avyiram, renomados homens da congregação, que se rebelaram contra Mushi e contra Ahron com o grupo de Coreh quando eles se rebelaram contra Marya,"
    ],
    [
      "10 e abriu a terra a sua boca e os tragou junto com Coreh, quando aquele grupo morreu e o fogo consumiu os duzentos e cinquenta homens, os quais serviram de lição; "
    ],
    [
      "11 embora os filhos de Coreh não morreram. "
    ],
    [
      "12 Os descendentes de Shemon por suas famílias eram: de Yamoil, a família de Yamoil; de Yamni, a família de Yamni; de Yakhin, a família de Yakhin; "
    ],
    [
      "13 de Zareh, a família de Zareh; de Shaul, a tribo de Shaul.  "
    ],
    [
      "14 Estas foram as famílias de Shemon: vinte e dois mil e duzentos. "
    ],
    [
      "15 Os descendentes de Gade por suas famílias: de Tzifion, a família de Tzifion; de Hagai, a família de Hagai; de Suni, a família de Suni;  "
    ],
    [
      "16 de Azni, a família de Azni; de Adi, a família de Adi; "
    ],
    [
      "17 de Arodi, a família de Arodi; de Adil, a família de Adil. "
    ],
    [
      "18 Estas foram as famílias dos descendentes de Gade, segundo os que foram recenseados delas, quarenta mil e quinhentos. "
    ],
    [
      "19 Os filhos de Yehudá foram: Yir e Onã; Yir e Onã morreram na terra de Canaã. "
    ],
    [
      "20 Os descendentes de Yehudá segundo as suas famílias eram: Shila, a família de Yir; de Paratz, a família de Paratz; de Zareh, a família de Zareh. "
    ],
    [
      "21 Os descendentes de Paratz eram: Hetzron, a família de Hetzron; de Hamul, a família de Hamul. "
    ],
    [
      "22 Estas foram as famílias dos descendentes de Yehudá, segundo os que foram recenseados delas, setenta e seis mil e quinhentos. "
    ],
    [
      "23 Os descendentes de Issacar por suas famílias eram: Tola, a família de Tola; de Puva, a família de Puva; "
    ],
    [
      "24 de Yashov, a família de Yashov; de Shemron, a família de Shemron.  "
    ],
    [
      "25 Estas foram as famílias de Issacar, segundo os que foram recenseados delas, sessenta e quatro mil e trezentos. "
    ],
    [
      "26 Os descendentes de Zebulom, segundo as suas famílias eram: de Sadar, a família de Sadar; de Alon, a família de Alon; de Narlail, a família de Narlail. "
    ],
    [
      "27 Estas foram as famílias de Zebulom, segundo os que foram recenseados delas, sessenta mil e quinhentos. "
    ],
    [
      "28 Os descendentes de Yawsef segundo as suas famílias: Menashi e Efraim. "
    ],
    [
      "29 Os descendentes de Menashi eram: de Makyir, a família de Makyir. Makyir gerou a Guileade; de Guileade, a família de Guileade. "
    ],
    [
      "30 Estes são os descendentes de Guileade: de Ya’zyir, a família de Ya’zyir; de Halaq, a família de Halaq; "
    ],
    [
      "31 de Ashdail, a família de Ashdail; de Shekim, a família de Shekim; "
    ],
    [
      "32 de Shemida, a família de Shemida; de Hafar, a família de Hafar.  "
    ],
    [
      "33 Mas Tzalefehadh, filho de Hafar, não tinha filhos, senão filhas; e os nomes das filhas de Tzalefehadh foram Marla, Noa, Hagla, Milca e Tartza. "
    ],
    [
      "34 Estas eram as famílias de Menashi e os seus recenseados, cinquenta e dois mil e setecentos. "
    ],
    [
      "35 Os descendentes de Efraim segundo as suas famílias: de Shutelar, a família de Shutelar; de Bakhar, a família de Bakhar; de Tahan, a família de Tahan. "
    ],
    [
      "36 Estes eram os filhos de Shutelar: de Adan, a família de Adan. "
    ],
    [
      "37 Estas eram as famílias dos descendentes de Efraim, segundo os que foram recenseados delas: trinta e dois mil e quinhentos. Estes eram os descendentes de Yawsef, segundo as suas famílias. "
    ],
    [
      "38 Os descendentes de Benjamim, segundo as suas famílias eram: de Baal, a família de Baal; de Ashbil, a família de Ashbil; de Ahiram, a família de Ahiram; "
    ],
    [
      "39 de Shofam, a família de Shofam; de Hufyim, a família de Hufyim. "
    ],
    [
      "40 Os filhos de Baal eram: Arodh e Naaman; de Arodh, a família de Arodh; de Naaman, a família de Naaman. "
    ],
    [
      "41 Estes eram os descendentes de Benjamim, segundo os que foram recenseados deles, quarenta e cinco mil e seiscentos. "
    ],
    [
      "42 Os descendentes de Dan, segundo as suas famílias: de Shoham, a família de Shoham. Estas eram as famílias de Dan por suas famílias. "
    ],
    [
      "43 Todas as famílias de Shoham, segundo os que foram recenseados delas, sessenta e quatro mil e quatrocentos. "
    ],
    [
      "44 Os descendentes de Ashyr por suas famílias eram: de Yamna, a família de Yamna; de Yashvá, a família de Yashvá; de Yashvi, a família de Yashvi; de Beryia, a família de Beryia. "
    ],
    [
      "45 Os filhos de Beryia eram: de Havar, a família de Havar; de Malkil, a família de Malkil.  "
    ],
    [
      "46 E o nome da filha de Ashyr foi Sarah. "
    ],
    [
      "47 Estas eram as famílias dos descendentes de Ashyr, segundo os que foram recenseados delas, cinquenta e três mil e quatrocentos. "
    ],
    [
      "48 Os descendentes de Naftali, segundo as suas famílias eram: de Nartzail, a família de Nartzail; de Guni, a família de Guni; "
    ],
    [
      "49 de Ya’zyir, a família de Ya’zyir; de Shalim, a família de Shalim.  "
    ],
    [
      "50 Estas eram as famílias de Naftali, segundo as suas famílias, e os seus recenseados foram quarenta e cinco mil e quatrocentos. "
    ],
    [
      "51 Todos os filhos de Yisrail que foram recenseados foram seiscentos e um mil e setecentos e trinta."
    ],
    [
      "A distribuição da terra prometida"
    ],
    [
      "52 Depois falou Marya a Mushi, e disse a ele: "
    ],
    [
      "53 Estes são aos que se repartirá a terra em herança, segundo o número dos nomes. "
    ],
    [
      "54 Ao grupo mais numeroso entregarás mais herança, e ao grupo menos numeroso entregarás menor herança; cada um receberá sua herança na proporção do seu número. "
    ],
    [
      "55 Contudo, a terra se repartirá por sorteio; receberão sua herança pelos nomes das suas tribos paternas. "
    ],
    [
      "56 A herança se repartirá entre o grupo mais numeroso e o menos numeroso segundo o sorteio. "
    ],
    [
      "57 Os que foram recenseados dos levitas segundo as suas famílias eram: de Guershon, a família de Guershon; de Qahat, a família de Qahat; de Merari, a família de Merari. "
    ],
    [
      "58 Estas são as famílias dos levitas: a família de Lavnyi, a família de Hevron, a família de Marli, a família de Mushi, e a família de Coreh. Qahat gerou a Amram.  "
    ],
    [
      "59 E a mulher de Amram se chamava Yokhavar, filha de Levi, a qual nasceu para Levi no Egito. E ela deu à luz de Amram a Ahron, Mushi, e a Mariam, irmã deles. "
    ],
    [
      "60 Para Ahron lhe nasceram a Nadabe, Abihú, Ilyiazar e Itamar. "
    ],
    [
      "61 E morreram Nadabe e Abihú ao ofertarem fogo estranho na presença de Maryaa. "
    ],
    [
      "62 E seu número foi vinte e três mil, todo o homem maior de um mês. Porque não foram contados entre os filhos de Yisrail, pois não foi dada a eles a herança entre os filhos de Yisrail. "
    ],
    [
      "63 Estes são os recenseados por Mushi e o sacerdote Ilyiazar, a quem contaram aos filhos de Yisrail nas campinas de Moabe, junto ao Jordão defronte de Irikho. "
    ],
    [
      "64 Mas entre estes não houve ninguém dos recenseados de Mushi e o sacerdote Ahron, quando levantaram o censo dos filhos de Yisrail no deserto do Sinai, "
    ],
    [
      "65 porque Marya lhes havia dito: “A eles se dará morte irremediavelmente no deserto”. E não sobreviveu nenhum deles, exceto Kalav bar Yofana, e Yeshu bar Nun. "
    ],
    [
      "A herança das filhas de Tzalefehadh"
    ],
    [
      "27"
    ],
    [
      " Então se aproximaram as filhas de Tzalefehadh bar Hafar bar Guileade bar Makyir bar Menashi, das famílias de Menashi bar Yawsef; e os nomes de suas filhas eram: Marla, Ya’a, Hagla, Milca e Tartza.  "
    ],
    [
      "2 E se apresentaram à entrada do tabernáculo temporário, diante de Mushi, diante do sacerdote Ilyiazar, diante dos príncipes e diante de toda a congregação, e disseram: "
    ],
    [
      "3 Nosso pai morreu no deserto, embora ele não tenha participado com os do grupo que se levantou contra Marya com os do grupo de Coreh, porque ele morreu nos seus pecados; e não teve filhos. "
    ],
    [
      "4 Por que há de desaparecer o nome de nosso pai do meio da sua família, por não ter filho? Dá-nos herança entre os irmãos de nosso pai. "
    ],
    [
      "5 E Mushi apresentou a causa delas diante de Marya. "
    ],
    [
      "6 Então disse Marya a Mushi: "
    ],
    [
      "7 As filhas de Tzalefehadh falam corretamente. Dê a elas possessão de uma herança entre os irmãos do pai delas, e será estabelecida para elas a herança do pai delasb. "
    ],
    [
      "8 E aos filhos de Yisrail dirás: “Quando um homem morre sem ter filho varão, dai a sua herança à sua filha. "
    ],
    [
      "9 E se não tiver filha, dai a sua herança a seus irmãos. "
    ],
    [
      "10 E se não tinha irmãos, dai a sua herança aos seus tios paternos. "
    ],
    [
      "11 E se não tiver tios paternos, dai a sua herança ao parente mais próximo da sua família, e ele tomará possessão dela. Estatuto de justiça será aos filhos de Yisrail, tal como Marya ordenou a Mushi”. "
    ],
    [
      "Yeshu, sucessor de Mushi"
    ],
    [
      "12 E disse Marya a Mushi : Sobe a este monte de ‘Ebrai e contempla a terra de Canaã que eu dei aos filhos de Yisrail. "
    ],
    [
      "13 Quando a contemplares, tu também serás reunido ao teu povo, como foi reunido teu irmão Ahron, "
    ],
    [
      "14 por teres te rebelado contra meu mandato no deserto de Tzin  durante a contenda da congregação, e não me ter santificado nas águas à vista deles. (Estas eram as águas de Matzotha, de Requem, no deserto de Tzin). "
    ],
    [
      "15 Depois falou Mushi a Marya, e disse: "
    ],
    [
      "16 Que Marya, Alaha dos espíritosa de toda a carne, ponha um homem à frente da congregação, "
    ],
    [
      "17 para que saia e entre diante deles, e para que os faça sair e entrar, para que a congregação de Marya não seja como um rebanho sem pastorb. "
    ],
    [
      "18 Então disse Marya a Mushi: Toma contigo Yeshu bar Nun, um homem no qual está o Espírito, e imponha a tua mão sobre ele.  "
    ],
    [
      "19 Depois farás que se ponha de pé diante do sacerdote Ilyiazar e diante de toda a congregação, e o porás como autoridade à vista deles. "
    ],
    [
      "20 E colocarás da tua dignidade sobre ele, para que lhe obedeçam toda a congregação dos filhos de Yisrail. "
    ],
    [
      "21 Ele estará de pé diante do sacerdote Ilyiazar, quem consultará por ele a lei de petição diante de Marya. À sua ordem sairão, e à sua ordem entrarão; ele e todos os filhos de Yisrail com ele, toda a congregação. "
    ],
    [
      "22 Então Mushi fez tal como Marya ordenara: tomou Yeshu e o colocou diante do sacerdote Ilyiazar e diante de toda a congregação; "
    ],
    [
      "23 em seguida ele impôs as suas mãos sobre ele e o pôs em autoridadec, tal como Marya falara por meio de Mushi. "
    ],
    [
      "A oferta queimada contínua"
    ],
    [
      "28"
    ],
    [
      " Depois Marya falou a Mushi, dizendo a ele: "
    ],
    [
      "2 Ordena aos filhos de Yisrail, dizendo a eles: “Tereis cuidado de apresentar minhas ofertas do sacrifício e o pão das minhas oferendasd a seu devido tempo, em cheiro suave diante de mim”. "
    ],
    [
      "3 E também dirás a eles: “Esta é a oferta do sacrifício que apresentareis a Marya: dois cordeiros de um ano sem defeito cada dia, em oferta queimada completa contínua. "
    ],
    [
      "4 Oferecerás um dos cordeiros ao amanhecer, e oferecerás o outro cordeiro ao entardecer; "
    ],
    [
      "5 também uma oferenda de uma décima de um seah de flor de farinha amassada com a quarta parte de um hin de azeite batido. "
    ],
    [
      "6 É uma oferta queimada completa contínua instituída no monte do Sinai por cheiro suave, uma oferta para Marya. "
    ],
    [
      "7 E a libação de vinho por cada cordeiro será a quarta parte de um hin; no Local Santo derramarás uma libação de vinho antigo na presença de Marya. "
    ],
    [
      "8 Ao entardecer oferece o outro cordeiro de acordo com a oferta da manhã, e o ofereça de acordo com sua libação; oferta de sacrifício em cheiro suave para Marya”. "
    ],
    [
      "A oferta queimada do dia de repouso"
    ],
    [
      "9 “No sétimo dia serão dois cordeiros de um ano, sem defeito, e duas décimas de uma efa de flor de farinha da oferta amassada com azeite e sua libação. "
    ],
    [
      "10 Está será a oferta queimada completa oferecida cada dia de repouso, além da oferta queimada completa contínua e a sua libação”. "
    ],
    [
      "A oferta queimada do princípio de cada mês"
    ],
    [
      "11 “No princípio de cada mês apresentai ofertas queimadas completas para Marya: dois novilhos e um carneiro, e sete cordeiros de um ano, sem defeito; "
    ],
    [
      "12 e como oferenda por cada novilho três décimas de uma efa de flor de farinha amassadas com azeite; duas décimas de uma efa de flor de farinha amassadas com azeite pelo carneiro. "
    ],
    [
      "13 E por cada cordeiro uma décima de uma efa de flor de farinha amassada com azeite como oferta; é uma oferta queimada completa por cheiro suave para Marya. "
    ],
    [
      "14 Suas libaçõesa serão a metade do hin de vinho por cada novilho, a terça parte de um hin pelo carneiro e a quarta parte de um hin por cordeiro. Esta é a oferta queimada completa de cada princípio de mês durante todos os meses do ano. "
    ],
    [
      "15 E como oferta pelo pecado a Marya se oferecerá um cabrito com sua libação, além da oferta queimada completa contínua”. "
    ],
    [
      "Ofertas queimadas na Páscoa"
    ],
    [
      "16 “No décimo quarto dia do primeiro mês é a Páscoa de Marya. "
    ],
    [
      "17 E aos quinze dias desse mês é a festa, e comerão pães sem levedura durante sete dias. "
    ],
    [
      "18 No primeiro dia haverá santa convocação; não fareis qualquer trabalho servil. "
    ],
    [
      "19 Apresentai como ofertas queimadas completas para Marya dois novilhos, um carneiro e sete cordeiros de um ano; serão sem defeito. "
    ],
    [
      "20 E como a oferta deles de flor de farinha amassada com azeite, oferecereis três décimas de uma efa por novilho, duas décimas de uma efa pelo carneiro, "
    ],
    [
      "21 uma décima de uma efa por cada cordeiro; assim fazei para os sete cordeiros. "
    ],
    [
      "22 E como oferta pelo pecado, um cabrito de um ano para fazer expiação por vós. "
    ],
    [
      "23 Além da oferta queimada completa da manhã, oferecereis a oferta queimada completa contínua. "
    ],
    [
      "24 Deste modo oferecereis diariamente, durante sete dias, uma oferta de pão por cheiro agradável para Marya; além da oferta queimada completa contínua se oferecerá, e a sua libação. "
    ],
    [
      "25 E no sétimo dia tereis santa convocação; não fareis qualquer trabalho servil”. "
    ],
    [
      "Oferta queimada do dia das primícias"
    ],
    [
      "26 “Também no dia das primícias quando vós apresentardes a oferta de cereal do novo produto para Marya, em vossas semanas, tereis santa convocação; não fareis qualquer obra servil. "
    ],
    [
      "27 Ofertai as ofertas queimadas completas por cheiro agradável a Marya: dois novilhos, um carneiro e sete cordeiros de um ano. "
    ],
    [
      "28 A oferta deles será de flor de farinha amassada com azeite, três décimas de uma efa por cada novilho, duas décimas de uma efa pelo carneiro, "
    ],
    [
      "29 uma décima de uma efa para cada cordeiro dos sete cordeiros, "
    ],
    [
      "30 e um cabrito de um ano para fazer expiação por vós. "
    ],
    [
      "31 Além da oferta queimada completa contínua oferecereis, com as ofertas de cereal e as libações deles. Serão sem defeito”. "
    ],
    [
      "Oferendas e ofertas queimadas na festa das trombetas"
    ],
    [
      "29"
    ],
    [
      " “E no primeiro dia do sétimo mês tereis uma convocação santa. E não fareis qualquer obra servil, e vos será dia de toque de trombetas. "
    ],
    [
      "2 Como ofertas queimadas completas por cheiro agradável a Marya, oferecereis um novilho, um carneiro e sete cordeiros de um ano, sem defeito. "
    ],
    [
      "3 A oferta deles de flor de farinha amassada com azeite consistirá de três décimas de uma efa pelo novilho, duas décimas de uma efa pelo carneiro, "
    ],
    [
      "4 uma décima por cada um dos sete cordeiros; "
    ],
    [
      "5 e como oferta pelo pecado, um cabrito de um ano para fazer expiação por vós, "
    ],
    [
      "6 além da oferta queimada completa do princípio do mês e sua oferta de cereal, e da oferta queimada completa contínua, de sua oferta de cereal e de suas libações, segundo a ordenança deles, em cheiro agradável, uma oferta para Marya. "
    ],
    [
      "7 E no décimo dia desse sétimo mês tereis uma santa convocação; não fareis qualquer trabalho servila. "
    ],
    [
      "8 Como ofertas queimadas completas por cheiro agradável a Marya, ofertai um novilho, um carneiro e sete cordeiros de um ano; serão sem defeito; "
    ],
    [
      "9 e a oferta deles será de flor de farinha amassada com azeite: três décimas de uma efa pelo novilho, duas décimas pelo carneiro, "
    ],
    [
      "10 uma décima para cada um dos sete cordeiros; "
    ],
    [
      "11 e como oferta pelo pecado, um cabrito de um ano, além da oferta queimada da expiação e da oferta queimada completa contínua, a oferta de cereal deles e as libações deles. "
    ],
    [
      "12 E no décimo quinto dia desse sétimo mês tereis uma santa convocação; não fareis qualquer obra servil; e celebrai durante sete dias uma festa para Marya. "
    ],
    [
      "13 Como ofertas queimadas completas, como oferta de cheiro agradável para Marya, oferecei treze novilhos, dois carneiros e catorze cordeiros de um ano; serão sem defeito. "
    ],
    [
      "14 A oferta deles de flor de farinha amassada com azeite consistirá de três décimas de uma efa para cada um dos treze novilhos, duas décimas por cada um dos dois carneiros, "
    ],
    [
      "15 uma décima por cada um dos catorze cordeiros; "
    ],
    [
      "16 e como oferta pelo pecado um cabrito de um ano, além da oferta queimada completa contínua, a oferta de cereal deles e a sua libação. "
    ],
    [
      "17 No segundo dia: doze novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito, "
    ],
    [
      "18 a oferta de cereal deles, suas libações pelos novilhos, pelos carneiros e pelos cordeiros, conforme o número deles e segundo a sua ordenança; "
    ],
    [
      "19 e como oferta pelo pecado, um cabrito de um ano, além da oferta queimada completa contínua, sua oferta de cereal e sua libação. "
    ],
    [
      "20 No terceiro dia: onze novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito, "
    ],
    [
      "21 a oferta de cereal deles, as libações deles pelos novilhos, pelos carneiros e pelos cordeiros, conforme o número deles e segundo a ordenança deles; "
    ],
    [
      "22 e como oferta pelo pecado, um cabrito de um ano, além da oferta queimada completa contínua, sua oferta de cereal e sua libação. "
    ],
    [
      "23 No quarto dia: dez novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito, "
    ],
    [
      "24 a oferta de cereal deles, as libações deles pelos novilhos, pelos carneiros e pelos cordeiros, conforme o número deles e segundo a ordenança deles; "
    ],
    [
      "25 e como oferta pelo pecado, um cabrito de um ano, além da oferta queimada completa contínua, sua oferta de cereal e sua libação. "
    ],
    [
      "26 No quinto dia, nove novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito, "
    ],
    [
      "27 a oferta de cereal deles, as libações deles pelos novilhos, pelos carneiros e pelos cordeiros, conforme o número deles e segundo a ordenança deles; "
    ],
    [
      "28 e como oferta pelo pecado, um cabrito de um ano, além da oferta queimada completa contínua, sua oferta de cereal e sua libação. "
    ],
    [
      "29 No sexto dia, oito novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito, "
    ],
    [
      "30 a oferta de cereal deles, as libações deles pelos novilhos, pelos carneiros e pelos cordeiros, conforme o número deles e segundo a ordenança deles; "
    ],
    [
      "31 e como oferta pelo pecado, um cabrito de um ano, além da oferta queimada completa contínua, sua oferta de cereal e sua libação. "
    ],
    [
      "32 No sétimo dia, sete novilhos, dois carneiros e catorze cordeiros de um ano, sem defeito, "
    ],
    [
      "33 a oferta de cereal deles, as libações deles pelos novilhos, pelos carneiros e pelos cordeiros, conforme o número deles e segundo a ordenança deles; "
    ],
    [
      "34 e como oferta pelo pecado, um cabrito de um ano, além da oferta queimada completa contínua, sua oferta de cereal e sua libação. "
    ],
    [
      "35 No oitavo dia tereis assembleia; não fareis qualquer obra servil. "
    ],
    [
      "36 Contudo, como ofertas queimadas completas, como oferta por cheiro agradável para Marya, ofertai um novilho, um carneiro, e quatro cordeiros de um ano, sem defeito, "
    ],
    [
      "37 a oferta de cereal deles e suas libações pelo novilho, pelo carneiro e pelos cordeiros, conforme o número deles e segundo a ordenança deles; "
    ],
    [
      "38 e como oferta pelo pecado, um cabrito de um ano, além da oferta queimada completa contínua, sua oferta de cereal e sua libação. "
    ],
    [
      "39 Estas coisas preparareis a Marya no tempo de vossas festas, além dos vossos votos e das vossas oferendas voluntárias, as vossas ofertas queimadas completas, vossas ofertas de cereal, as vossas libações e as vossas ofertas”. "
    ],
    [
      "40 Então Mushi disse aos filhos de Yisrail tudo o que Marya ordenara a Mushi. "
    ],
    [
      "A respeito dos votos"
    ],
    [
      "30"
    ],
    [
      " Mushi se dirigiu aos chefes das tribos dos filhos de Yisrail, dizendo a eles: Isto é o que Marya tem ordenado. "
    ],
    [
      "2 Quando algum homem faça a Marya um voto e juramento, e assuma alguma obrigação, não faltará a sua palavra; fará segundo tudo o que se comprometa. "
    ],
    [
      "3 Quando uma mulher faça um voto a Marya e assuma obrigação na sua juventude, enquanto está no lar de seu pai, "
    ],
    [
      "4 e se seu pai ouvir os votos e obrigações que ela assumiu, e seu pai se cala a respeito, então todos os seus votos e obrigações que ela assumiu serão válidos. "
    ],
    [
      "5 Contudo, se no dia que seu pai soube ele invalida todos os seus votos, então todas as obrigações que ela assumiu não serão válidas; e Marya a perdoará, pois seu pai os invalidou. "
    ],
    [
      "6 Mas se ela se casa, e os seus votos estão vigentes ou a oferenda dos seus lábios com os quais assumiu a obrigação, "
    ],
    [
      "7 e seu marido soube e se cala a respeito no dia que ouviu, então todos os seus votos serão válidos e as obrigações que ela assumiu serão válidas. "
    ],
    [
      "8 Contudo, se no dia que ouviu o seu marido os invalida, os seus votos serão invalidados junto com as oferendas de seus lábios com os quais assumiu a obrigação; e Marya a perdoará. "
    ],
    [
      "9 Mas o voto de uma viúva ou de uma repudiada, tudo com o qual ela assuma obrigação, lhe será válido. "
    ],
    [
      "10 Se ela fez o voto enquanto estava na casa de seu marido, ou assumiu obrigação por algo mediante juramento, "
    ],
    [
      "11 e o seu marido ouvindo, ele se calou a respeito e não o invalidou, então todos os seus votos serão válidos. Todas as obrigações que ela assumiu serão válidas. "
    ],
    [
      "12 Mas se seu marido os invalida por completo no dia que o ouviu, então tudo quanto saiu dos lábios dela relativo aos seus votos e as obrigações que ela tenha assumido, não serão válidos porque seu marido os tem invalidado por completo; e Marya a perdoará. "
    ],
    [
      "13 Todos os votos e todos os juramentos que façam assumir a obrigação para inabilitar a si mesma, podem ser ratificados por seu marido ou invalidados por seu marido. "
    ],
    [
      "14 Mas se seu marido guarde completo silêncio de dia em dia, então todos os votos e todas as obrigações que ela assumiu serão válidos, pois seu marido guardou silêncio no dia em que ouviu. "
    ],
    [
      "15 Mas se ele não os invalida por completo depois que ouviu, então ele levará as consequências da culpa dela. "
    ],
    [
      "16 Estes são os estatutos ordenados por Marya a Mushi acerca da relação entre um homem e sua mulher, e entre um pai e sua filha durante sua juventude, enquanto ela permaneça na casa de seu pai. "
    ],
    [
      "Represalias contra Midiã e morte de Bilam"
    ],
    [
      "31"
    ],
    [
      " Depois falou Marya a Mushi, dizendo a ele: "
    ],
    [
      "2 Toma completa vingança dos filhos de Yisrail contra os midianitas. Depois serás recolhido ao teu povo. "
    ],
    [
      "3 Então disse Mushi ao povo: Armai dentre vós alguns homens para formar um exército para ir contra os midianitas, para que cumpram a total vingança de Marya contra Midiã. "
    ],
    [
      "4 Mil homens, mil por cada tribo, de todas as tribos dos filhos de Yisrail serão enviados para formar o exército. "
    ],
    [
      "5 E foram selecionados mil de cada tribo dos filhos de Yisrail: doze mil homens armados para o exército. "
    ],
    [
      "6 Então Mushi integrou ao exército os doze mil homens armados no exército, mil de cada tribo, a eles e a Pinches, filho do sacerdote Ilyiazar, junto com os vasos do santuário e com as trombetas na sua mão para tocá-las. "
    ],
    [
      "7 Fizeram a guerra contra Midiã, como Marya ordenara a Mushi; e mataram todos os homens. "
    ],
    [
      "8 Entre os mortos se achavam os reis de Midiã: Evi, Requem, Tzor, Hur e Reba; cinco reis midianitas. E a Bilam bar Be’or, mataram à espada. "
    ],
    [
      "9 Os filhos de Yisrail levaram cativas as mulheres de Midiã e as suas crianças, e os despojaram de todo o seu gado, de todos os seus bens e de todas as suas riquezas, "
    ],
    [
      "10 e incendiaram todas as suas cidades nas quais viviam, e todas as suas aldeias. "
    ],
    [
      "11 E levaram todos os cativos, e todo o espólio, tanto de pessoas como de gado. "
    ],
    [
      "12 E trouxeram os cativos, o espólio e o despojo a Mushi, ao sacerdote Ilyiazar e a toda a congregação dos filhos de Yisrail, ao acampamento que estava nas campinas de Moabe, junto ao Jordão, perto de Irikho. "
    ],
    [
      "13 Então Mushi, o sacerdote Ilyiazar e todos os príncipes da congregação, foram para fora do acampamento para recebê-los. "
    ],
    [
      "14 Mas Mushi se indignou com os oficiais do exército, com os comandantes dos milhares e com os capitães de centenas, que haviam regressado da guerra com o exército. "
    ],
    [
      "15 E Mushi disse a eles: Por que deixastes com vida a todas as mulheres? "
    ],
    [
      "16 Pois elas têm sido a causa de tropeço aos filhos de Yisrail, por conselho de Bilama, eles se rebelaram e cometeram iniquidade contra Marya no assunto de Peor, e pela qual houve mortandade repentina na congregação de Marya. "
    ],
    [
      "17 E agora matai todos os meninos e a todas as mulheres que tenham tido relações íntimas com homem; matai. "
    ],
    [
      "18 Mas às jovens que não tenham tido relações íntimas com homem, deixai vivas para vós. "
    ],
    [
      "Purificação depois de regressar da guerra"
    ],
    [
      "19 Acampai fora do acampamento durante sete dias; qualquer de vós que tiver matado alguma pessoa ou que tiver tocado o corpo de uma pessoa morta, vós e vossos cativos vos purificareis ao terceiro dia e ao sétimo dia. "
    ],
    [
      "20 Também purificai por aspersão toda roupa, todo utensílio de couro, todo objeto de pelo de cabra e todo utensílio de madeira. "
    ],
    [
      "21 Depois o sacerdote Ilyiazar disse aos homens do exército que haviam chegado da guerra: Este é o mandamento da lei que Marya ordenou a Mushi: "
    ],
    [
      "22 somente o ouro, a prata, o bronze, o ferro, o estanho e o chumbo, "
    ],
    [
      "23 tudo o que pode resistir ao fogo, passará pelo fogo e será purificado, e as águas da purificação cerimonial as aspergirão sobre eles. Mas tudo que não pode resistir ao fogo fazei imergir na água. "
    ],
    [
      "24 Lavai vossas roupas ao sétimo dia para que sejam purificadas, e então podereis entrar no acampamento. "
    ],
    [
      "Partilha do espólio de Midiã"
    ],
    [
      "25 Então Marya falou a Mushi, dizendo a ele: "
    ],
    [
      "26 Tu, o sacerdote Ilyiazar, e os patriarcas da congregação, contai o espólio que foi tomado e os cativos, sejam pessoas ou animais. "
    ],
    [
      "27 Depois dividirás o espólio por partes iguais entre os homens que partiram com o exército a combater e entre toda a congregação. "
    ],
    [
      "28 Mas tu aparta o tributo para Marya dentre os guerreiros que partiram com o exército a combater, de toda a congregação, um por cada cinquenta, tanto dos homens, como dos touros, dos jumentos e das ovelhas. "
    ],
    [
      "29 Tome a metade que lhe corresponda, e a entrega ao sacerdote Ilyiazar como oferenda a Marya. "
    ],
    [
      "30 Da metade dos filhos de Yisrail tomarás um por cada cinquenta, tanto das pessoas, como dos touros, dos jumentos e de todo animal, e os entrega aos levitas que têm sob seu cuidado o tabernáculo de Marya. "
    ],
    [
      "31 Em seguida Mushi e o sacerdote Ilyiazar fizeram tal e como Marya lhes ordenara. "
    ],
    [
      "32 O espólio e o despojo que tomaram o povo e o exército chegou a seiscentos e setenta e cinco mil ovelhas, "
    ],
    [
      "33 setenta e dois mil touros, "
    ],
    [
      "34 sessenta e um mil jumentos; "
    ],
    [
      "35 quanto às pessoas, as mulheres que não tiveram relações íntimas com homem, as pessoas foram um total de trinta e duas mil. "
    ],
    [
      "36 E a metade, a porção que correspondia aos que saíram com o exército, foi de trezentas e trinta e sete mil e quinhentas ovelhas; "
    ],
    [
      "37 o tributo que correspondia das ovelhas para Marya foi de seis mil e setecentas e cinquenta; "
    ],
    [
      "38 dos touros, trinta e seis mil, e o tributo que lhes correspondia para Marya foi de setecentos e vinte; "
    ],
    [
      "39 e os jumentos, trinta mil e quinhentos, e o tributo que lhes correspondia para Marya foi seiscentos e dez. "
    ],
    [
      "40 E as pessoas, dezesseis mil; e o tributo que lhes correspondia para Marya foi de trezentas e vinte pessoas. "
    ],
    [
      "41 Então Mushi entregou o tributo da oferenda a Marya ao sacerdote Ilyiazar, tal como Marya ordenara a Mushi. "
    ],
    [
      "42 Da metade que correspondia aos filhos de Yisrail, e que Mushi havia apartado para eles dos homens que saíram à guerra "
    ],
    [
      "43 (a metade correspondente à congregação foi de trezentas e trinta e sete mil e quinhentas ovelhas, "
    ],
    [
      "44 trinta e seis mil touros, "
    ],
    [
      "45 trinta mil e quinhentos jumentos "
    ],
    [
      "46 e dezesseis mil pessoas), "
    ],
    [
      "47 da metade que correspondia aos filhos de Yisrail, Mushi tomou um de cada cinquenta, tanto das pessoas como dos animais, e os entregou aos levitas, porque eles tinham sob seu cuidado o tabernáculo de Marya, tal como Marya ordenara a Mushi. "
    ],
    [
      "48 Então se chegaram a Mushi os oficiais dos milhares do exército, os comandantes de milhares e os capitães de centenas, "
    ],
    [
      "49 e disseram a Mushi: Teus servos têm passado revista aos homens de guerra do exército que estão sob nosso encargo e não falta nenhum de nós. "
    ],
    [
      "50 Trouxemos a oferta que cada homem tem encontrado: objetos de ouro, tornozeleiras, braceletes, argolas, brincos e colares, para fazer expiação pelas almas diante de Marya. "
    ],
    [
      "51 Então Mushi e o sacerdote Ilyiazar receberam deles o ouro e todos os objetos elaborados; "
    ],
    [
      "52 de modo que o total do ouro, da oferenda dedicada a Marya pelos capitães de milhares e pelos capitães de centenas, chegou a dezesseis mil e setecentos e cinquenta siclos, "
    ],
    [
      "53 pois os homens do exército haviam tomado despojo, cada um para si. "
    ],
    [
      "54 Assim Mushi e o sacerdote Ilyiazar receberam o ouro dos capitães de milhares e dos capitães de centenas, e o levaram ao tabernáculo temporário, como memorial para os filhos de Yisrail diante de Marya. "
    ],
    [
      "As tribos em Guileade"
    ],
    [
      "32"
    ],
    [
      " Os descendentes de Robil e os descendentes de Gade possuíam muito gado, e ao se dar conta de que Jaezer e a terra de Guileade eram apropriadas para o pastoreio, "
    ],
    [
      "2 os descendentes de Robil e os descendentes de Gade disseram a Mushi, ao sacerdote Ilyiazar e aos príncipes da congregação: "
    ],
    [
      "3 Eteroth, Ryivon, Yazyir, Namrá, Heshvon, Aleala, Shevá, Navo e Ba’on: "
    ],
    [
      "4 A terra que Marya conquistou diante dos filhos de Yisrail é uma terra apropriada para o pastoreio e os teus servos possuem gado. "
    ],
    [
      "5 E eles disseram: Se temos achado graça diante de ti, que se entregue esta terra em possessão aos teus servos; não nos faça cruzar o Jordão. "
    ],
    [
      "6 E Mushi disse aos descendentes de Robil e aos descendentes de Gade: Marcharão os vossos irmãos à guerra enquanto vós ficareis aqui? "
    ],
    [
      "7 Por que vós desencorajais vossos irmãos israelitas para que não atravessem à terra que lhes entregou Marya? "
    ],
    [
      "8 Assim fizeram os vossos pais, quando os enviei a explorar a terra desde Requem d’Gaia, "
    ],
    [
      "9 porque quando subiram até o vale de Segola, contemplaram a terra e desencorajaram os filhos de Yisrail para que não entrassem na terra que Marya lhes entregara. "
    ],
    [
      "10 E naquele dia se acendeu o furor de Marya contra eles e jurou, dizendo: "
    ],
    [
      "11 “Nenhum dos que subiram do Egito, maiores de vinte anos, verá a terra que jurei a Abraham, a Iskhak e a Yaqob, pois eles não me seguiram por completo;  "
    ],
    [
      "12 exceto Kalav bar Yofana, o quenezeu, e Yeshu bar Nun, seguiram por completo a Marya”. "
    ],
    [
      "13 E se acendeu o furor de Marya contra Yisrail, e os fez andar errantes durante quarenta anos pelo deserto, até que acabou toda a geração que fizera mal diante de Marya. "
    ],
    [
      "14 E eis que vos levantastes do mesmo modo vós hoje em lugar de vossos pais, prole de homens pecadores, para acrescentardes mais ainda contra Yisrail a ira de Marya. "
    ],
    [
      "15 Mas se vos desviardes novamente de Marya, Ele fará que vos percais outra vez no deserto; por este motivo destruireis todo este povo. "
    ],
    [
      "16 Então eles se chegaram a ele, dizendo a ele: Aqui edificaremos currais para nosso gado e cidades para as nossas crianças; "
    ],
    [
      "17 mas nós nos armaremos e marcharemos adiante dos filhos de Yisrail até os fazer entrar ao seu lugar, e nossas crianças permanecerão nas cidades fortificadas devido aos habitantes do país. "
    ],
    [
      "18 Não regressaremos a nossas casas até que cada um dos filhos de Yisrail tome possessão de sua herança; "
    ],
    [
      "19 pois nós não tomaremos herança com eles além do Jordão nem adiante, porque já temos recebido nossa herança neste lado do Jordão, ao oriente. "
    ],
    [
      "20 Então Mushi disse a eles: Se fizerdes isso, caso vos armardes na presença de Marya para a guerra, "
    ],
    [
      "21 e todos vós cruzardes armados o Jordão, diante de Marya até que Ele destrua os seus adversários diante de vós, "
    ],
    [
      "22 depois que a terra for conquistada diante de Marya, então regressareis e ficareis livres de culpa diante de Marya e de Yisrail. Assim esta terra será vossa por possessão diante de Marya. "
    ],
    [
      "23 Mas se não fizerdes assim, tereis pecado contra Marya, e sabei que os vossos pecados vos alcançarão. "
    ],
    [
      "24 Edificai, pois, cidades para as vossas crianças, e currais para vossas ovelhas; e fazei o que prometestes. "
    ],
    [
      "25 Então disseram a Mushi os descendentes de Robil e os descendentes de Gade: Teus servos farão como o nosso senhor ordenou. "
    ],
    [
      "26 Permanecerão na cidade de Guileade nossas crianças, nossas mulheres, nossos gados e todos os nossos animais; "
    ],
    [
      "27 mas os teus servos passarão armados para a batalha, e irão diante de Marya à guerra como nosso senhor tem declarado. "
    ],
    [
      "28 Em seguida Mushi deu ordens a todos eles, ao sacerdote Ilyiazar, a Yeshu bar Nun e aos chefes das tribos dos pais dos filhos de Yisrail,  "
    ],
    [
      "29 e disse a eles Mushi: Se os descendentes de Robil e os descendentes de Gade passarem o Jordão convosco armados para a batalha diante de Marya, quando conquistardes diante de vós a terra, entregareis a eles a terra de Guileade por possessão. "
    ],
    [
      "30 Mas se não passarem armados convosco, então tomarão possessão junto convosco na terra de Canaã. "
    ],
    [
      "31 E os descendentes de Robil e os descendentes de Gade responderam a Mushi, dizendo: Assim faremos tal como Marya disse a teus servos: "
    ],
    [
      "32 Nós passaremos armados à guerra diante de Marya à terra de Canaã, e tomaremos possessão de nossa herança aquém do Jordão. "
    ],
    [
      "33 Assim Mushi entregou aos descendentes de Robil e aos descendentes de Gade, e à meia tribo de Menashi, filho de Yawsef, o reino de Syihon, rei dos amorreus, e o reino de Og, rei de Mathnyin: toda a terra com suas cidades dentro de suas fronteiras, e as cidades da terra ao seu redor. "
    ],
    [
      "34 Os descendentes de Gade reconstruíram Ryivon, Eteroth, Adhwa’Ir,  "
    ],
    [
      "35 Eteroth-Shofam, Yazyir, Yabeghá,  "
    ],
    [
      "36 Bet-Namrá e Bet-Haran, as cidades fortificadas, e currais para ovelhas.  "
    ],
    [
      "37 Os descendentes de Robil reconstruíram Heshvon, Aleala e Quoriatim,  "
    ],
    [
      "38 Navo e Baal-Mon (as quais se lhes mudou o nome), e Savma; e chamaram por seus nomes aos nomes das cidades que eles reconstruíram.  "
    ],
    [
      "39 Os descendentes de Makyir, filho de Menashi, foram a Guileade e a conquistaram, e exterminaram os amorreus que se encontravam ali.  "
    ],
    [
      "40 Mushi entregou Guileade a Makyir, filho de Menashi, e Makyir habitou nela. "
    ],
    [
      "41 E Yair bar Menashi, foi e conquistou as suas aldeias, e as chamou Kaferoni-Yair. "
    ],
    [
      "42 Também Nekhah foi e tomou Quyith e suas aldeias, e a Quyith chamou pelo seu nome: Nekhah.  "
    ],
    [
      "Jornadas desde o Egito até o Jordão"
    ],
    [
      "33"
    ],
    [
      " Estas são as jornadas dos filhos de Yisrail desde que partiram da terra do Egito, segundo os seus exércitos, sob a direção de Mushi e Ahron. "
    ],
    [
      "2 Mushi registrou por escrito os seus pontos de partida e suas jornadas, segundo a ordem de Marya; e estes são os seus pontos de partidas e suas jornadas. "
    ],
    [
      "3 Eles partiram de Ramsés no dia quinze do primeiro mês depois de Páscoa; os filhos de Yisrail partiram com mão elevada à vista de todos os egípcios, "
    ],
    [
      "4 enquanto os egípcios enterravam os seus primogênitos, os quais Marya matou. Marya também havia executado juízos contra os seus deuses. "
    ],
    [
      "5 E os filhos de Yisrail partiram desde Ramsés e acamparam em Sakoth. "
    ],
    [
      "6 E partiram de Sakoth, e acamparam em Atham, a qual está na extremidade do deserto. "
    ],
    [
      "7 E partiram de Atham e acamparam em Pi-Hairote, a qual está diante de BelSefon, e acamparam diante de Magdol. "
    ],
    [
      "8 Depois partiram de Pi-Hairote e cruzaram pelo meio do mar até o deserto, e foram caminho de três dias pelo deserto de Atham e acamparam em Mara.  "
    ],
    [
      "9 E partiram de Mara e chegaram a Alyim; e em Alyim havia doze mananciais de água e setenta palmeiras; e acamparam ali.  "
    ],
    [
      "10 Partiram de Alyim e acamparam à beira do Mar Vermelho. "
    ],
    [
      "11 E partiram do Mar Vermelho e acamparam no deserto de Sin. "
    ],
    [
      "12 E partiram do deserto de Sin e acamparam em Rafqa.  "
    ],
    [
      "13 Partiram de Rafqa e acamparam em Alosh. "
    ],
    [
      "14 E partiram de Alosh e acamparam em Refidim; mas não havia ali água para que o povo bebesse.  "
    ],
    [
      "15 Depois partiram de Refidim e acamparam no deserto do Sinai. "
    ],
    [
      "16 E partiram do deserto do Sinai e acamparam em Quibrot hataavah. "
    ],
    [
      "17 Partiram de Quibrot hataavah e acamparam em Hetzroth. "
    ],
    [
      "18 Partiram de Hetzroth e acamparam em Ritma. "
    ],
    [
      "19 Partiram de Ritma e acamparam em Ramon-Partz.  "
    ],
    [
      "20 Partiram de Ramon-Partz e acamparam em Levna. "
    ],
    [
      "21 Partiram de Levna e acamparam em Rassa. "
    ],
    [
      "22 Partiram de Rassa e acamparam em Qahelath.  "
    ],
    [
      "23 Partiram de Qahelath e acamparam no monte de Shafar. "
    ],
    [
      "24 Partiram do monte de Shafar e acamparam em Herda.  "
    ],
    [
      "25 Partiram de Herda e acamparam em Maquehlath. "
    ],
    [
      "26 Partiram de Maquehlath e acamparam em Tahat.  "
    ],
    [
      "27 Partiram de Tahat e acamparam em Tareh. "
    ],
    [
      "28 Partiram de Tareh e acamparam em Metqa.  "
    ],
    [
      "29 Partiram de Metqa e acamparam em Heshmona.  "
    ],
    [
      "30 Partiram de Heshmona e acamparam em Mesroth. "
    ],
    [
      "31 Partiram de Mesroth e acamparam entre os filhos de Ya’qan. "
    ],
    [
      "32 Partiram dos filhos de Ya’qan e acamparam em Guidgad. "
    ],
    [
      "33 Partiram de Guidgad e acamparam em Tavath. "
    ],
    [
      "34 Partiram de Tavath e acamparam em Akrona.  "
    ],
    [
      "35 Partiram de Akrona e acamparam em Itzyino-Guebar.  "
    ],
    [
      "36 E partiram de Itzyino-Guebar e acamparam no deserto de Tzin, isto é, Requem. "
    ],
    [
      "37 Partiram de Requem e acamparam no monte Hor, que está nos limites da terra de Edom. "
    ],
    [
      "38 Em seguida o sacerdote Ahron subiu ao monte Hor por ordem de Marya, onde morreu no ano quadragésimo depois que os filhos de Yisrail saíram da terra do Egito, no primeiro dia do primeiro mês. "
    ],
    [
      "39 Quando Ahron morreu no monte Hor tinha cento e vinte e três anos. "
    ],
    [
      "40 E o cananeu, o rei de Gadar que habitava no sul da terra de Canaã, soube da chegada dos filhos de Yisrail. "
    ],
    [
      "41 Então partiram do monte Hor e acamparam em Tzalmona. "
    ],
    [
      "42 Partiram de Tzalmona e acamparam em Pyinom.  "
    ],
    [
      "43 Partiram de Pyinom e acamparam em Avoth. "
    ],
    [
      "44 Partiram de Avoth e acamparam em Aina d’Ibrai que se encontra na fronteira com Moabe. "
    ],
    [
      "45 Depois partiram de Aina d’Ibrai e acamparam em Ryivon-Gade. "
    ],
    [
      "46 Partiram de Ryivon-Gade e acamparam em Almom Diblataim. "
    ],
    [
      "47 Partiram de Almom Diblataim e acamparam no monte de ‘Ebrai, que está diante do Navo. "
    ],
    [
      "48 Depois partiram do monte de ‘Ebrai e acamparam nas campinas de Moabe, que está junto ao Jordão, perto de Irikho. "
    ],
    [
      "49 E acamparam junto ao Jordão, desde Bet-Ashyimon até Aval-Satyim, que está nas campinas de Moabe.  "
    ],
    [
      "50 Então Marya disse a Mushi nas campinas de Moabe, junto ao Jordão, perto de Irikho: "
    ],
    [
      "51 Fala com os filhos de Yisrail, e dirás a eles: “Quando cruzardes o Jordão para a terra de Canaã, "
    ],
    [
      "52 exterminareis por completo os habitantes da terra diante de vós; arrasareis todos os seus locais de adoração, destroçareis todas as suas imagens de metal fundido e derrubareis todos os seus lugares altos. "
    ],
    [
      "53 Tomareis possessão da terra, e habitareis nela, pois eu vos dei a terra para possuí-la. "
    ],
    [
      "54 Recebei a terra em herança por sorteio, por vossas famílias; as mais numerosas, maior herança, e as menos numerosas, menor herança. Receberão em herança o que resulte do sorteio, de acordo com as tribos dos vossos pais. "
    ],
    [
      "55 Mas se não exterminardes os habitantes da terra de diante de vós, os que sobreviverem deles serão como que aguilhões em vossos olhos e como pontas de flecha nas vossas têmporas; eles vos causarão aflição na terra na qual vós habitardes."
    ],
    [
      " 56 E a vós fareis como pensei fazer a eles”. "
    ],
    [
      "Os limites da terra prometida"
    ],
    [
      "34"
    ],
    [
      " Marya voltou a falar com Mushi, e disse a ele: "
    ],
    [
      "2 Ordena aos filhos de Yisrail, dizendo a eles: “Quando entrardes na terra de Canaã, esta é a terra que dividireis entre vós por herança, a terra de Canaã conforme suas fronteiras. "
    ],
    [
      "3 O lado sul será para vós desde o deserto de Tzin pela fronteira de Edom. E vos será a fronteira do sul desde a extremidade do Mar Salgado até o oriente. "
    ],
    [
      "4 O vosso limite vos irá rodeando desde o sul até a costa de Sefarvaim e passará até Sin; e seu ponto de partida será desde o sul de Requem d’Gaia, e se prolongará até Hetzar-Gadar e passará até Atzmon.  "
    ],
    [
      "5 O limite rodeará por Atzmon até ao rio do Egito, e terminará no mar. "
    ],
    [
      "6 O limite ocidental vos será o Mar Grande, isto é, sua costa. Este será para vós o limite ocidental. "
    ],
    [
      "7 E este vos será o limite do norte: desde o Mar Grande até o monte Hor. "
    ],
    [
      "8 Desde o monte Hor marcareis o limite até Ma’lana-daHemath e se prolongará até Tzedad;  "
    ],
    [
      "9 depois se prolongará até Zifrom terminará em Hetzar-Ainan. Este serão para vós os limites do norte. "
    ],
    [
      "10 Vosso limite oriental marcareis desde Hetzar-Ainan até Shafam.  "
    ],
    [
      "11 Descerá desde Shafam até Diblat do lado oriental de Ain, e continuará descendo até chegar à margem do lago de Quinerete, ao oriente.  "
    ],
    [
      "12 O limite continuará descendo até o Jordão e terminarão no Mar Salgado. Esta será vossa terra com suas fronteiras ao redor”. "
    ],
    [
      "13 Então Mushi ordenou aos filhos de Yisrail, dizendo a eles: Esta é a terra que dividireis por sorteio e que Marya ordenou dar às nove tribos e à meia tribo. "
    ],
    [
      "14 Pois a tribo dos descendentes de Robil, segundo suas casas paternas, a tribo dos descendentes de Gade, segundo suas casas paternas e a meia tribo de Menashi, têm recebido o que lhes corresponde como sua herança. "
    ],
    [
      "15 As duas tribos e a meia tribo tomaram a herança deles antes, aquém do Jordão, de Irikho, ao oriente. "
    ],
    [
      "16 Depois Marya falou a Mushi, e disse a ele: "
    ],
    [
      "17 Estes são os nomes dos homens que vos darão a terra em possessão: o sacerdote Ilyiazar e Yeshu bar Nun. "
    ],
    [
      "18 Tomarão também um chefe de cada tribo para vos repartir a terra. "
    ],
    [
      "19 E estes são os nomes dos chefes dos homens: da tribo de Yehudá, Kalav bar Yofana.  "
    ],
    [
      "20 Da tribo de Shemon, Shalmuel bar Amihud. "
    ],
    [
      "21 Da tribo de Benjamim, Eldadh bar Keslon. "
    ],
    [
      " 22 Da tribo de Dan, Baqui bar Yagli."
    ],
    [
      " 23 Da tribo de Yawsef, da tribo de Menashi, Narlail bar Afod."
    ],
    [
      "24 Da tribo de Efraim, Qamoil bar Shaftan.  "
    ],
    [
      "25 Da tribo de Zebulom, Elitzafã bar Parnak.  "
    ],
    [
      "26 Da tribo de Issacar, Petail bar Azor. "
    ],
    [
      "27 Da tribo de Ashyr, Arrihud bar Shalomi. "
    ],
    [
      "28 Da tribo de Naftali, Pedail bar Amihud.  "
    ],
    [
      "29 Estes são a quem Marya ordenou que entregassem a herança aos filhos de Yisrail na terra de Canaã. "
    ],
    [
      "As cidades dos levitas"
    ],
    [
      "35"
    ],
    [
      " Então Marya falou a Mushi nas campinas de Moabe, junto ao Jordão, próximo de Irikho, e disse a ele: "
    ],
    [
      "2 Dá ordem aos filhos de Yisrail, para que da possessão da sua herança eles deem aos levitas cidadesa nas quais eles vivam; também entregareis aos levitas campos que estejam ao redor dessas cidades. "
    ],
    [
      "3 Eles terão as cidades para viver nelas, e os campos serão para o seu gado, para seus animais e para todas as suas bestas. "
    ],
    [
      "4 Os campos das cidades que entregareis aos levitas terão mil côvados ao redor desde o muro da cidade até o lado de fora. "
    ],
    [
      "5 Medireis fora da cidade pelo lado oriental dois mil côvados, pelo lado sul dois mil côvados, e ao lado ocidental dois mil côvados, e ao lado do norte dois mil côvados, e a cidade ficará no centro. Este vos será o espaço aberto das cidades. "
    ],
    [
      "6 Das cidades que vós dareis aos levitas, seis vos servirão como cidades de refúgio, para que escape para lá o homicida que matou sem intenção o seu próximo; e lhes acrescentareis quarenta e duas cidades. "
    ],
    [
      "7 O total de cidades que vós dareis aos levitas chegará a quarenta e oito cidades, junto com seus campos. "
    ],
    [
      "8 Acerca das cidades que vós dareis da herança dos filhos de Yisrail, dos que tiverem mais dareis mais e dos que têm pouco, menos; cada um entregará aos levitas suas cidades, de acordo com a porção da herança que tenha recebido. "
    ],
    [
      "Cidades levitas de refúgio"
    ],
    [
      "9 E Marya voltou a falar a Mushi, dizendo a ele: "
    ],
    [
      "10 Fala aos filhos de Yisrail, e dirás a eles: “Quando cruzardes o Jordão rumo à terra de Canaã, "
    ],
    [
      "11 preparai para vós cidades de refúgio, para que escape para lá o homicida que matar alguém acidentalmenteb. "
    ],
    [
      "12 E essas cidades vos servirão como refúgio contra quem demanda total vingança do sangue, de modo que o homicida não morra sem que antes compareça a juízo diante da congregação. "
    ],
    [
      "13 Das cidades que derdes, seis vos servirá como cidades de refúgio. "
    ],
    [
      "14 Designareis três cidades a este lado do Jordão, e designareis três cidades na terra de Canaã. Estas servirão como cidades de refúgio para os filhos de Yisrail. "
    ],
    [
      "15 Estas seis cidades vos servirão como refúgio também para os prosélitos e aqueles que vivam entre eles, para que possa escapar para elas qualquer que matar alguém acidentalmente. "
    ],
    [
      "16 Mas se o feriu com um objeto de ferro com o propósito de matar, e morre, assassino éa. Será morto irremediavelmente; assassino é. "
    ],
    [
      "17 E se o golpeia com uma pedra em sua mão de modo que possa matá-lo, e morre, será morto irremediavelmente; assassino é. "
    ],
    [
      "18 Ou se o agride com um objeto de madeira em sua mão, de modo que possa matá-lo, e morre, será morto irremediavelmente; assassino é. "
    ],
    [
      "19 O próprio vingador do sangue matará o assassino quando encontrá-lo. "
    ],
    [
      "20 E se o agride com ódio, ou se lançou algo contra ele com maldade, e morre, assassino éb. "
    ],
    [
      "21 Se por inimizade o golpeia com a sua mão de modo que possa matá-lo, e morre, assassino é; será morto irremediavelmente. O vingador do sangue matará o assassino quando encontrá-lo. "
    ],
    [
      "22 Mas se o fere de repente, sem hostilidade alguma, ou lançou contra ele qualquer objeto sem maldade, "
    ],
    [
      "23 ou lança alguma pedra que possa matá-lo sem se dar conta de que a lançou sobre ele, e ele morreu, não sendo seu inimigo nem querendo seu mal, "
    ],
    [
      "24 então a congregação julgará a respeito desses casos entre o homicida e o vingador do sangue. "
    ],
    [
      "25 Se a congregação livra o homicida da mão do vingador do sangue, a congregação o envia à cidade de refúgio para onde fugiu, ali permanecerá até que morra o sumo sacerdote que foi ungido com o azeite santo. "
    ],
    [
      "26 Mas se o homicida sair dos limites da cidade de refúgio para a qual fugiu, "
    ],
    [
      "27 e o vingador do sangue o achar fora dos limites da cidade de refúgio, e o vingador do sangue matar o homicida, ele não terá culpa alguma do derramamento de sangue; "
    ],
    [
      "28 pois o homicida deveria ter permanecido na cidade de refúgio até à morte do sumo sacerdote, porque depois de sua morte pode regressar o homicida à terra da sua possessão. "
    ],
    [
      "29 Estas coisas serão para vós ordenanças permanentes através de vossas gerações em todos os locais que viverdes. "
    ],
    [
      "30 Quando qualquer um matar alguma pessoa, pelo testemunho das testemunhasc, matará o assassino; mas a pessoa alguma se dará morte pelo testemunho de uma só testemunha. "
    ],
    [
      "31 Não aceitareis suborno pela vida do assassino que é culpado de morte, mas morrerá irremediavelmente. "
    ],
    [
      "32 Tampouco aceitareis suborno para que escape para a cidade de refúgio, e depois possa voltar a morar na terra até que morra o sumo sacerdote. "
    ],
    [
      "33 Não contaminareis a terra onde habitardes, pois o sangue contamina a terrad, e não se poderá fazer expiação pela terra sobre a qual foi derramado o sangue, exceto pelo sangue do que tenha derramado. "
    ],
    [
      "34 E não contaminareis a terra na qual vós habitais, no meio da qual eu habito; porque eu sou Marya que moro no meio dos filhos de Yisrail”. "
    ],
    [
      "A respeito da herança das filhas"
    ],
    [
      "36"
    ],
    [
      " Então se aproximaram os patriarcas da família dos filhos de Guileade bar Makyir bar Menashi, das famílias de Menashi bar Yawsef, para falar diante de Mushi, diante do sacerdote Ilyiazar e diante dos príncipes da congregação, cabeças das casas paternas dos filhos de Yisrail.  "
    ],
    [
      "2 E eles disseram: Marya ordenou ao nosso senhor para entregar a terra em herança por sorteio aos filhos de Yisrail; e dessa forma Marya ordenou a nosso senhor para entregar a herança de nosso irmão Tzalefehadh às suas filhas.  "
    ],
    [
      "3 Mas se elas chegam a se casar com alguém das tribos dos filhos de Yisrail, a herança delas será diminuída da herança dos pais delas, e será acrescentada à herança das tribos que eles pertencem; assim se reduzirá a parte da nossa herança, "
    ],
    [
      "4 e quando venha a restituiçãoa para os filhos de Yisrail, a herança delas será acrescentada à herança das tribos a que eles pertencem. Assim a herança delas será reduzida da herança da tribo dos nossos pais. "
    ],
    [
      "5 Assim, Mushi ordenou aos filhos de Yisrail, segundo a ordem de Marya, e disse: A tribo dos filhos de Yawsef tem razão no que falam. "
    ],
    [
      "6 IIsto é o que Marya ordenou acerca das filhas de Tzalefehadh, dizendo: “A quem bem parecer aos seus olhos casem; contanto que seja dentro da tribo da família dos pais delasb”. "
    ],
    [
      "7 Deste modo, herança alguma dos descendentes será transferida de uma tribo a outra, porque cada descendente de Yisrail se manterá ligado à herança da tribo de seus pais. "
    ],
    [
      "8 E qualquer filha que entre em possessão de uma herança de alguma das tribos dos filhos de Yisrail se casará com alguém da família da tribo de seu pai, para que cada um dos descendentes tome possessão da herança de seus pais. "
    ],
    [
      "9 Herança alguma será transferida de uma tribo para outra, mas cada uma das tribos dos filhos de Yisrail conservará sua herança. "
    ],
    [
      "10 E as filhas de Tzalefehadh fizeram tal como Marya ordenara a Mushi; "
    ],
    [
      "11 de maneira que Marla, Tartza, Hagla, Milca e Noa, filhas de Tzalefehadh, casaram-se com os filhos de seus tios,  "
    ],
    [
      "12 que pertenciam às famílias dos descendentes de Menashi, filhos de Yawsef; assim a herança delas permaneceu na tribo da família do pai delas. "
    ],
    [
      "13 Estes são as leis, ordenanças e os estatutos que Marya ordenou através de Mushi aos filhos de Yisrail nas campinas de Moabe, que está junto ao Jordão, defronte de Irikhoc."
    ],
    [
      ""
    ],
    [
      "1:1 aNm 26:1  "
    ],
    [
      "1:51 aNm 3:10, 38; 1Sm 6:19; 2Sm 6:6, 7  "
    ],
    [
      "3:2 aÊx 6:23; Nm 26:60  3:4 bLv 10:1,2; Nm 26:61  3:12 cNm 3:45; 8:14  3:13 dLc 2:23  3:17 eÊx 6:16-22; 1Cr 6:16  "
    ],
    [
      "4:7 aÊx 25:30; Lv 24:5, 9  4:15 bNm 1:51; 4:19; 2Sm 6:6, 7  "
    ],
    [
      "5:7 aSl 32:3-5; Pv 28:13; Tg 5:16; 1Jo 1:9 bLc 19:8  "
    ],
    [
      "5:9 a1Co 9:13  5:14 bPv 6:34, 35  "
    ],
    [
      "6:2 aJz 13:5; 16:17; Lm 4:7; Am 2:11, 12  6:3 bLc 1:15  "
    ],
    [
      "6:23 a1Pe 3:9  6:24 bDt 28:3-6; Sl 17:8; 91:11; Lc 4:10  6:25 cSl 80:3,7,19  6:26 dSl 29:11; 37:37  6:27 e2Sm 7:23; 1Rs 9:3; 2Rs 21:4, 7; 2Cr 7:14  "
    ],
    [
      "8:2 aÊx 25:37; Lv 24:2, 4  8:10 bAt 6:6  8:16 cLc 2:23  8:17 dLc 2:23  "
    ],
    [
      "9:2 aÊx 12:1-14; Jo 11:55; 13:1; 1Co 5:7  9:12 bJo 19:36  "
    ],
    [
      "9:15 aÊx 13:21, 22; 40:34-38  "
    ],
    [
      "10:35 aDt 7:10; 32:41; Sl 68:1, 2; Is 17:12-14  11:1 bNm 11:18; 14:2, 28; 16:11; 17:5  11:4 cSl 78:20; 1Co 10:6  11:5 dÊx 16:3  11:6 eÊx 16:4, 15; Nm 21:5; Ne 9:15; Sl 78:24; Jo 6:31, 49; 1Co 10:3  11:11 fÊx 5:22; Dt 1:12  "
    ],
    [
      "11:23 aEz 12:25; 24:14  11:31 bÊx 16:13; Sl 78:26-28; 105:40"
    ],
    [
      "12:1 aÊx 2:21  12:2 bNm 16:3  12:6 cHb 1:1  dMt 27:19  12:13 eGn 25:21; Êx 8:31 Nm 21:7; 1Sm 12:18; 1Rs 13:6; 2Rs 6:17,18; 2Cr 14:11; Ne 1:6; At 9:40; Tg 5:17  13:2 fDt 1:19-33  "
    ],
    [
      "13:33 aGn 6:4; Dt 2:10-21; 3:11; Js 11:21; 1Sm 17:4; 1Cr 20:4-7; Is 14:9  14:2 bNm 11:1  14:3 cAt 7:39  14:6 dMc 14:63  14:11 eHb 3:16  "
    ],
    [
      "14:21 aDt 32:40; Is 6:3; 49:18; Hc 2:14  14:29 b1Co 10:5; Hb 3:17  14:32 cNm 26:64; 1Co 10:5  14:34 dAt 13:18  "
    ],
    [
      "15:20 aRm 11:16  15:30 bHb 10:26  "
    ],
    [
      "16:1 aÊx 6:21; Jd 11  16:13 bNm 11:4-6  "
    ],
    [
      "16:19 aNm 14:10  16:29 bEc 3:19  16:30 cJó 31:2, 3; Sl 55:15  16:32 dNm 26:10; Dt 11:6; Sl 106:17"
    ],
    [
      "16:41 aNm 16:3  "
    ],
    [
      "17:8 aEz 17:24; Hb 9:4  18:4 bHb 9:6  "
    ],
    [
      "18:19 aLv 2:13; 2Cr 13:5; Ez 43:24; Mc 9:49, 50; Cl 4:6  18:21 bLv 27:30-33; Dt 14:22-29; Hb 7:5  18:24 cMt 23:23  18:26 dNe 10:38  "
    ],
    [
      "19:3 aHb 13:11  "
    ],
    [
      "20:1 ªÊx 17:1  20:11 bSl 78:16; Is 48:21; 1Co 10:4  "
    ],
    [
      "20:14 aGn 16:31-39; Dt 2:4  20:28 bÊx 29:29; Nm 33:38; Dt 10:6; 32:50  "
    ],
    [
      "21:6 aDt 8:15; Jr 8:17; 1Co 10:9  21:7 bSl 78:34; Is 26:16; Os 5:15  21:8 cIs 14:29; 30:6; Jo 3:14  21:9 dLc 24:27; Jo 3:14  "
    ],
    [
      "22:5 aJs 24:9; 2Pe 2:15, 16; Jd 11  "
    ],
    [
      "22:18 aNm 22:38; 24:13; 1Rs 22:14; 2Cr 18:13  22:28 b2Pe 2:16  "
    ],
    [
      "23:19 aRm 11:29; Hb 6:18  "
    ],
    [
      "24:3 ªNm 24:15  24:17 bMt 2:2, 9  "
    ],
    [
      "25:3 aSl 106:28, 29; Os 9:10  26:1 bNm 1:1-46; 25:9  "
    ],
    [
      "26:61 aLv 10:1, 2; Nm 3:4  27:7 bNm 36:2; Js 17:4  27:12 cDt 32:48-52  "
    ],
    [
      "27:16 aNm 16:22; Hb 12:9  27:17 bMt 9:36; Mc 6:34  27:23 cDt 31:23  28:2 dÊx 29:38-46"
    ],
    [
      "28:14 aFp 2:17  "
    ],
    [
      "29:7 aAt 27:9  "
    ],
    [
      "31:16 aAp 2:14  "
    ],
    [
      "35:2 aJs 21:1-42  35:11 bÊx 21:13; Nm 35:22-28  "
    ],
    [
      "35:16 aÊx 21:12; Lv 24:17  35:20 bGn 4:8; Êx 21:14; Dt 19:11  35:30 cDt 17:6; Mt 18:16; Jo 8:17, 18  35:33 dDt 21:7, 8; Sl 106:38  "
    ],
    [
      "36:4 aLv 25:10  36:6 bNm 27:7  36:13 cNm 21:1"
    ],
    [
      "13:4 Isto é, não fizeram conforme a ordem do culto estabelecido por Alaha. Isto é figura da religiosidade ou cultos humanos e heresias."
    ],
    [
      "15:28 Lit., filhos varões.  "
    ],
    [
      "111:3 Aram., Yakdana, que se traduz como queima. Em hebraico, Tabera significa aceso ou ardente.  "
    ],
    [
      "111:28 Aram., Yoshá.  "
    ],
    [
      "111:34 Aram., Kavri d’Regtá que significa os sepultados da luxúria."
    ],
    [
      "113:8 Aram., Yoshá.  213:16 Aram., Yoshá. "
    ],
    [
      "113:33 Aram., ganbari, que pode ser traduzido como gigantes, heróis, campeões, valentes, poderosos."
    ],
    [
      "116:22 O vocábulo El é usado para designar a Divindade nos idiomas semíticos. Ver nota em Gn 12:8."
    ],
    [
      ""
    ]
  ]
}