{
  "fileName": "41-Evangelho segundo Marcos.json",
  "content": [
    [
      "Evangelho segundo Marcos"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "Marcos 1"
    ],
    [
      "(Fora de [Rm-Fm], nem tudo é para nós.) João, o submersor, (tipo de Elias na Tribulação) pré apronta caminho para Jesus."
    ],
    [
      "1  – ¶ Princípio do evangelho (as boas novas) de ① Jesus Cristo, o ② Filho de Deus ; ① este genitivo “de” pode significar tanto “de propriedade de”, como “proveniente de”, como “sobre”. ② nota Mt 27:54"
    ],
    [
      "2 Como tem sido escrito nos Profetas  (“Eis que *Eu* envio o Meu mensageiro ① adiante da Tua face, o qual preparará o Teu caminho diante de Ti. ① “aggelos” pode ser traduzido por “anjo” ou por “mensageiro”."
    ],
    [
      "3 A voz daquele clamando no deserto: ‘Preparai a estrada de o Senhor (Jesus), planos-e-retos fazei os Seus caminhos’.”), Ml 3:1; Is 40:3"
    ],
    [
      "4 Apareceu João submergindo no deserto e pregando a submersão (como sinal) de arrependimento e em-consequência-da ① remissão ② dos pecados. ① nota Mt 3:11. ② remissão é perdão."
    ],
    [
      "5 E saíam até ele toda a multidão da província da Judeia e os (habitantes) de Jerusalém; e todos eram submersos por ele dentro do rio Jordão, confessando os pecados deles. "
    ],
    [
      "6 E estava João tendo se vestido de (roupa de) pelos de camelo, e com um cinto de couro em redor dos seus lombos, e comendo gafanhotos e mel silvestre. "
    ],
    [
      "7 E pregava, dizendo: “Vem, após mim, Aquele (Jesus) que é mais poderoso do que eu, do Qual não sou digno de, havendo-me abaixado, desatar a correia dos Seus sapatos. "
    ],
    [
      "8 *Eu*, em verdade, vos submergi dentro de água; *Ele*, porém, vos submergirá dentro de o Espírito Santo ①.” ① nota Mt 3:11."
    ],
    [
      "Jesus é submerso por João."
    ],
    [
      "9 ¶ E, naqueles dias, aconteceu que veio Jesus proveniente-de-junto-de Nazaré da Galileia, e foi submerso por João, para dentro do (rio) Jordão. "
    ],
    [
      "10 E imediatamente, estando (Jesus) subindo (para a margem) proveniente-de-junto-da água, viu os céus sendo divididos-por-rasgadura, e o Espírito (Santo), à semelhança de uma pomba, descendo sobre Ele."
    ],
    [
      "11 E uma voz saiu proveniente-de-dentro-dos céus, dizendo: “*Tu* és o Meu Filho, o (Meu Filho) amado, em Quem Me comprazi.” Sl 2:7; Gn 22:2; Is 42:1"
    ],
    [
      "Jesus posto à prova pelo Diabo."
    ],
    [
      "12 E imediatamente o Espírito (Santo) O guia ① para dentro do deserto. ① KJB."
    ],
    [
      "13 E Ele (Jesus) estava ali no deserto quarenta dias, sendo posto à prova por Satanás. E (Jesus) estava com as feras, e os anjos O serviam."
    ],
    [
      "Jesus volta à Galileia. Chama Seus primeiros discípulos."
    ],
    [
      "14 ¶ E, depois de ser João entregue à prisão, veio Jesus para dentro da Galileia, pregando o evangelho (as boas novas) do reinar de Deus , "
    ],
    [
      "15 E dizendo: “Tem sido cumprido o tempo, e tem chegado vizinho ① o reinar de Deus. Arrependei-vos, e crede no evangelho (as boas novas).” ① nota Mt 3:2."
    ],
    [
      "16 Ora, andando (Jesus) ao lado do Mar da Galileia, viu Simão e André (o irmão deste Simão) lançando uma grande-rede para dentro do mar, pois eles eram pescadores. "
    ],
    [
      "17 E lhes disse Jesus: “Vinde vós em-seguimento-a Mim, e Eu vos farei ser tornados pescadores de homens.”"
    ],
    [
      "18 E, imediatamente, havendo eles deixado as redes deles, O seguiram."
    ],
    [
      "19 E, havendo Jesus ido dali um pouco mais adiante, viu Jacobo (o filho de Zebedeu) e João (o irmão deste Jacobo). E estes estavam no barco (deles) consertando as suas redes. "
    ],
    [
      "20 E Ele (Jesus) imediatamente os chamou. E, havendo eles deixado o pai deles (Zebedeu) no barco, com os trabalhadores-braçais-por-dia, (logo) partiram em-seguimento-a Ele (Jesus)."
    ],
    [
      "Libertação e cura de um endemoniado, em Cafarnaum."
    ],
    [
      "21 ¶ E entram para Cafarnaum e, imediatamente depois, noS sábadoS ①, havendo Jesus ido para dentro da sinagoga, ali Ele ensinava. "
    ],
    [
      "① período de sete sábados entre a Festa dos Pães Ázimos e a de Pentecostes?"
    ],
    [
      "22 E maravilhavam-se da Sua doutrina, porque Ele os estava ensinando na-qualidade-① de tendo Ele autoridade, e não como os escribas. "
    ],
    [
      "① qualidade que realmente tinha."
    ],
    [
      "23 E estava na sinagoga deles um homem com um espírito imundo, e este (espírito imundo) bradou, "
    ],
    [
      "24 Dizendo: “Deixa-nos Tu sozinhos! Que temos nós conTigo, ó Jesus, Aquele nazareno? Vieste nos fazer perecer? Tenho bem-conhecido a Ti, Quem Tu és: O Santo de Deus!”"
    ],
    [
      "25 E o repreendeu Jesus, dizendo: “Sê tu calado, e sai proveniente-de-dentro-dele.”"
    ],
    [
      "26 Então o espírito imundo, (já) o havendo feito-entrar-em-convulsões e havendo clamado com grande voz, saiu proveniente-de-dentro-dele. "
    ],
    [
      "27 E se admiraram todos, a ponto de perguntarem (dirigindo-se) para si mesmos, dizendo: “Que é isto? Que nova doutrina é esta? Pois com (Sua própria e intrínseca) autoridade Ele (Jesus) ordena até mesmo aos espíritos imundos, e eles Lhe obedecem!” "
    ],
    [
      "28 E logo largamente se espalhou a Sua fama para dentro de toda a região ao redor da Galileia."
    ],
    [
      "Jesus cura sogra de Pedro, cura vários enfermos, e liberta endemoniados, na Galileia."
    ],
    [
      "29 ¶ E, imediatamente, provenientes-de-dentro-da sinagoga havendo eles (Jesus e os Seus discípulos) saído, entraram para a casa de Simão e de André, com Jacobo e João. "
    ],
    [
      "30 E a sogra de Simão estava deitada queimando-com-a-grande-febre; e imediatamente falam a Ele (a Jesus) a respeito dela. "
    ],
    [
      "31 Então, havendo Ele chegado a ela, a levantou havendo tomado a mão dela; e a febre a deixou imediatamente ; e ela os servia. "
    ],
    [
      "32 O anoitecer, então, havendo chegado, quando se pôs o sol, trouxeram até Ele (Jesus) todos aqueles homens estando enfermos e aqueles homens estando-endemoniados. "
    ],
    [
      "33 E toda a cidade estava tendo sido ajuntada à porta (da casa de Simão). "
    ],
    [
      "34 E Ele curou muitos estando enfermos de diversas enfermidades, e a muitos demônios expulsou; porém não deixava falar os demônios, porque eles O conheciam. "
    ],
    [
      "35 E, muito cedo de manhã, ainda noite, havendo Ele Se levantado, saiu e foi para dentro de um lugar deserto, e ali orava. "
    ],
    [
      "36 E O procuravam Simão e aqueles que estavam consigo. "
    ],
    [
      "37 E, havendo-O achado, Lhe dizem: “Todos Te buscam.”"
    ],
    [
      "38 E Ele lhes diz: “Passemos para dentro das aldeias vizinhas, a fim de que também ali Eu pregue; porque para isso tenho vindo.”"
    ],
    [
      "39 ¶ E Ele estava (continuadamente) pregando nas sinagogas deles, por toda a Galileia ①, e aos demônios expulsando. ① nota Lc 4:44."
    ],
    [
      "Leproso tornado limpo."
    ],
    [
      "40 E aproxima-se dEle um leproso rogando-Lhe e pondo-se de joelhos diante dEle, e dizendo-Lhe: “Se queres, bem podes me tornar-limpo (da lepra).”"
    ],
    [
      "41 E Jesus, havendo sido movido-de-íntima-e-grande-compaixão, havendo estendido a Sua mão, o tocou, e lhe diz: “Quero; sê tu tornado limpo (da lepra)!”"
    ],
    [
      "42 E, havendo Jesus falado isto, imediatamente se foi a lepra para longe dele (o leproso), e ele foi tornado limpo (da lepra) ①. "
    ],
    [
      "① ver http://solascriptura-tt.org/Cristologia/MilagresMessianicosDeJesus-LetUsReason.htm."
    ],
    [
      "43 E, havendo Jesus enfaticamente o advertido, imediatamente o despediu, "
    ],
    [
      "44 E lhe diz: “Olha, que a ninguém digas tu nada (disso); porém vai, a ti mesmo mostra ao sacerdote, e oferece, a respeito da tua purificação, aquilo que Moisés determinou, para testemunho a eles.”"
    ],
    [
      "45 Ele (o ex leproso), porém, havendo saído, começou a apregoar muito isto, e a divulgar a palavra; de forma que não mais podia Ele (Jesus) publicamente entrar para a cidade, mas conservava-se fora, em lugares desertos; e vinham a Ele de todas as partes."
    ],
    [
      "Marcos 2"
    ],
    [
      "Cura e perdão de pecados de paralítico de Cafarnaum (descido pelo telhado)."
    ],
    [
      "1 ¶ E outra vez entrou Ele (Jesus) para Cafarnaum, depois de alguns dias; e foi ouvido que Ele está na casa ①. ① a casa de Simão e André Mc 1:29."
    ],
    [
      "2 E, imediatamente, foram (ali) ajuntados muitos, de modo a não mais haver lugar nenhum para os receber, nem mesmo junto à porta; e Ele lhes pregava a Palavra. "
    ],
    [
      "3 E vieram até Ele, trazendo um paralítico carregado por quatro varões. "
    ],
    [
      "4 E eles, não podendo aproximar-se dEle por causa da multidão, desfizeram a cobertura ① (bem acima de) onde Ele estava, e, (ali) havendo feito uma abertura, baixaram a pequena-cama sobre a qual o paralítico repousava-deitado. ① cobertura de telhas de barro ou de molhos de palha."
    ],
    [
      "5 E, havendo Jesus visto a fé deles, diz ao paralítico: “Ó filho, te têm sido (agora) perdoados os teus pecados.”"
    ],
    [
      "6 Havia, porém, alguns dos escribas ali estando-assentados e arrazoando dentro dos seus corações:"
    ],
    [
      "7 “Por que Este Varão deste modo diz blasfêmias? Quem pode perdoar pecados, exceto exatamente um, que é Deus?” "
    ],
    [
      "8 E, imediata-e-plenamente havendo Jesus conhecido no Seu próprio espírito que assim arrazoam dentro de si mesmos, lhes disse: “Por que estas coisas arrazoais vós dentro dos vossos corações? "
    ],
    [
      "9 Que é mais fácil? Dizer ao paralítico: ‘Que te sejam (agora) perdoados ① os teus pecados’? Ou lhe dizer: ‘Levanta-te, e levanta-e-carrega (sobre ti) a tua pequena-cama, e anda’? ① KJB: “sejam perdoados”: presente passivo do subjuntivo."
    ],
    [
      "10 A fim de que, porém, saibais que poder tem o Filho do homem para perdoar sobre a terra pecados” (, diz Ele (Jesus) ao paralítico): "
    ],
    [
      "11 “A ti Eu digo: Levanta-te, e levanta-e-carrega (sobre ti) a tua pequena-cama, e vai para dentro da tua casa.”"
    ],
    [
      "12 E ele (o paralítico) imediatamente se levantou e, havendo levantado-e-carregado (sobre si) a sua pequena-cama, foi embora diante de todos, de modo a todos se admirarem e glorificarem a Deus, dizendo: “Nunca vimos nenhuma coisa assim!”"
    ],
    [
      "Chamamento de Levi (= apóstolo Mateus). “Segue-Me.” Jesus come com publicanos e pecadores."
    ],
    [
      "13 ¶ E Ele (Jesus) novamente saiu para junto do mar (da Galileia), e toda a multidão-de-homens vinhA até Ele, e Ele oS ensinava. "
    ],
    [
      "14 E, passando, Ele viu Levi (o filho de Alfeu) estando-assentado na recebedoria-de-impostos, e lhe diz: “Segue-Me.” E, havendo ele se levantado, O seguiu. "
    ],
    [
      "15 E, durante o estar Jesus ① assentado-à-mesa dentro da casa deste (Levi), aconteceu que muitos publicanos e pecadores estavam-assentados-à-mesa juntamente com Jesus e com os Seus discípulos; porque eram muitos ②, e O ③ seguiram. ① Antiga Latina (antes do século V), Tyndale 1526, Great Bible, Mathew’s Bible, Bishop Bible, Geneva 1599, Bíblias espanholas pré-1599, Bíblia francesa 1599, KJB. ② muitos publicanos e pecadores. ③ ou “o”, referindo-se a Levi."
    ],
    [
      "16 E os escribas e fariseus, havendo-O visto comendo com os publicanos e pecadores, disseram aos discípulos dEle: “Por que é que Ele come e bebe  com os publicanos e pecadores?” "
    ],
    [
      "17 E, havendo ouvido isto, Jesus lhes diz: “Não têm necessidade de médico aqueles estando sãos-e-fortes, mas sim aqueles estando doentes; Eu não vim chamar os justos, mas, sim, os pecadores, ao arrependimento .”"
    ],
    [
      "Por que os discípulos de Jesus não jejuavam? Novos tecido, vinho e odre."
    ],
    [
      "18 ¶ E estavam os discípulos de João, e aqueles dos fariseus, jejuando; e (outras pessoas) vieram e disseram a Ele (a Jesus): “Por que os discípulos de João e aqueles dos fariseus jejuam, mas os Teus discípulos não jejuam?”"
    ],
    [
      "19 E lhes disse Jesus: “Porventura podem os filhos da câmara da noiva ① jejuar, enquanto o noivo com eles mesmos está? Por todo o tempo em que consigo têm o noivo, não podem jejuar; ① “filhos da câmara da noiva” são amigos do noivo, têm a honra + alegria de serem encarregados da preparação da câmara nupcial."
    ],
    [
      "20 Dias virão, porém, quando tenha sido tirado para longe deles o noivo; e, então, jejuarão naqueles dias. "
    ],
    [
      "21 E nenhum homem costura um remendo de tecido novo-e-não-pré-encolhido sobre uma roupa velha; doutra forma o seu remendo novo tira parte do velho, e uma pior rotura ocorre. "
    ],
    [
      "22 E nenhum homem deita suco de uvas novo para dentro de odres ① velhos; doutra forma, o suco de uvas novo rompe os odres, e o suco de uvas é derramado, e os odres ① se farão arruinar ②; mas suco de uvas novo deve ser deitado para dentro de odres ① novos.” ① “odre” é um saco ou recipiente, de couro de animais, usado para levar água ou suco de uvas. ② notas Lc 5:38,39."
    ],
    [
      "Jesus é o Senhor do sábado."
    ],
    [
      "23 ¶ E aconteceu passar Ele (Jesus), noS sábadoS  ①, através dos campos-de-cereais; e começaram os Seus discípulos a fazer caminho (através dos campos-de-cereais), arrancando (e comendo) as espigas . ① período de sete sábados entre a Festa dos Pães Ázimos e a de Pentecostes?"
    ],
    [
      "24 E os fariseus Lhe disseram: “Vês? Por que fazem eles, noS sábadoS, o que não é lícito fazer?”"
    ],
    [
      "25 *Ele*, porém, lhes disse: “Nunca lestes o que fez Davi quando necessidade teve e sofreu-fome (*ele* e aqueles juntamente com ele)? "
    ],
    [
      "26 Como entrou para a casa de Deus (nos dias de Abiatar , o sumo sacerdote) e comeu os pães da proposição , dos quais não é lícito comer exceto aos sacerdotes, e também os deu até-mesmo aos que juntamente-com ele estavam?”"
    ],
    [
      "27 E lhes disse (Jesus): “O sábado foi feito por causa ① do homem, e não o homem por causa ① do sábado. ① “por causa” ou “para benefício”."
    ],
    [
      "28 Assim, pois, o Filho do homem é o Senhor também do sábado.”"
    ],
    [
      "Marcos 3"
    ],
    [
      "Cura de homem de mão atrofiada-ressequida. Grande multidão."
    ],
    [
      "1 ¶ E outra vez entrou (Jesus) para a sinagoga, e ali estava um homem tendo a sua mão tendo sido murchada-secada. "
    ],
    [
      "2 E eles ① estavam observando a Ele (Jesus), se noS sábadoS o curaria, para O acusarem. ① o dirigente da sinagoga, os seus membros, e os escribas e fariseus que sempre seguiam Jesus procurando ocasião contra Ele."
    ],
    [
      "3 E diz (Jesus) ao homem que estava tendo a sua mão tendo sido murchada-secada: “Levanta-te e vem para dentro do meio (da sinagoga).”"
    ],
    [
      "4 E lhes diz: “É lícito, noS sábadoS, fazer bem, ou fazer mal? Uma vida salvar, ou matar?” Eles, porém, guardaram-silêncio. "
    ],
    [
      "5 E, havendo (Jesus) olhado ao redor para eles com indignação ①, e sendo muito contristado diante da dureza ② do coração deles, diz ao homem: “Estende a tua mão.” E ele a estendeu, e foi restituída a sua mão, sã como a outra. ① nota Jo 2:15. ② ser coberto por calo, não podendo ver."
    ],
    [
      "6 E, havendo saído os fariseus, imediatamente, com os herodianos, formaram uma união-para-conselho-deliberativo, contra Ele, sobre como O fazerem matar. "
    ],
    [
      "7 ¶ E Jesus retirou-Se com os Seus discípulos para o mar (da Galileia), e O seguiu uma grandE multidão-de-homens provenientes-de-junto-da Galileia e provenientes-de-junto-da Judeia, "
    ],
    [
      "8 E provenientes-de-junto-de Jerusalém, e provenientes-de-junto-da Idumeia, e provenientes do outro lado do (rio) Jordão, e aqueles (provenientes-de) ao redor de Tiro e de Sidom: (Ao todo,) uma grandE multidão-de-homens que, quando havendo ouvido quão grandes coisas Ele fazia, vieram até Ele. "
    ],
    [
      "9 E disse Ele aos Seus discípulos que um barquinho permaneça-continuamente-pronto-para-servi-lO, por causa dos homens-em-multidão, a fim de que eles não O apertem ①, ① “apertem”, dando pouco espaço, pressionando, atrapalhando."
    ],
    [
      "10 Porque a muitos Ele curou, de tal maneira que tantos quantos tinham açoitamentos-de-doença se arrojavam sobre Ele, para Lhe tocarem,. "
    ],
    [
      "11 E os espíritos imundos, quando O viam, prostravam-se diante dEle, e clamavam, dizendo: “*Tu* és o Filho de Deus!” "
    ],
    [
      "12 E Ele severamente lhes proibia (falar), a fim de que não O fizessem manifesto."
    ],
    [
      "Comissionamento dos doze apóstolos. Sexta DISPENSAÇÃO (1Co 12:28), o parêntese das assembleias locais."
    ],
    [
      "13 ¶ E sobe Ele para dentro do monte, e chama para Si os (Seus seguidores) que Ele quis; e vieram até Ele. "
    ],
    [
      "14 E apontou Ele doze  (deles) a fim de que estejam (sempre seguindo) com Ele e a fim de que Ele os envie a pregar, "
    ],
    [
      "15 E para terem autoridade para curar as enfermidades e expulsar os demônios:"
    ],
    [
      "16 E adicionou ① a Simão o nome de Pedro ②; "
    ],
    [
      "① “adicionou” em Jo 1:42. ② “uma pedra pequena”."
    ],
    [
      "17 E (apontou) a Jacobo (o filho de Zebedeu) e a João (o irmão de Jacobo); e lhes adicionou os nomes de Boanerges, que significa “os filhos do trovão”; "
    ],
    [
      "18 E (apontou) a André, e a Filipe, e a Bartolomeu, e a Mateus, e a Tomé, e a Jacobo (o filho de Alfeu), e a Tadeu, e a Simão (o canaanita ①), ① Nota Mt 10:4."
    ],
    [
      "19 E a Judas (o homem-de-Kerioth), aquele que também (depois) O traiu-e-entregou."
    ],
    [
      "Libertação e cura de endemoniado cego e mudo; escribas pecam contra o Espírito Santo."
    ],
    [
      "20 ¶ E (Jesus e os apóstolos) ① vieram para dentro da casa ②. E se ajuntou outra vez uma multidão, de tal maneira que (Jesus e os apóstolos) nem sequer podiam comer pão. "
    ],
    [
      "① nota Mt 10:2. ② a casa de Simão e André, em Cafarnaum, em que estavam hospedados? Mc 1:29."
    ],
    [
      "21 E, havendo ouvido a respeito disto, aquelas pessoas de junto dEle ① saíram para O prender; porque diziam que Ele tornou-Se fora de Si. "
    ],
    [
      "① os Seus irmãos e mais próximos parentes e amigos."
    ],
    [
      "22 E os escribas, aqueles provenientes-de-junto-de Jerusalém havendo descido, diziam que “a Beelzebub ① Ele tem”, e que “dentro do príncipe dos demônios Ele expulsa os demônios.” ① KJB."
    ],
    [
      "23 E, havendo Ele chamado eles (os apóstolos) a Si, em parábolas lhes disse: “Como pode Satanás a Satanás expulsar? "
    ],
    [
      "24 E, se um reino contra si mesmo for dividido, não pode subsistir o tal reino. "
    ],
    [
      "25 E, se uma casa-família contra si mesma for dividida, não pode subsistir a tal casa-família. "
    ],
    [
      "26 E, se Satanás se levantou contra si mesmo, e tem sido dividido, então não pode subsistir; ao contrário, fim tem. "
    ],
    [
      "27 Nenhum homem, de modo algum, pode saquear aos bens do homem-valente (depois de havendo entrado para sua casa), se, primeiramente, não acorrentar o homem-valente. E, então, à sua casa ele saqueará. "
    ],
    [
      "28 Em verdade vos digo que serão perdoados aos filhos dos homens todos os seus pecados e todas-e-quaisquer blasfêmias com que tenham blasfemado; "
    ],
    [
      "29 Todo-e-qualquer-homem, porém, que blasfema   contra o Espírito, o Santo, não tem remissão ①, para o sempre, mas culpado é de condenação que dura para sempre .” ① remissão é perdão."
    ],
    [
      "30 (Porque eles diziam: “um espírito imundo Ele (Jesus) tem.”)"
    ],
    [
      "A família verdadeira (espiritual) de Jesus."
    ],
    [
      "31 ¶ Chegam, pois, os Seus irmãos e a Sua mãe; e, fora tendo eles se postado, enviaram (mensageiros) até Ele, chamando-O. "
    ],
    [
      "32 E estavA assentada uma multidão-de-homens ao redor dEle, e (alguns) Lhe disseraM: “Eis que a Tua mãe e os Teus irmãos, lá fora, Te procuram.” "
    ],
    [
      "33 E Ele lhes respondeu, dizendo: “Quem é a Minha mãe, ou quem são os Meus irmãos?” "
    ],
    [
      "34 E, havendo Ele olhado em redor para aqueles em-circunferência-ao-redor dEle estando-assentados, diz: “Eis, aqui, a Minha mãe e os Meus irmãos! "
    ],
    [
      "35 Porquanto, todo-e-qualquer-homem que fizer a vontade de Deus, *esse*, o Meu irmão, e a Minha irmã, e a Minha mãe é ele.”"
    ],
    [
      "Marcos 4"
    ],
    [
      "PARÁBOLAS SOBRE O REINAR DE DEUS: Parábola do semeador e quatro solos. Propósito das parábolas. Explanação."
    ],
    [
      "1 ¶ E outra vez começou (Jesus) a ensinar ao lado do mar (da Galileia), e foi ajuntada até Ele uma grandE multidão, de forma que Ele, havendo entrado para o barco, assentou-Se (sobre o barco), no mar; e toda a multidão-de-homens estavA de-frente-para o mar, sobre a terra. "
    ],
    [
      "2 E (Jesus) lhes ensinava, em parábolas, muitas coisas, e lhes dizia na doutrina dEle:"
    ],
    [
      "3 ① “Ouvi vós: Eis que saiu o semeador para semear; ① versos 3-9: notas Mt 3:2; 13:1-8,18-23."
    ],
    [
      "4 E, em o estar ele semeando, aconteceu que parte da semente caiu à beira do caminho, e vieram as aves do ar e (completamente) a devoraram; "
    ],
    [
      "5 E outra parte da semente caiu sobre a terrA pedregosA, onde não havia muita terra, e logo brotou-para-cima (da terra), em razão de não ter profundidade de terra ①; ① nota Mt 13:6."
    ],
    [
      "6 O sol, porém, havendo saído, ela foi superficialmente-queimada; e, em razão de não ter raiz, foi murchada. "
    ],
    [
      "7 E outra parte da semente caiu para entre os espinhos, e cresceram os espinhos, e a sufocaram, e fruto ela não deu. "
    ],
    [
      "8 E outra parte da semente caiu para dentro da terra (a boa) e dava fruto, vingando e crescendo; e exatamente uma (porção da semente) produziu trinta (vezes mais), e outra exatamente uma produziu sessenta (vezes mais), e outra exatamente uma produziu cem (vezes mais).”"
    ],
    [
      "9 E lhes disse (Jesus): “Aquele que está tendo ouvidos para ouvir, ouça.” "
    ],
    [
      "10 ¶ Ora, quando Ele esteve só, O interrogaram os que estavam ao redor dEle (juntamente-com os doze (apóstolos)), a respeito da parábola."
    ],
    [
      "11 E lhes disse (Jesus): “A vós outros vos tem sido concedido saber o mistério ① do reinar de Deus; àqueles homens, porém, os quais estão de fora, em parábolas são feitos todos ensinos (do mistério), ① “musterion”: algo do desejo-propósito eterno de Deus que era desconhecido até dos profetas e anjos, e, nesta passagem, foi revelado e registrado. "
    ],
    [
      "12 A fim de que ‘eles, vendo, vejam e não percebam; e, ouvindo, ouçam e não entendam; para que ① não se convertam  e (assim) lhes sejam perdoados os seus pecados.’ “ Is 6:9,10 ① este é propósito deles?."
    ],
    [
      "13 E lhes diz (Jesus): “Não tendes vós entendido esta parábola? Como, pois, todas as parábolas entendereis? "
    ],
    [
      "14 Aquele que está semeando, à Palavra semeia. "
    ],
    [
      "15 E estes são aqueles à beira do caminho, onde é semeada a Palavra: mas, sempre que eles lhe hajam dado ouvidos, imediatamente vem Satanás e tira a Palavra, aquela tendo sido semeada dentro dos seus corações. "
    ],
    [
      "16 E, semelhantemente, estes são aqueles recebendo semeação sobre as terraS pedregosaS: aqueles que, quando dão ouvidos à Palavra, imediatamente, com gozo, a recebem,"
    ],
    [
      "17 Mas não têm raiz dento de si mesmos, ao contrário, temporários são; depois, havendo surgido aflição ou perseguição por causa de a Palavra, imediatamente são feitos-tropeçar-e-cair-em-armadilha. "
    ],
    [
      "18 E estes são aqueles estando recebendo semeação para entre os espinhos: os① que à Palavra estão dando ouvidos, ① “os que”: Scrivener, KJB."
    ],
    [
      "19 Mas os cuidados deste presente mundo, e o engano da riqueza, e as cobiças acerca de outras coisas, entrando, sufocam a Palavra, e ela infrutífera se torna. "
    ],
    [
      "20 E estes são aqueles sobre a terra, a boa, havendo recebido semeação: aqueles que dão ouvidos à Palavra e a recebem, e dão fruto, exatamente um a trinta, outro exatamente um a sessenta, outro exatamente um a cem, por um.”"
    ],
    [
      "Parábola da candeia, acesa mas escondida. Parábola da medida com que medimos."
    ],
    [
      "21 ¶ E lhes disse: “Porventura a candeia vem a fim de que debaixo do alqueire ① seja colocada, ou debaixo da pequena-cama? Ao contrário, não é a fim de que sobre o candelabro seja posta? ① “alqueire” é caixa de madeira usada para medir grãos, cerca de nove litros."
    ],
    [
      "22 Porque não há nada escondido que não haja de ser manifesto; nem, tampouco, coisa nenhuma foi feita secreta que não haja de à luz vir."
    ],
    [
      "23 Se algum homem tem ouvidos para ouvir, ouça.”"
    ],
    [
      "24 E lhes disse (Jesus): “Atentamente-vede-e-cuidai pelo que ouvis: Na medida com que medis vos será medido, e será mais ainda acrescentado a vós outros, aqueles que estais ouvindo."
    ],
    [
      "25 Porque a todo-e-qualquer-homem que tenha , (mais) lhe será dado; e, ao que não tem, até mesmo o que tem será tirado para longe dele.”"
    ],
    [
      "Parábola da semente plantada, brotada, ceifada."
    ],
    [
      "26 ¶ E dizia Ele: “Assim é o reinar de Deus: como se um homem lançasse a semente para dentro da ① terra, ① KJB."
    ],
    [
      "27 E dormisse e se levantasse, de noite e de dia, e a semente brotasse e recebesse-crescimento, não havendo ele sabido como. "
    ],
    [
      "28 Porque por si mesma a terra produz (o seu) fruto: primeiramente a folha da gramínea, depois a espiga, por último o grão cheio, na espiga. "
    ],
    [
      "29 E, quando já o fruto se entregar (maduro), logo ele (o homem) lhe envia a foice, porque tem chegado a ceifa.” Jl 3:13"
    ],
    [
      "Parábola do grão de mostarda. Porque o Cristo usava parábolas."
    ],
    [
      "30 ¶ E dizia Ele: “A que assemelharmos o reinar de Deus? Ou com que parábola o compararmos?"
    ],
    [
      "31 É como um grão de mostarda ①, o qual, quando tem sido semeado sobre a terra, menor que todas as sementes é, aquelas que estão (sendo semeadas) sobre a terra; ① notas Mt 3:2; 13:31; 13:32."
    ],
    [
      "32 Mas, quando tem sido semeado, cresce; e faz-se maior que todas as hortaliças, e cria grandes ramos, de tal maneira que podem debaixo da sua sombra as aves (de ataque) do ar fixar estadia.”"
    ],
    [
      "33 E com muitas parábolas tais-como-esta Ele lhes pregava a Palavra, segundo o que eles podiam entender. "
    ],
    [
      "34 E sem uma parábola Ele não lhes falava; privadamente, porém, aos Seus discípulos explicava todas as coisas."
    ],
    [
      "Jesus repreende e para tempestade."
    ],
    [
      "35 ¶ E Ele lhes diz naquele dia, o anoitecer havendo chegado: “Passemos para o outro lado (do Mar da Galileia).”"
    ],
    [
      "36 E, havendo eles (os discípulos) despedido a multidão, O levaram consigo, assim como estava, no barco; e também outros barquinhos havia juntamente com Ele. "
    ],
    [
      "37 E levanta-se um violento temporal de vento, e as ondas batiam para dentro do barco, de modo a este já se encher."
    ],
    [
      "38 E estava *Ele* sobre a popa, sobre a almofada, dormindo. E O despertam, e Lhe dizem: “Ó Professor-Presididor ①, não Te importa que estamos perecendo?” ① Comp. Lc 8:24."
    ],
    [
      "39 E, havendo Ele sido despertado, repreendeu o vento, e disse ao mar: “Cala! Sê amordaçado!” E cessou o vento, e houve uma grande bonança. "
    ],
    [
      "40 E Ele lhes disse: “Por que atemorizados estais de tal modo? Como é que não tendes fé?”"
    ],
    [
      "41 E eles temeram com um grande pavor, e diziam uns aos outros: “Quem, pois, Este Varão é, que até mesmo o vento e o mar Lhe obedecem?”"
    ],
    [
      "Marcos 5"
    ],
    [
      "Libertação e cura de endemoniado gadareno."
    ],
    [
      "1 ¶ E chegaram para dentro do outro lado do mar (da Galileia), para dentro da província dos gadarenos. "
    ],
    [
      "2 E, havendo Ele (Jesus) ido para-fora-do barco, imediatamente saiu ao Seu encontro, proveniente-de-dentro-dos sepulcros, um homem com um espírito imundo, "
    ],
    [
      "3 O qual a sua morada tinha dentro dos sepulcros, e nem ainda com correntes algum homem o podia prender; "
    ],
    [
      "4 Pois que ele, muitas vezes, com grilhões e correntes tinha sido preso, e tinham sido quebradas por ele as correntes, e os grilhões tinham sido despedaçados, e ninguém o podia dominar. "
    ],
    [
      "5 E, através de todos os dias, noite e dia, nos montes e nos sepulcros ele estava, clamando e cortando a si mesmo com pedras. "
    ],
    [
      "6 E, de-longe havendo ele visto Jesus, correu (até Ele) e O adorou . "
    ],
    [
      "7 E, havendo clamado com grande voz, disse: “Que tenho eu conTigo, ó Jesus, Filho de o Deus, o Altíssimo? Rogo-Te solenemente, por Deus, que não me atormentes ①.” "
    ],
    [
      "① ou “ordeno-Te que solenemente jures, em nome de Deus, não me atormentares.”."
    ],
    [
      "8 (Porque Ele (Jesus) lhe dizia: “Vem tu (o espírito imundo) para-fora-deste homem.”)"
    ],
    [
      "9 E Ele (Jesus) lhe perguntava: “Qual é o teu nome?” E ele Lhe respondeu, dizendo: “Legião o meu nome é, porque muitos somos.”"
    ],
    [
      "10 E ele Lhe rogava muito que os não enviasse para-fora-daquela província."
    ],
    [
      "11 Ora, estava ali, junto aos montes, uma grande manada de porcos sendo alimentada (pastando). "
    ],
    [
      "12 E Lhe rogaram todos os demônios, dizendo: “Envia-nos para dentro dos porcos, a fim de que entremos para eles.”"
    ],
    [
      "13 E imediatamente lhes permitiu Jesus . E, havendo os espíritos imundos saído, entraram para os porcos. E a manada disparou-em-carreira despenhadeiro abaixo, para dentro do mar (e eram quase dois mil (porcos)), e foram afogados dentro do mar."
    ],
    [
      "14 ¶ E aqueles que estavam alimentando os porcos fugiram e anunciaram isto para dentro da cidade e para dentro dos campos; e (seus habitantes) saíram para ver o que era aquilo tendo acontecido. "
    ],
    [
      "15 E vieram a Jesus, e viram o endemoniado (aquele havendo tido a legião (de demônios)) estando-assentado, e tendo sido vestido, e em seu perfeito julgamento. E temeram. "
    ],
    [
      "16 E os que tinham visto aqueles fatos lhes contaram como acontecera ao endemoniado, e também a respeito dos porcos. "
    ],
    [
      "17 E eles começaram a rogar a Ele (a Jesus) partir para longe dos termos deles. "
    ],
    [
      "18 E, havendo Ele (Jesus) entrado para o barco, aquele homem havendo sido endemoniado Lhe rogava, a fim de que esteja com Ele."
    ],
    [
      "19 Jesus, porém, não lhe permitiu isto, mas lhe diz: “Vai para a tua casa-família, para os teus próprios (amigos), e lhes anuncia quão grandes coisas te fez o Senhor (Jesus), e como teve misericórdia de ti.”"
    ],
    [
      "20 E ele partiu, e começou a proclamar em Decápolis quão grandes coisas lhe fez Jesus: e todos se maravilhavam."
    ],
    [
      "Cura de mulher hemorrágica. Ressurreição da filha de Jairo, chefe da Sinagoga."
    ],
    [
      "21 ¶ E, outra vez havendo Jesus passado no barco para o outro lado (do Mar da Galileia), foi ajuntada uma grandE multidão a Ele: e Ele estava ao lado do mar. "
    ],
    [
      "22 E eis que chega exatamente um dos principais da sinagoga, (tendo) por nome Jairo, e, havendo-O visto, prostra-se aos Seus pés, "
    ],
    [
      "23 E Lhe rogava muito, dizendo: “A minha filhinha está no fim (da vida) ①; rogo-Te a fim de que, havendo Tu vindo, ponhas sobre ela as Tuas mãos, de modo que ela seja curada; e ela viverá.” ① nota Mt 9:18-19,23-25."
    ],
    [
      "24 E Ele (Jesus) foi com ele, e O seguia uma grandE multidão-de-homens, e eles O apertavam. "
    ],
    [
      "25 E uma certa mulher, já estando com um fluxo de sangue durante doze anos"
    ],
    [
      "26 (E muitas coisas havendo ela sofrido sob (a prática de) muitos médicos, e havendo gastado tudo quanto estava ao lado dela e em nada havendo sido beneficiada (mas, muito mais, ao pior havendo vindo)),"
    ],
    [
      "27 Havendo ela ouvido acerca de Jesus, (então,) havendo ela vindo por detrás, entre a multidão, tocou na veste dEle. "
    ],
    [
      "28 Porque ela dizia (para si mesma): “Se eu tão somente tocar nas vestes dEle, serei sarada.” "
    ],
    [
      "29 E imediatamente foi secado o jorradouro do sangue dela; e ela conheceu no corpo dela que tinha sido curada para longe daquele açoitamento-de-doença."
    ],
    [
      "30 E imediatamente Jesus, havendo conhecido em Si mesmo que poder tinha saído proveniente-de-dentro-dEle, e havendo-Se voltado no meio da multidão, disse: “Quem às Minhas vestes tocou?”"
    ],
    [
      "31 E Lhe disseram os Seus discípulos: “Vês a multidão Te apertando, e dizes: ‘Quem Me tocou?’!”"
    ],
    [
      "32 E Ele olhava em redor, para contemplar aquela mulher que isto fizera. "
    ],
    [
      "33 Então a mulher, havendo temido e estando tremendo, tendo conhecido o que tinha sido feito sobre ela, aproximou-se e prostrou-se diante dEle, e Lhe disse toda a verdade. "
    ],
    [
      "34 E Ele lhe disse: “Ó filha, a tua fé tem te salvado; vai para dentro da paz, e sê sã para longe deste teu açoitamento-de-doença.”"
    ],
    [
      "35 (Enquanto) ainda estando Ele falando, chegam alguns provenientes-de-junto-da-casa-do dirigente da sinagoga, dizendo: “A tua filha já morreu; para que ainda incomodas o Professor-Mestre?”"
    ],
    [
      "36 Jesus, porém, tão logo havendo ouvido esta palavra sendo falada, diz ao dirigente da sinagoga: “Não temas, mas somente crê.”"
    ],
    [
      "37 E Ele (Jesus) não permitiu homem algum O acompanhar, exceto Pedro, e Jacobo, e João (o irmão de Jacobo). "
    ],
    [
      "38 E Ele (Jesus) chega para dentro da casa do dirigente da sinagoga e vê um alvoroço, e pessoas chorando e pranteando grandemente."
    ],
    [
      "39 E, havendo Ele entrado, lhes diz: “Por que vos alvoroçais e chorais? A menina não morreu, mas dorme.”"
    ],
    [
      "40 E escarneciam dEle. Ele, porém, havendo feito sair a todos, toma conSigo o pai e a mãe da menina, e os (três apóstolos) que com Ele estavam, e entra onde estava a menina deitando. "
    ],
    [
      "41 E, havendo Jesus tomado a mão da menina, lhe diz: “Talitha koumi;” que é, sendo traduzido: “Moça (a ti Eu digo), levanta-te.” "
    ],
    [
      "42 E imediatamente levantou-se a moça, e andava (pois já tinha doze anos (de idade)); e assombraram-se com grande espanto. "
    ],
    [
      "43 E Ele (Jesus) expressamente lhes ordenou que ninguém soubesse disto; e disse para darem de comer a ela."
    ],
    [
      "Marcos 6"
    ],
    [
      "Jesus retira-se para Nazaré e é rejeitado em Sua própria pátria."
    ],
    [
      "1 ¶ E Ele (Jesus) partiu dali (Cafarnaum) e chegou até-dentro da Sua própria cidade-paterna (Nazaré), e O seguem os Seus discípulos."
    ],
    [
      "2 E, havendo chegado o sábado, Ele começou a ensinar na sinagoga; e muitos, ouvindo-O, se admiravam, dizendo: “De onde vêm a Este Varão estas coisas? E que sabedoria é esta que Lhe foi dada, que mesmo obras-de-poder (de Deus) de-tal-espécie são feitas por-operação-de as Suas mãos?"
    ],
    [
      "3 Não é Este Varão o carpinteiro, o filho de Maria, e irmão de Jacobo, e de José, e de Judas, e de Simão? E não estão as Suas irmãs aqui conosco?” E nEle eram feitos-tropeçar-e-cair-em-armadilha."
    ],
    [
      "4 Dizia-lhes, porém, Jesus: “Não está um profeta sem honra exceto na sua própria cidade-paterna, e entre os seus próprios parentes, e na sua própria casa-família.”"
    ],
    [
      "5 E Ele não podia ① ali alguma obra-de-poder (de Deus) fazer, exceto que, sobre alguns poucos enfermos havendo posto as Suas mãos, os curou (a todos). ① nota Mt 13:58."
    ],
    [
      "6 E Ele admirava-Se por causa da incredulidade deles. ¶ E percorria a vizinhança-ao-redor das aldeias (andando-em-circunferência), ensinando."
    ],
    [
      "Jesus envia os doze apóstolos. Somente para Israel. Sem levarem provisões."
    ],
    [
      "7 E chama a Si os doze (apóstolos), e começou a enviá-los a dois e dois, e lhes dava autoridade sobre os espíritos imundos;"
    ],
    [
      "8 E lhes ordenou que nada levantassem-e-carregassem (sobre si) para o caminho (exceto um bordão ①, somente): nem bolsa-de-comida, nem pão, nem chalkos ② tomados para dentro do cinto-bolsa; ① nota Mt 10:10. ② moeda de cobre. 1 chalkos = 1 denário / 32, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal. "
    ],
    [
      "9 Mas tendo eles sido calçados com sandálias ①; e não se vestirem ② de duas③ túnicas. ① Sandálias: nota Mt 10:10. ②. Scrivener.③ Uma túnica a cada vez, claro. Proibição de ter duas túnicas. Comp. Mt 10:10."
    ],
    [
      "10 E Ele lhes dizia: “Em qualquer localidade em que entrardes para uma casa, ali (na casa) permanecei até que saiais dali (da localidade). "
    ],
    [
      "11 E todos-e-quaisquer-homens que não vos receberem nem vos ouvirem, então, em saindo (vós) dali, sacudi vós para fora o pó-da-terra que estiver (apegado) debaixo dos vossos pés, para testemunho contra eles. Em verdade vos digo: mais tolerável será para Sodoma ou para Gomorra, no Dia do Julgamento, do que para aquela cidade (deles). ” "
    ],
    [
      "12 E, havendo eles (os apóstolos) saído, pregavam que (todas) as pessoas se arrependessem."
    ],
    [
      "13 E muitos demônios expulsavam, e untavam com óleo muitos enfermos, e os curavam."
    ],
    [
      "João, o submersor, fora morto por ordem de Herodes Antipas. Este procura ver Jesus."
    ],
    [
      "14 E ouviu o rei Herodes (Antipas) a respeito dEle (Jesus) (porque largamente notório se tornou o nome dEle (Jesus)), e disse ele  que: “João (aquele que estava submergindo), para-fora-de-entre os mortos foi ressuscitado, e, por causa disso, nEle (em Jesus) efetivamente-operam estas obras-de-poder (de Deus). ”"
    ],
    [
      "15 Outros diziam: “Elias Ele é.” E diziam outros: “Um (outro) profeta Ele é, ou como um dos profetas.”"
    ],
    [
      "16 Mas, havendo Herodes ouvido isto, disse: “Aquele a quem *eu* degolei, João, este (João) é Ele (Jesus). *Ele* (João) foi ressuscitado para-fora-de-entre os mortos. ” "
    ],
    [
      "17 Porquanto ele mesmo, Herodes, havendo enviado (emissários), prendera a João e o acorrentara dentro do cárcere, por causa de Herodias (a esposa de Filipe, o irmão dele), porquanto com ela ele (Herodes) casou. "
    ],
    [
      "18 Pois dizia João a Herodes: “Não te é lícito possuir a esposa do teu irmão.①” ① nota Mt 14:4."
    ],
    [
      "19 E Herodias mantinha-ódio-interno contra ele, e desejava matá-lo, mas não podia (fazê-lo),"
    ],
    [
      "20 Porque Herodes temia a João (tendo-o sabido ser varão justo e santo) e o observava ① e, havendo-o ouvido, lhe fazia (atendendo-o)  muitas coisas, e de boa mente o ouvia. ① KJB."
    ],
    [
      "21 E, havendo chegado um dia oportuno quando Herodes, no seu aniversário de nascimento, uma ceia fez para os seus grandes-homens, e para os seus comandantes-de-milhares, e para os príncipes da Galileia;"
    ],
    [
      "22 E, havendo entrado a filha da mesma Herodias , e havendo dançado, e havendo agradado a Herodes e aos que estavam reclinando-à-mesa com ele, disse o rei à moça: “Pede-me toda-e-qualquer-coisa que queiras, e isto eu te darei.”"
    ],
    [
      "23 E ele lhe jurou: “Tudo o que me pedires eu te darei, até mesmo a metade do meu reino.”"
    ],
    [
      "24 E, havendo ela saído, disse à sua mãe: “Que pedirei?” E ela disse: “A cabeça de João, o submersor.”"
    ],
    [
      "25 E (a filha de Herodias), imediatamente havendo entrado até ao rei com pressa, pediu, dizendo: “Quero que me dês imediatamente, sobre um prato, a cabeça de João, o submersor.”"
    ],
    [
      "26 E o rei, mesmo havendo-se tornado muito pesaroso, todavia, por causa dos seus juramentos e por causa daqueles estando-assentados-à-mesa com ele, não a quis rejeitar."
    ],
    [
      "27 E o rei, imediatamente havendo enviado o executor, lhe ordenou ser trazida a cabeça dele (João). E ele (o executor), havendo ido, degolou a ele (a João) na prisão;"
    ],
    [
      "28 E trouxe a cabeça dele sobre um prato, e a deu à moça, e a moça a deu à sua mãe."
    ],
    [
      "29 E os discípulos dele (João), havendo ouvido isto, vieram, e levantaram-e-carregaram o seu corpo-morto, e o puseram dentro de um sepulcro."
    ],
    [
      "Primeira multiplicação: cinco pães e dois peixes saciam cinco mil homens."
    ],
    [
      "30 ¶ E os apóstolos são ajuntados (de volta) até Jesus, e lhe contaram todas as coisas, tanto o que eles fizeram como o que ensinaram."
    ],
    [
      "31 E Ele lhes disse: “Vinde vós, vós mesmos, à parte, para dentro de um lugar deserto, e repousai um pouco.” Porque aqueles (outros) que estavam vindo e aqueles (outros) que estavam indo eram muitos, e eles (os apóstolos) nem mesmo para comer tinham tempo conveniente."
    ],
    [
      "32 E eles (Jesus e os apóstolos) partiram, no barco, para dentro de um lugar deserto, à parte. "
    ],
    [
      "33 E os homens-em-multidões os viram partindo, e muitos deles O  reconheceram; e juntamente correram para lá, por terra, provenientes-de-junto-de todas as cidades, e os precederam, e juntos vieram até Ele."
    ],
    [
      "34 E, havendo saído (do barco), viu Jesus uma grandE multidão-de-homens, e foi movido-de-íntima-e-grande-compaixão sobre eles, porque eram como ovelhas não tendo um pastor; e Ele (Jesus) começou a lhes ensinar muitas coisas. Nm 27:17; Ez 34:5"
    ],
    [
      "35 E, já sendo uma hora avançada, havendo os Seus discípulos vindo a Ele, Lhe disseram: “Deserto é o lugar, e já é uma hora avançada; "
    ],
    [
      "36 Despede-os, a fim de que, havendo eles ido para dentro dos campos e aldeias vizinhas-em-circunferência-ao-redor, comprem para si mesmos pão; porque, algo que comam, não têm.”"
    ],
    [
      "37 Ele, porém, (nisso) havendo respondido, lhes disse: “Dai-lhes *vós* de comer.” E eles Lhe dizem: “Havendo (nós) ido, como (seria possível) comprarmos duzentos denários ① de pão e lhes darmos de comer?” "
    ],
    [
      "① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal."
    ],
    [
      "38 E Ele lhes diz: “Quantos pães tendes? Ide e vede.” E, havendo eles se inteirado disso, dizem: “Cinco pães e dois peixes.”"
    ],
    [
      "39 E Ele lhes ordenou que, grupo por grupo, fizessem assentar a todos, sobre a relva verde."
    ],
    [
      "40 E assentaram-se grupo por grupo, por grupos de cem e por grupos de cinquenta homens."
    ],
    [
      "41 E, havendo Ele tomado os cinco pães e os dois peixes, havendo levantado os olhos para dentro do céu, abençoou ① e partiu os pães, e dava-os aos Seus discípulos a fim de que (estes) os pusessem diante deles (as pessoas da multidão). E aos dois peixes Ele repartiu por todos. ① “abençoou”: expressou toda gratidão a Deus, ou pediu que Ele abençoasse o alimento e o seu uso, e os que dele participavam."
    ],
    [
      "42 E todos os homens comeram, e foram fartos;"
    ],
    [
      "43 E levantaram-e-carregaram doze cestos (de uso geral) cheios: das porções de pão e provenientes-de-junto-dos peixes."
    ],
    [
      "44 E aqueles havendo comido dos pães eram quase cinco mil varões."
    ],
    [
      "Jesus anda (apoiado) em cima do mar; faz curas em Genesaré."
    ],
    [
      "45 ¶ E imediatamente Ele (Jesus) compeliu os Seus discípulos a subirem para dentro do barco e passarem adiante, para o outro lado (do Mar da Galileia), até Betsaida, enquanto *Ele* despedisse os homens-em-multidão."
    ],
    [
      "46 E, havendo Ele os despedido, foi até ao monte, para orar."
    ],
    [
      "47 E, o anoitecer já havendo chegado, estava o barco no meio do mar (da Galileia) e *Ele*, sozinho, estava sobre a terra."
    ],
    [
      "48 E Ele os viu sendo castigados no remar, porque o vento era contrário a eles; e, perto da quarta vigília da noite ①, (Jesus) veio até eles, andando (tocando) sobre ② o mar, e queria passar adiante deles. "
    ],
    [
      "① as primeira, segunda, terceira e quarta vigília começam às 18, 21, 24 e 3:00h, respectivamente. ② “ἐπὶ” implica contato físico entre os pés e a superfície do mar."
    ],
    [
      "49 Eles, porém, havendo-O visto andando (tocando) sobre o ① mar, pensaram ser Ele um fantasma, e gritaram (de pavor). ① nota v. 48."
    ],
    [
      "50 Porque todos O viram, e foram-tornados perturbados; e Ele imediatamente falou com eles, e lhes diz: “Tende bom ânimo; *EU* SOU Ele, não temais.”"
    ],
    [
      "51 E (Jesus) subiu até eles, para dentro do barco, e cessou o vento; e (os apóstolos) tornaram-se muito assombrados dentro de si mesmos, além de medida, e se maravilhavam;"
    ],
    [
      "52 Porque (ainda) não haviam compreendido a respeito do milagre dos pães; porque estava o coração deles tendo sido endurecido ①. "
    ],
    [
      "① estava tendo sido coberto por calo, não podendo ver."
    ],
    [
      "53 ¶ E, havendo (Jesus e os apóstolos) passado para o outro lado (do Mar da Galileia), chegaram (a pôr os pés) sobre a terra de Genesaré, e ali atracaram."
    ],
    [
      "54 E, havendo eles vindo para-fora-do barco, imediatamente (os genesarenos), havendo-O reconhecido,"
    ],
    [
      "55 E, havendo corrido através de toda a terra em redor, começaram a trazer (carregados sobre as suas pequenas camas) aqueles estando enfermos, para onde quer que ouviam que Ele (Jesus) está."
    ],
    [
      "56 E, em todo-e-qualquer-lugar em que Ele entrava (para aldeias, ou cidades, ou campos), ali, nas praças-de-mercado deitavam aqueles estando enfermos, e Lhe rogavam que (permitisse que) eles (os enfermos) ao menos na orla da roupa dEle (Jesus) tocassem: e todos-e-quaisquer-homens que O ① tocavam eram sarados. ① KJB, Almeida-1693."
    ],
    [
      "Marcos 7"
    ],
    [
      "Repreensão às tradições inventadas pelos anciãos."
    ],
    [
      "1 ¶ E ajuntaram-se-e-vieram até Ele (Jesus) os fariseus e alguns dos escribas, havendo vindo provenientes-de-junto-de Jerusalém."
    ],
    [
      "2 E, havendo eles visto alguns dos discípulos dEle comendo pão com as mãos impuras (isto é, por lavar), os repreenderam"
    ],
    [
      "3 {Porque os fariseus e todos os judeus, a não ser que primeiramente muitas vezes  lavem as suas mãos, não comem, assim conservando a tradição dos anciãos,"
    ],
    [
      "4 E, quando eles voltam provenientes-de-junto-da praça-de-mercado, então, se (antes) não mergulharem a si mesmos na água, não comem. E muitas outras coisas há que receberam para observar, como mergulhos (na água) de copos, e jarros, e de vasos de metal, e de mesas-baixas }. "
    ],
    [
      "5 Depois, perguntam-Lhe os fariseus e os escribas: “Por que os Teus discípulos não andam conforme a tradição dos anciãos, mas, ao contrário, com as mãos por lavar comem o pão?”"
    ],
    [
      "6 Ele, porém, (nisso) havendo respondido, lhes disse que: “Bem profetizou Isaías a respeito de vós, os hipócritas, como tem sido escrito: ‘Este povo com os seus lábios Me honra, mas o coração deles conserva-se-longe, à distância de Mim (Deus); "
    ],
    [
      "7 Em vão, porém, Me adoram, ensinando por doutrinas as imposições dos homens.’ Is 29:13"
    ],
    [
      "8 Porque, havendo vós deixado o mandamento de Deus, retendes a tradição dos homens ①; tais como mergulhos (na água) de jarros e de copos; e muitas outras coisas semelhantes às tais fazeis. ” ① nota Mt 15:3-6."
    ],
    [
      "9 E Ele (Jesus) lhes dizia: “Excelentemente ① rejeitais o mandamento de Deus a fim de à vossa própria tradição preservardes-e-obedecerdes! ① ironia /sarcasmo. "
    ],
    [
      "10 Porque Moisés disse: ‘Honra ao teu pai e à tua mãe;’ e ‘Quem quer que está maldizendo o seu pai ou a sua mãe, por morte morra ele.› Ex 20:12; Dt 5:16; Ex 21:17"
    ],
    [
      "11 *Vós*, porém, dizeis: ‘Se disser um homem ao seu pai ou à sua mãe: <Agora é Corbã (isto é, uma oferta dedicada a o Senhor) toda-e-qualquer-coisa com que, proveniente-de-dentro-de mim, poderias ser ajudado...>; desobrigado se torna ! ‘"
    ],
    [
      "12 E não mais lhe deixais coisa alguma fazer em favor do seu pai ou da sua mãe,"
    ],
    [
      "13 Fazendo (vós) de nenhum efeito a Palavra de Deus, mediante a vossa tradição①, que vós mesmos entregastes. E muitas coisas semelhantes às tais fazeis.” "
    ],
    [
      "① nota Mt 15:3-6. "
    ],
    [
      "14 ¶ E, havendo Jesus chamado a Si toda a multidão-de-homens, lheS disse: “Ouvi-Me vós, todos, e compreendei: "
    ],
    [
      "15 Nada há, proveniente-do-exterior-do homem, que, entrando para ele, o possa contaminar; mas as coisas sendo saídas provenientes-de-junto-dele, essas são as coisas contaminando o homem."
    ],
    [
      "16 Se algum homem tem ouvidos para ouvir, ouça. ”"
    ],
    [
      "17 Depois, quando Ele entrou para a casa ①, proveniente-de-junto-da multidão, O interrogavam os Seus discípulos a respeito da parábola, "
    ],
    [
      "① a casa de Simão e André, em Cafarnaum? Mc 1:29."
    ],
    [
      "18 E Ele lhes diz: “Assim, também *vós*, sem entendimento estais? Não compreendeis que tudo que é proveniente-do-exterior, entrando para o homem, não o pode contaminar (espiritualmente)? "
    ],
    [
      "19 Porque aquilo não entra para o seu coração, mas, sim, para o seu ventre; e, depois, para dentro da latrina é lançado-fora.” (Com isso declarando Jesus (espiritualmente) puras todas as comidas.)."
    ],
    [
      "20 E dizia Ele: “Aquilo que proveniente-de-dentro-do homem está saindo, isso (é que) contamina o homem. "
    ],
    [
      "21 Porque do interior, provenientes-de-dentro-do coração dos homens, saem os maus pensamentos, os adultérios, as fornicações ①, os homicídios, ① nota Mt 15:19."
    ],
    [
      "22 Os furtos, as avarezas, as impiedades, a enganosa-maquinação, a dissolução, o olho maligno, a blasfêmia, a soberba, a insensatez."
    ],
    [
      "23 Todos estes males procedem de dentro, e contaminam o homem.”"
    ],
    [
      "Mulher cananeia, cachorrinhos, bênção."
    ],
    [
      "24 ¶ E, para fora dali havendo Ele Se levantado, partiu para dentro das fronteiras de Tiro e de Sidom . E, havendo entrado para a casa (hospedadora), desejava nenhum homem saber disto, mas não o pôde ocultar;"
    ],
    [
      "25 Porque, havendo uma certa mulher ouvido a respeito dEle (mulher cuja filhinha tinha um espírito imundo), então, havendo ela vindo, prostrou-se aos pés dEle"
    ],
    [
      "26 (E era a mulher uma (gentia, de fala) grega, sirofenícia de nação-ascendência), e Lhe rogava que ao demônio expulsasse para-fora-da sua filha."
    ],
    [
      "27 Jesus , porém, lhe disse: “Deixa primeiramente serem saciados os filhos; porque não o mais excelente é tomar (com a mão) o pão dos filhos e o arremessar longe para os cachorrinhos.”"
    ],
    [
      "28 Ela, porém, respondeu, e Lhe diz: “Sim, ó Senhor! (Mas rogo) porque mesmo os cachorrinhos debaixo da mesa comem proveniente-de-junto-das migalhas procedentes-dos ① filhos.” ① genitivo de origem. "
    ],
    [
      "29 Então Ele lhe disse: “Por causa dessa palavra, vai tu; já tem saído o demônio proveniente-de-dentro-da tua filha.”"
    ],
    [
      "30 E, havendo ela ido para a casa dela, encontrou o fato de o demônio já tendo saído, e a filha já tendo sido deitada sobre a pequena-cama dela."
    ],
    [
      "Cura de surdo de difícil fala;"
    ],
    [
      "31 ¶ E, outra vez havendo Jesus Se retirado para-fora-dos limites de Tiro e Sidom, veio Ele até ao Mar da Galileia, (passando) através do meio dos limites de Decápolis."
    ],
    [
      "32 E Lhe trouxeram um surdo, de difícil fala; e Lhe rogaram que pusesse sobre ele a Sua mão."
    ],
    [
      "33 E, havendo Jesus o tomado para longe da multidão, à parte, pôs os Seus dedos para dentro dos ouvidos dele; e, havendo cuspido (sobre os Seus próprios dedos), tocou a língua dele."
    ],
    [
      "34 E, havendo Jesus olhado para dentro do céu, suspirou, e diz a ele (o surdo-mudo): “Efatá;” isto é, “Sê tu aberto.”"
    ],
    [
      "35 E imediatamente foram abertos os ouvidos dele, e foi solta a ligadura da língua dele, e falava perfeitamente."
    ],
    [
      "36 E Jesus lhes ordenou que a ninguém dissessem isto; quanto mais, porém, *Ele* proibia isto a eles, tanto muito mais *eles* o divulgavam."
    ],
    [
      "37 E sobremaneira admiravam-se, dizendo: “Bem tem Ele feito todas as coisas: tanto aos surdos faz Ele ouvir, como aos mudos falar.”"
    ],
    [
      "Marcos 8"
    ],
    [
      "Segunda multiplicação: sete pães e poucos peixes saciam quatro mil homens."
    ],
    [
      "1 ¶ Naqueles dias, a multidão (que O seguia) sendo muito grande e não tendo ela o que comer, então, havendo Jesus chamado a Si os Seus discípulos, lhes diz: "
    ],
    [
      "2 “Tenho íntima-e-grande-compaixão sobre os homens-em-multidão, porque já há três dias permanecem eles coMigo, e não têm o que comer."
    ],
    [
      "3 E, se Eu os deixar ir em jejum para suas próprias casas, no caminho afrouxarão-quanto-força, porque alguns deles vieram procedentes de longe.”"
    ],
    [
      "4 E Lhe responderam os Seus discípulos: “Proveniente de onde poderá algum homem satisfazer a estes homens com pão, aqui, sobre um deserto?”"
    ],
    [
      "5 E Ele lhes perguntava: “Quantos pães tendes vós?” E Lhe disseram: “Sete.”"
    ],
    [
      "6 E Ele ordenou aos homens-em-multidão sentarem sobre o chão. E, havendo Jesus tomado os sete pães, e havendo expressado toda a gratidão (a Deus), os partiu, e os dava aos Seus discípulos a fim de que os pusessem diante da multidão; e eles os puseram diante dos homens-em-multidão."
    ],
    [
      "7 (Os discípulos) tinham também uns poucos peixinhos; e, havendo Jesus expressado toda a gratidão (a Deus), ordenou serem postos diante (dos homens-em-multidão) também estes (peixinhos)."
    ],
    [
      "8 E os homens comeram, e foram saciados; e levantaram-e-levaram (das porções (de pão e de peixe) que estavam excedendo) sete cestões (de carregar mantimentos)."
    ],
    [
      "9 E eram, aqueles varões havendo comido, quase quatro mil varões; e Ele os despediu."
    ],
    [
      "10 ¶ E, imediatamente depois havendo Jesus entrado para o barco com os Seus discípulos, veio para dentro das partes (da cidade) de Dalmanuta ①. "
    ],
    [
      "① cidade na região de Magdala, na costa ocidental do Mar da Galileia."
    ],
    [
      "Exigem (maior) sinal, Cristo nega-Se a fazê-lo."
    ],
    [
      "11 E saíram-a-público os fariseus e começaram a disputar com Ele, exigindo de-ao-lado-dEle um (maior) sinal ① (naquele instante) proveniente-de-junto-do céu, pondo-O à prova. ① nota Mt 16:1."
    ],
    [
      "12 E, havendo Jesus suspirado profundamente no Seu espírito, diz: “Por que esta geração pede um sinal? Em verdade vos digo : como se ① será dado a esta geração um sinal!” ① “se”: ironia/ sarcasmo. Equivale a uma enfática negação."
    ],
    [
      "13 ¶ E Ele, havendo-os deixado e havendo novamente entrado para o barco, partiu para o outro lado (do Mar da Galileia)."
    ],
    [
      "Fermento dos fariseus e saduceus."
    ],
    [
      "14 E se esqueceram os Seus discípulos de levar pães. E, exceto exatamente um pão, não tinham nada (mais) consigo, no barco. "
    ],
    [
      "15 E Ele lhes ordenava, dizendo: “Olhai, montai-vigilante-guarda para longe do fermento dos fariseus e do fermento de Herodes (Antipas).”"
    ],
    [
      "16 E eles arrazoavam (dirigindo-se) uns para os outros, dizendo: “É porque não temos pães.” "
    ],
    [
      "17 E, havendo Jesus conhecido isto, lhes diz: “Por que arrazoais porque não tendes pães? Não ainda percebeis, nem compreendeis? Ainda tendes o vosso coração tendo sido endurecido①? ① tendo sido coberto por calo, não podendo ver."
    ],
    [
      "18 ‘Olhos tendo, não vedes? E, ouvidos tendo, não ouvis? E não vos lembrais?’ Jr 5:21 "
    ],
    [
      "19 Quando os cinco pães parti Eu para os cinco mil varões, quantos cestos (de uso geral) cheios de porções (de pão e de peixe) levantastes-e-levastes?” Eles Lhe dizem: “Doze.” "
    ],
    [
      "20 “E, quando os sete pães parti Eu para os quatro mil varões, quantos cestões (de carregar mantimentos) cheios de porções (de pão e de peixe) levantastes-e-levastes?” E eles Lhe disseram: “Sete.”"
    ],
    [
      "21 E Ele lhes dizia: “Como ainda não entendeis?”"
    ],
    [
      "Cura de cego de Betsaida."
    ],
    [
      "22 ¶ E Ele chega para dentro de Betsaida; e Lhe trazem um homem cego, e Lhe rogam que o toque."
    ],
    [
      "23 E, havendo Jesus pegado da mão do cego, o levou para-fora-da aldeia; e, (depois de) havendo cuspido para dentro dos olhos dele, e (depois de) havendo posto as Suas mãos sobre ele, lhe perguntava se alguma coisa vê."
    ],
    [
      "24 E, havendo o cego olhado para cima, dizia: “Vejo os homens como (se fossem) árvores, (porém) andando.”"
    ],
    [
      "25 Depois disto, novamente Ele (Jesus) pôs as Suas mãos sobre os olhos dele (o cego), e o fez olhar para cima; e ele foi restaurado, e viu claramente a todos os homens."
    ],
    [
      "26 E Ele (Jesus) o enviou para dentro da casa dele (o cego), dizendo: “Nem para a aldeia (Betsaida) entres, nem digas isto a ninguém na aldeia. ”"
    ],
    [
      "Pedro reconhece que Jesus é o Cristo. Jesus prediz Suas próprias morte e ressurreição."
    ],
    [
      "27 ¶ E saiu Jesus (e os Seus discípulos) para-dentro-das aldeias de Cesareia de Filipe. E, no caminho, Ele perguntava aos Seus discípulos, lhes dizendo: “Quem dizem os homens ser Eu?”"
    ],
    [
      "28 E estes responderam: “João, o submersor;” e outros responderam: “Elias;” outros, porém, responderam: “Exatamente um dos profetas.”"
    ],
    [
      "29 E Ele lhes diz: “*Vós*, porém, Quem dizeis ser Eu?” E Pedro, (nisso) havendo respondido, Lhe diz: “*Tu* és o Cristo.”"
    ],
    [
      "30 E Ele severamente lhes proibiu, a fim de que a ninguém relatem aquilo a respeito dEle."
    ],
    [
      "31 E Ele começou a lhes ensinar que era necessário o Filho do homem muitas coisas padecer, e ser rejeitado para longe dos anciãos (do Sinédrio) e principais dos sacerdotes, e para longe dos escribas, e ser morto; mas, depois de três dias, ressuscitar."
    ],
    [
      "32 E abertamente Ele falava a Palavra. E, havendo-O tomado à parte, Pedro começou a repreendê-lO. "
    ],
    [
      "33 Ele, porém, havendo-Se voltado, e havendo olhado para os Seus discípulos, repreendeu Pedro, dizendo: “Arreda-te para trás de mim, ó Satanás; porque não compreendes-saboreias as coisas de Deus, mas sim as coisas dos homens.”"
    ],
    [
      "Cada discípulo de Jesus leve (sua própria) cruz."
    ],
    [
      "34 ¶ E, havendo Jesus chamado a Si os homens-em-multidão juntamente-com os Seus discípulos, disse a eles ①: “Qualquer (homem) que deseja em-seguimento-a Mim vir: negue ele a si mesmo, e levante-e-carregue sobre si a sua (inteira) cruz, e siga-Me ele. ① de ambos os grupos. "
    ],
    [
      "35 Porque todo-e-qualquer-homem que quiser a sua vida salvar, a perderá. Mas, todo-e-qualquer-homem que perder a sua vida por causa de (o amor deles a) Mim e ao evangelho (as boas novas), esse a salvará."
    ],
    [
      "36 Pois, que lucrará um homem se ganhar o mundo inteiro e perder a sua própria alma?"
    ],
    [
      "37 Ou, que dará um homem como um resgate pela sua alma?"
    ],
    [
      "38 Porque todo-e-qualquer-homem que (nesta geração adúltera e pecadora) se envergonhar de Mim e das Minhas palavras, também o Filho do homem se envergonhará dele, quando Ele vier na glória de o Seu Pai, com os anjos santos.”"
    ],
    [
      "Marcos 9"
    ],
    [
      "1 ¶ E Ele (Jesus) lhes dizia: “Em verdade vos digo que há alguns, daqueles (discípulos) aqui tendo se postado, que de modo nenhum provem da morte até vislumbrarem ① o reinar de Deus tendo chegado em poder.” ① nota Mt 16:28."
    ],
    [
      "Transfiguração de Jesus."
    ],
    [
      "2 E, depois de seis dias ①, toma Jesus consigo Pedro, e Jacobo, e João, e os leva sozinhos, à parte, a um alto monte; e foi transfigurado diante deles; ① nota Mt 17:1."
    ],
    [
      "3 E as vestes dEle tornaram-se resplandecentes, extremamente brancas como a neve, tais como qualquer um lavadeiro sobre a terra não as pode branquear."
    ],
    [
      "4 E lhes apareceu Elias juntamente-com Moisés, e estes estavam falando juntamente com Jesus."
    ],
    [
      "5 E Pedro diz a Jesus, (nisso) havendo respondido (aos fatos): “(Ó meu) Grande-Professor, bom nos é estar aqui; e façamos três tabernáculos: um único para Ti, e um único para Moisés, e um único para Elias.”"
    ],
    [
      "6 Pois ele (Pedro) não tinha sabido o que dizer, porque eles (Pedro, Jacobo, e João) estavam grandemente aterrorizados."
    ],
    [
      "7 E veio uma nuvem ① os cobrindo ①, e veio uma voz proveniente-de-dentro-da nuvem, dizendo: “*Este* Varão é o Meu Filho, o (Meu Filho) amado; a Ele ouvi vós.” Sl 2:7; Gn 22:2; Dt 18:15. ① “cobrindo”: Mt 17:5 tem “uma nuvem cheia de LUZ os cobriu”, portanto, aqui, devemos traduzir como “cobrindo”, não “cobrindo com [sua] SOMBRA”. "
    ],
    [
      "8 E, de súbito, havendo eles olhado em redor, não mais viram com eles mesmos homem algum, exceto somente Jesus."
    ],
    [
      "9 E, enquanto descendo eles para longe do monte, Ele lhes ordenou que a ninguém contassem o que viram, exceto quando o Filho do homem haja ressuscitado para-fora-de-entre os corpos-mortos."
    ],
    [
      "10 E aquela palavra eles retiveram para si mesmos, perguntando uns aos outros que é aquilo, o ressuscitar para-fora-de-entre os mortos. "
    ],
    [
      "11 E eles O interrogavam, dizendo: “Por que dizem os escribas que é necessário Elias vir antes ① (do dia do Senhor)?” ① notas Mt 17:10 e 17:11."
    ],
    [
      "12 E Ele, (nisso) havendo respondido, lhes disse: “Elias, em verdade quando havendo vindo antes ①(do dia do Senhor), então restaura todas as coisas ①. Como, porém, tem sido escrito quanto a o Filho do homem, que muitas coisas padeça Ele e seja rejeitado-como-desprezível? ① antes do dia final da Tribulação, notas Mt 17:10 e 17:11. "
    ],
    [
      "13 Sim, vos digo que Elias até mesmo já tem vindo (e lhe fizeram tudo o que quiseram ①), como tem sido escrito quanto a ele.” ① notas Mt 11:14; Mc 9:12."
    ],
    [
      "Apóstolos não libertam jovem com demônio de surdez. Escribas zombam, pai vacila. Jesus expulsa o demônio e instrui os apóstolos."
    ],
    [
      "14 ¶ E, havendo Jesus vindo aos Seus discípulos, viu grandE multidão ao redor deles, e alguns escribas disputando com eles (os discípulos)."
    ],
    [
      "15 E imediatamente toda a multidão-de-homens, havendo-O visto, tornOU-se grandemente espantada; e, correndo eles para Ele, O saudavaM."
    ],
    [
      "16 E Ele perguntou aos escribas: “Que é que disputais com ① eles ①?” ① KJB."
    ],
    [
      "17 E, (nisso) havendo respondido, exatamente um, proveniente-de-dentro-da multidão, disse: “Ó Professor-Mestre, trouxe o meu filho até Ti, tendo ele um espírito mudo ①; "
    ],
    [
      "① ver http://solascriptura-tt.org/Cristologia/MilagresMessianicosDeJesus-LetUsReason.htm."
    ],
    [
      "18 E, em todo-e-qualquer-lugar em que o apanha, este (espírito mudo) o quebra-e-lança-por-terra ①, e ele espuma, e range os seus dentes, e está sendo definhado; e eu disse ② aos Teus discípulos que o expulsassem, e não puderam.” ① ou “quebra” ou mesmo “despedaça”. ② disse rogando, Lc 9:40."
    ],
    [
      "19 E Ele (Jesus) lhe diz, (nisso) havendo respondido: “Ó geração ① incrédula! Até quando convosco estarei Eu? Até quando ainda vos suportarei? Trazei-o até Mim.” ① os escribas e fariseus, que zombavam do insucesso dos discípulos Mc 9:14,16."
    ],
    [
      "20 E o trouxeram até Ele (Jesus). E, havendo ele (o endemoniado) visto ① a Ele (a Jesus), imediatamente o espírito (imundo) fez-entrar-em-convulsões a ele (ao endemoniado). E, havendo este caído sobre a terra, se revolvia, espumando. "
    ],
    [
      "① o verbo ἰδὼν tem sujeito masculino, portanto este não é o espírito, usualmente neutro."
    ],
    [
      "21 E Ele (Jesus) perguntou ao pai dele (o endemoniado): “Quanto tempo há que isto lhe tem sucedido?” E ele Lhe disse: “Desde a infância (dele)."
    ],
    [
      "22 E muitas vezes (o espírito mudo) o tem lançado tanto para dentro do fogo como para dentro das águas, a fim de o fazer morrer; mas, se alguma coisa podes Tu fazer, ajuda-nos, havendo Tu sido movido-de-íntima-e-grande-compaixão quanto a nós.” "
    ],
    [
      "23 E Jesus lhe disse: “Se *tu* podes crer, todas as coisas são possíveis àquele que está crendo.”"
    ],
    [
      "24 E imediatamente, havendo clamado alto, o pai do menino, com lágrimas, disse: “Eu creio, ó Senhor! Ajuda a minha incredulidade!” "
    ],
    [
      "25 E, havendo Jesus visto que uma multidão corre juntamente para Ele, repreendeu o espírito imundo, dizendo-lhe: “espírito mudo e surdo, *Eu* te ordeno: sai tu proveniente-de-dentro-dele, e não mais entres para ele.”"
    ],
    [
      "26 E, havendo o espírito mudo clamado alto e muito o havendo feito-entrar-em-convulsões, saiu; e o menino tornou-se como um corpo-morto, de tal maneira a muitos dizerem que morreu. "
    ],
    [
      "27 Jesus, porém, havendo-o tomado pela mão, o ergueu, e ele se pôs de pé."
    ],
    [
      "28 E, havendo Ele (Jesus) entrado para a casa (hospedadora), os Seus discípulos Lhe perguntavam à parte: “Por que não pudemos *nós* o expulsar?” "
    ],
    [
      "29 E Ele lhes disse: “Este tipo de demônios por meio de coisa nenhuma pode sair, exceto por meio de (nossa) oração e jejum.”"
    ],
    [
      "Jesus novamente prediz Sua morte e ressurreição."
    ],
    [
      "30 ¶ E, dali havendo eles partido, passavam através da Galileia, e Ele não queria que algum homem soubesse disso; "
    ],
    [
      "31 Porque ensinava aos Seus discípulos, e lhes dizia: “O Filho do homem está sendo entregue para dentro das mãos dos homens, e eles O matarão; mas, (após) havendo Ele sido morto, depois do ① terceiro dia ressuscitará.” ① nota Lc 9:22."
    ],
    [
      "32 Eles, porém, não entendiam esta palavra, e receavam interrogá-lO."
    ],
    [
      "Quem será maior no reinar dos céus."
    ],
    [
      "33 E Ele chegou para dentro de Cafarnaum e, dentro da casa ① já havendo Ele vindo a estar, lhes perguntava: “O que, no caminho, entre vós mesmos estáveis discutindo?” ① a casa de Simão e André Mc 1:29."
    ],
    [
      "34 Eles, contudo, guardavam-silêncio; porque, no caminho, disputaram (dirigindo-se) uns para os outros, sobre qual deles era o maior."
    ],
    [
      "35 E, havendo Ele Se assentado, chamou os doze (apóstolos), e lhes diz: “Se algum-varão deseja o primeiro ser, então ele será, de todos, o derradeiro; e, de todos, o serviçal.”"
    ],
    [
      "36 E, havendo Ele tomado um menino, colocou-o no meio deles e, havendo-o tomado nos Seus braços, lhes disse:"
    ],
    [
      "37 “Todo-e-qualquer-homem que exatamente um dos semelhantes ① a estes menininhos receba (apoiado) sobre o Meu nome, a Mim recebe; e todo-e-qualquer-homem que a Mim receba, não a Mim recebe, mas Àquele que Me enviou.” "
    ],
    [
      "① isto inclui crentes adultos, humildes como criancinha."
    ],
    [
      "Há imitador desconhecido? Não o impeçais (por força): Quem não é contra nós, por nós é."
    ],
    [
      "38 E Lhe respondeu João, dizendo: “Ó Professor-Mestre, vimos um certo varão (o qual não nos segue) em o Teu nome expulsando demônios ; e nós lhe impedimos  (por força) isto, porque ele não nos segue.” "
    ],
    [
      "39 Jesus, porém, disse (aos apóstolos): “Não lhe impeçais (por força) ① isto; porque nenhum homem há que faça um milagre (apoiado) sobre o Meu nome e (quase simultaneamente) será capaz de subitamente falar mal de Mim. "
    ],
    [
      "① nota v.38. Também, notas nos outros versos usual e erroneamente usados pelos ecumênicos e anti-separatistas: 1Sm 24:4-10; Mt 7:1-2; Mt 18:15-17; Mc 9:38-40; Jo 13:35; Jo 17:21; At 5:38-39; Rm 14:4; Ef 4:3-6; Fp 1:27."
    ],
    [
      "40 Porque quem não é contra nós, por nós é."
    ],
    [
      "41 Porquanto, qualquer (homem) que vos der a beber um copo de água em o Meu nome, porque vós de o Cristo sois, em verdade vos digo que de modo nenhum perderá o seu galardão."
    ],
    [
      "Escândalos que fazem pecar. Sal esvaído de sabor."
    ],
    [
      "42 E todo-e-qualquer-homem que ponha pedra de tropeço para exatamente um destes① pequeninos que estão crendo para dentro de Mim, proveitoso seria para ele, muito mais, se fosse posta uma pedra de moinho ao redor do seu pescoço, e ele fosse lançado para dentro do mar. ① “Destes”: ausente em Beza, Stephanus 1550, Poliglota de Plantin (Antuérpia). Scrivener errou, pois a KJB colocou em itálicas. "
    ],
    [
      "43 E, se a tua mão te é gatilho-para-tropeçar-para-armadilha, amputa-a: melhor para ti é amputado (de braços) entrares para a Vida do que, tendo tu as duas mãos, ires para dentro do Inferno ①, para dentro do fogo, o inextinguível, ① Geenna: notas Mt 5:22; 11:23."
    ],
    [
      "44 Onde ‘o bicho ① deles não morre, e o fogo não é extinto .’ "
    ],
    [
      "① “bicho”: tapuru (larva) ou animal em forma de verme e que come a carne do corpo."
    ],
    [
      "45 E, se o teu pé te é gatilho-para-tropeçar-para-armadilha, amputa-o: melhor é para ti entrares para a Vida destituído-de-pés do que, tendo tu os dois pés, seres lançado para dentro do Inferno ①, para dentro do fogo, o inextinguível, "
    ],
    [
      "① Geenna: notas Mt 5:22; 11:23."
    ],
    [
      "46 Onde ‘o bicho ① deles não morre, e o fogo não é extinto ②.’ "
    ],
    [
      "① “bicho”: tapuru (larva) ou animal em forma de verme e que come a carne do corpo. ② notas v. 44."
    ],
    [
      "47 E, se o teu olho te é gatilho-para-tropeçar-para-armadilha, lança-o fora: melhor é para ti entrares para o reinar de Deus com-um-só-olho do que, tendo tu dois olhos, seres lançado para dentro do Inferno ① de fogo, ① Geenna: notas Mt 5:22; 11:23."
    ],
    [
      "48 ‘Onde o bicho ① deles não morre, e o fogo não é extinto.’ Is 66:24 "
    ],
    [
      "① “bicho”: tapuru (larva) ou animal em forma de verme e que come a carne do corpo."
    ],
    [
      "49 Porque cada um ① com fogo será salgado, e cada sacrifício ② será salgado com sal . ① cada um desses perdidos. ② cada sacrifício dos crentes."
    ],
    [
      "50 Bom é o sal; se, porém, o sal se tornar sem-sabor, em que o salgareis? Tende sal em vós mesmos, e tende paz cada um (de vós) para com (cada um de todos) os outros homens.”"
    ],
    [
      "Marcos 10"
    ],
    [
      "Sobre o divórcio."
    ],
    [
      "1 ¶ E, dali (Cafarnaum, na Galileia) havendo Jesus Se levantado, vem para dentro dos termos da Judeia, através da região do outro lado do (rio) Jordão. E novamente as multidões se ajuntam-e -vêm até Ele; e, como tinha Ele tido por costume, novamente Ele as ensinava. "
    ],
    [
      "2 E, havendo vindo a Ele, os fariseus Lhe perguntaram (pondo-O à prova) se “É lícito ao varão mandar-embora ① sua esposa?” ① Notas Mt 1:19; Ml 2:16."
    ],
    [
      "3 Ele, porém, (nisso) havendo respondido, lhes disse: “Que vos ordenou Moisés?”"
    ],
    [
      "4 E eles disseram: “Moisés permitiu (mesmo com desprazer) o varão escrever uma carta de divórcio e mandar-embora sua esposa. ①” Dt 24:1 ① Notas Mt 1:19; Ml 2:16."
    ],
    [
      "5 E, (nisso) havendo respondido, Jesus lhes disse: “Em vista da dureza dos vossos corações é que ele vos escreveu esse preceito; "
    ],
    [
      "6 Porém, desde o princípio da criação, ‘Deus os fez um macho e uma fêmea.’ Gn 1:27"
    ],
    [
      "7 Por causa disso, deixará o homem o seu pai e a sua mãe, e será colado à sua esposa , "
    ],
    [
      "8 E serão os dois para exatamente uma carne;’ de modo que não mais são eles duas (carnes), mas exatamente uma carne. Gn 2:24"
    ],
    [
      "9 Aquilo, pois, que Deus uniu-juntamente-como-uma-parelha-sob-mesmo-jugo, não o separe o homem.”"
    ],
    [
      "10 E, dentro da casa (hospedadora), novamente os Seus discípulos O interrogaram a respeito disto mesmo. "
    ],
    [
      "11 E Ele lhes diz: “Todo-e-qualquer-homem que mandar-embora a sua esposa ① e casar com outra (mulher) ②, ele adultera contra ela (a primeira esposa). "
    ],
    [
      "① notas Mt 1:19; Ml 2:16. ② divórcio e novo casamento: notas Dt 24:1,4; Mt 5:32. "
    ],
    [
      "12 E, se a esposa mandar-embora ① o seu marido, e vier a ser casada com outro② (homem), ela adultera.” ① nota acima. ② nota acima."
    ],
    [
      "Jesus abençoa criancinhas a Ele trazidas."
    ],
    [
      "13 ¶ E Lhe traziam criancinhas, a fim de que Ele as tocasse. Mas os Seus discípulos repreendiam aqueles que as estavam trazendo."
    ],
    [
      "14 Havendo, porém, visto isto, Jesus indignou-Se, e disse a eles (os discípulos repreensores): “Deixai estarem vindo até Mim as criancinhas, e não as impeçais; porque dos semelhantes ① a elas é o reinar de Deus. "
    ],
    [
      "① isto inclui crentes adultos, humildes como criancinha. "
    ],
    [
      "15 Em verdade vos digo: qualquer (homem) que não receber o reinar de Deus tal como-se-fosse uma criancinha, de maneira nenhuma entrará para ele.” "
    ],
    [
      "16 E, havendo-as tomado nos Seus braços, e havendo imposto as mãos dEle sobre elas, as abençoava."
    ],
    [
      "Homem rico vem a Jesus, mas prefere as riquezas."
    ],
    [
      "17 ¶ E, partindo Ele para dentro do caminho, (então,) havendo corrido exatamente um homem e havendo-se ajoelhado diante dEle, Lhe perguntava: “Ó bom Professor-Mestre, qual coisa (extraordinária) é preciso que eu faça a fim de que (por causa disso) a vida que dura para sempre eu herde?”"
    ],
    [
      "18 E Jesus lhe disse: ① “Por que Me chamas de bom? Nenhum homem é bom, mas ② exatamente um é assim: Deus. ① nota textual Mt 19:17. ② nota Gl 1:19. "
    ],
    [
      "19 Os mandamentos tens tu conhecido: ‘que tu não adulteres; não mates; não furtes; não digas falso testemunho; não defraudes; honra tu ao teu pai e à tua mãe.’ “ Ex 20:12-16"
    ],
    [
      "20 Ele, porém, (nisso) havendo respondido, Lhe disse: “Ó Professor-Mestre, todas essas coisas guardei a partir de dentro da minha mocidade.”"
    ],
    [
      "21 E Jesus, havendo olhado para ele, o amou, e lhe disse: “Exatamente uma coisa te falta: vai, tudo quanto tens vende e dá isto aos pobres , e terás um tesouro dentro do céu; e vem, segue-Me, havendo tomado sobre ti a (inteira) cruz .” "
    ],
    [
      "22 Ele, porém, havendo ficado pesaroso com esta palavra, retirou-se sofrendo; porque possuía muitas propriedades. "
    ],
    [
      "23 ¶ E, havendo olhado em redor, Jesus diz aos Seus discípulos: “Quão dificilmente aqueles tendo riquezas entrarão para o reinar de Deus!”"
    ],
    [
      "24 E os Seus discípulos se admiraram destas Suas palavras; Jesus, porém, novamente lhes diz, (nisso) havendo respondido: “Ó filhos, quão difícil é, para aqueles tendo confiado nas riquezas , entrarem para o reinar de Deus! "
    ],
    [
      "25 Mais fácil é um camelo através do orifício de uma agulha passar, do que entrar um homem rico para o reinar de Deus.” "
    ],
    [
      "26 E eles se admiravam fora da medida, dizendo (dirigindo-se) para si mesmos: “Quem, pois, pode ser salvo?”"
    ],
    [
      "27 Havendo, porém, olhado para eles, Jesus diz: “Ao lado ① com os homens isto é impossível, mas não ao lado com ① Deus. Porque todas as coisas são possíveis ao lado com ① Deus.” ① KJB."
    ],
    [
      "28 Então começou Pedro a Lhe dizer: “Eis que *nós* deixamos tudo e Te seguimos.”"
    ],
    [
      "29 (Nisso) havendo, porém, respondido, Jesus lhes disse: “Em verdade vos digo: ‘Nenhum homem há, que deixou casa-família, ou irmãos, ou irmãs, ou pai, ou mãe, ou esposa, ou filhos, ou campos, por amor a Mim e ao evangelho (as boas novas), "
    ],
    [
      "30 Que não receba cem vezes tanto, já nesta (presente) estação-de-tempo, em: casas, e irmãos, e irmãs, e mães, e filhos, e campos, com perseguições; e, no tempo-sem-fim que está vindo , (receba) a vida que dura para sempre. "
    ],
    [
      "31 Porém muitos primeiros serão derradeiros, e os derradeiros serão primeiros.”"
    ],
    [
      "Pedidos dos filhos de Zebedeu."
    ],
    [
      "32 ¶ Ora, estavam eles (os discípulos) no caminho, subindo para dentro de Jerusalém; e Jesus estava indo adiante deles. E eles estavam sendo maravilhados e, seguindo (atrás), temiam. E, novamente havendo Ele tomado a Si os doze (apóstolos), começou a lhes dizer as coisas estando prestes a vir sobre Ele:"
    ],
    [
      "33 “Eis que estamos subindo para dentro de Jerusalém, e o Filho do homem será entregue aos principais dos sacerdotes e aos escribas, e O condenarão à morte, e O entregarão aos gentios; "
    ],
    [
      "34 E (estes gentios ①) escarnecerão dEle, e O açoitarão, e cuspirão sobre Ele, e O matarão. E, depois do ② terceiro dia, Ele ressuscitará.” ① comp. Mt 20:19. ② nota Lc 9:22."
    ],
    [
      "35 ¶ E vieram a Ele Jacobo e João (os filhos de Zebedeu), dizendo: “Ó Professor-Mestre, queremos que, toda-e-qualquer-coisa que Te pedirmos, Tu nos faças.”"
    ],
    [
      "36 E Ele lhes disse: “Que quereis de Mim, que Eu faça em prol de vós?”"
    ],
    [
      "37 E eles Lhe disseram: “Concede-nos que, dentro da Tua glória, nos assentemos, exatamente um à Tua direita, e exatamente um à Tua esquerda.” "
    ],
    [
      "38 Jesus, porém, lhes disse: “Não tendes sabido o que pedis! Podeis vós beber do cálice que *Eu* bebo? E, com a submersão com que *Eu* sou submerso, (podeis vós) ser submersos?”"
    ],
    [
      "39 E eles Lhe disseram: “Podemos.” Mas Jesus lheS disse: “Em verdade, do cálice que *Eu* bebo, vós bebereis; e com a submersão com que *Eu* sou submerso, sereis submersos; "
    ],
    [
      "40 Mas, (quanto a) o assentar-se à Minha direita e à Minha esquerda, não pertence a Mim conceder isto (agora) , mas tal coisa será para aqueles para quem isto tem sido preparado.”"
    ],
    [
      "41 E, havendo ouvido isto, os dez (os outros apóstolos) começaram a indignar-se a respeito de Jacobo e João. "
    ],
    [
      "42 Jesus, porém, havendo-os chamado a Si, lhes diz: “Tendes sabido que aqueles que estão sendo considerados reger sobre os gentios os subjugam; e os grandes deles (dos gentios) usam de autoridade sobre eles; "
    ],
    [
      "43 Não assim, porém, será entre vós; mas todo-e-qualquer-homem que queira ser grande entre vós, será vosso serviçal; "
    ],
    [
      "44 E todo-e-qualquer-homem de vós que queira ser o primeiro, será de todos o escravo. "
    ],
    [
      "45 Porque o próprio Filho do homem não veio para ser servido, mas para servir e para dar a Sua vida como preço-de-resgate, (dar a Sua vida) em-lugar-de muitos.”"
    ],
    [
      "Cego (Bartimeu) curado em Jericó."
    ],
    [
      "46 ¶ E (depois) eles vieram para dentro de Jericó. E, (já) estando Ele (Jesus) saindo① para longe de Jericó (e com os Seus discípulos e uma numerosA multidão), (então) Bartimeu, o cego, um filho de Timeu ①, estava assentado ao lado do caminho, mendigando. ① nota Mt 20:29-34."
    ],
    [
      "47 E, havendo (Bartimeu) ouvido que Ele é Jesus, o nazareno, começou a clamar, e a dizer: “Ó Jesus, Tu, o Filho de Davi, tem Tu misericórdia de mim!”"
    ],
    [
      "48 E severamente o repreendiam muitos homens, a fim de que se calasse; ele, porém, muito mais clamava: “Ó Tu, o Filho de Davi! Tem Tu misericórdia de mim!” "
    ],
    [
      "49 E, havendo Jesus parado, ordenou ser ele chamado; e chamaram o cego, dizendo-lhe: “Tem bom ânimo; levanta-te, que Ele te chama.”"
    ],
    [
      "50 E ele (Bartimeu), lançando fora a sua capa, (depois de) havendo-se levantado, veio a Jesus. "
    ],
    [
      "51 E, (nisso) havendo respondido, lhe diz Jesus: “Que queres tu que Eu te faça?” E o cego Lhe disse: “Grandioso-Professor, que eu receba-visão.” "
    ],
    [
      "52 E Jesus lhe disse: “Vai, a tua fé tem te salvado.” E imediatamente ele recebeu-visão, e seguia a Jesus no caminho."
    ],
    [
      "Marcos 11"
    ],
    [
      "Jesus entra em Jerusalém e multidão O aclama como o prometido rei do reinar que dura para sempre."
    ],
    [
      "1 ¶ E, quando chegam vizinho a Jerusalém e a Betfagé e a Betânia, junto ao Monte das Oliveiras, Ele (Jesus) envia dois dos Seus discípulos, "
    ],
    [
      "2 E Ele lhes diz: “Ide para dentro da aldeia que está defronte de vós; e, logo que estiverdes entrando para ela, encontrareis um potro-de-jumenta ① tendo sido amarrado, sobre o qual nenhum dos homens se tem assentado; havendo-o vós soltado, trazei-o (a Mim). ① nota Mt 21:1-7."
    ],
    [
      "3 E, se algum homem vos disser ‘Por que fazeis isso?’, dizei-lheS que ‘o Senhor (Jesus) tem necessidade dele (o potro-de-jumenta)’, e imediatamente (o homem) o enviará para aqui.”"
    ],
    [
      "4 E (os dois discípulos) foram, e encontraram o potro-de-jumenta tendo sido amarrado junto à porta (de uma casa), do lado de fora, próximo de um lugar-onde-dois-caminhos-se-encontram, e o soltaram. "
    ],
    [
      "5 E alguns homens, daqueles ali tendo se postado, lhes disseram: “Que fazeis, soltando o potro-de-jumenta?”"
    ],
    [
      "6 Eles (os dois discípulos), porém, lhes disseram como lhes ordenou Jesus; e (os aldeões) os deixaram ir. "
    ],
    [
      "7 E (os dois discípulos) levaram o potro-de-jumenta a Jesus, e lançaram sobre ele (sobre o potro) as vestes deles, e Jesus montou sobre ele. "
    ],
    [
      "8 E muitos homens estenderam as vestes deles sobre o caminho; e, outros homens, aos ramos das árvores cortavam-fora e os espalhavam sobre o caminho. "
    ],
    [
      "9 E aqueles homens indo adiante, e aqueles seguindo (atrás), clamavam, dizendo: “ ‘Oh salva-nos, agora! ① Tendo sido bendito é Aquele (Rei) ② que está vindo em o nome de o Senhor;’ Sl 118:26 ① nota Mt 21:9. ② comp. Jo 12:13."
    ],
    [
      "10 Tendo sido bendito é o reinar (do nosso pai Davi) o qual (reinar) está vindo em o nome de o Senhor . Diga-se, nas maiores alturas: ‘Oh salva-nos, agora’①.” ① nota Mt 21:9."
    ],
    [
      "11 E Jesus entrou para Jerusalém e para o Templo; e, havendo (Jesus) visto tudo em redor, sendo agora a hora do anoitecer, saiu para dentro de Betânia, com os doze (apóstolos)."
    ],
    [
      "Jesus seca figueira a fim de instruir discípulos. Segunda expulsão de vendilhões do Templo (primeira expulsão em Jo 2:13-22)."
    ],
    [
      "12 E, no dia seguinte, havendo eles saído para longe de Betânia, Ele sofreu-fome. "
    ],
    [
      "13 E, havendo Ele visto ao longe uma figueira tendo folhas, veio ver se talvez achará alguma coisa nela. E, havendo Ele vindo a ela, nada achou senão folhas, porque ainda não era o tempo de figos."
    ],
    [
      "14 E, (nisso) havendo respondido, Jesus  disse a ela (à figueira): “Nunca mais, para o sempre, proveniente-de-dentro-de ti ninguém coma um fruto.” E ouviam isto os discípulos dEle. "
    ],
    [
      "15 E eles (Jesus e os Seus discípulos) vieram para dentro de Jerusalém; e, havendo Jesus entrado para o (pátio dos gentios do) Templo, começou a expulsar aqueles que estavam vendendo e comprando dentro do Templo; e, tanto as mesas dos cambistas-de-dinheiro como as cadeiras daqueles que estão vendendo as pombas, Ele virou-de-cabeça-para-baixo. "
    ],
    [
      "16 E não consentia que algum homem levasse nenhum utensílio através  do Templo."
    ],
    [
      "17 E ensinava (aos presentes), dizendo-lhes: “Porventura não tem sido escrito: ‘Minha casa, de a casa de oração será chamada por todas as nações’? ‘*Vós*, porém, a fizestes um covil de salteadores’.” Is 56:7; Jr 7:11"
    ],
    [
      "18 E ouviram isto os escribas e os principais dos sacerdotes, e buscavam como O farão matar; pois eles O temiam, porque toda a multidão-de-homens estavA admiradA quanto à Sua doutrina. "
    ],
    [
      "19 E, quando o final da tarde chegou, Ele ia para-fora-da cidade (Jerusalém). "
    ],
    [
      "20 E pela manhã, passando eles (os doze apóstolos) por ali ①, viram a figueira tendo sido murchada-secada proveniente-de-dentro-das suas raízes. "
    ],
    [
      "① voltando de Betânia para Jerusalém."
    ],
    [
      "21 E, havendo-se lembrado (do que já anteriormente ocorrera), Pedro diz a Ele: “(ó meu) Grande-Professor, eis que a figueira, que Tu amaldiçoaste, tem sido murchada-secada.” "
    ],
    [
      "22 E Jesus lhes diz, (nisso) havendo respondido: “Tende vós a fé  (a respeito) DE① Deus; ① genitivo objetivo. Nota Rm 3:22. "
    ],
    [
      "23 Porque em verdade vos digo que todo-e-qualquer-homem (dentre vós)  que disser a este monte ①: ‘Sê erguido e sê lançado para dentro do mar’, e não duvidar no seu coração, mas crer que aquilo que ele diz é feito-acontecer, então (por Deus) lhe será feito-acontecer toda-e-qualquer-coisa que disser. ① o Monte das Oliveiras."
    ],
    [
      "24 Por causa disso, vos digo: todas as coisas, todas-e-quaisquer-coisas que vós, orando, pedis, crede vós que as recebeis , e assim vos será feito (por Deus). "
    ],
    [
      "25 E, quando vos postardes orando, perdoai (se alguma coisa (mesmo justa) tendes contra algum homem), a fim de que também o vosso Pai (Aquele que está nos céuS) vos perdoe as vossas ofensas. "
    ],
    [
      "26 Se, porém, *vós* não perdoardes, (então) o vosso Pai (Aquele que está nos céuS) também não perdoará as vossas ofensas. ”"
    ],
    [
      "Jesus, desafiado sobre quem Lhe deu autoridade, pergunta quem a deu para João submergir."
    ],
    [
      "27 ¶ E eles chegam novamente a Jerusalém. E, enquanto caminhando Ele dentro do Templo, chegam para junto dEle os principais dos sacerdotes, e os escribas, e os anciãos (do Sinédrio), "
    ],
    [
      "28 E Lhe dizem: “Com que natureza de autoridade fazes Tu estas coisas? Ou Quem, a Ti, esta autoridade deu, a fim de que estas coisas faças Tu?”"
    ],
    [
      "29 Jesus, porém, (nisso) havendo respondido, lhes disse: “Perguntarei a vós outros, também *Eu*, exatamente uma coisa, e respondei-Me (e então vos direi com que natureza de autoridade estas coisas Eu faço): "
    ],
    [
      "30 A submersão de João: proveniente-de-dentro-do céu era ela? Ou era proveniente-de-dentro-dos homens? Respondei-Me!” "
    ],
    [
      "31 E eles argumentavam (dirigindo-se) para si mesmos, dizendo: “Se dissermos: ‘Proveniente-de-dentro-do céu’, Ele dirá: ‘Por que, pois, não crestes nele (em João)?’ "
    ],
    [
      "32 Mas se dissermos: ‘Proveniente-de-dentro-dos homens’...”, eles temiam o povo, porque todos (os homens) consideravam que João verdadeiramente era um profeta."
    ],
    [
      "33 E eles disseram a Jesus, (nisso) havendo respondido: “Não sabemos.” E Jesus, replicando, lhes diz: “Também não vos digo *Eu* com que natureza de autoridade faço estas coisas.”"
    ],
    [
      "Marcos 12"
    ],
    [
      "Parábola dos lavradores arrendatários revoltados."
    ],
    [
      "1 ¶ E começou Ele (Jesus) a lhes ① falar em parábolas:  “Um certo homem plantou uma vinha, e, em redor dela, pôs uma cerca; e, na vinha, escavou um tanque-onde-se-esmagam-uvas, e edificou uma torre ②. E arrendou-a (a vinha) a uns lavradores, e partiu-para-longe-do-seu-povo. Is 5:1,2. ① aos principais dos sacerdotes e escribas e anciãos do Sinédrio; v. 11:27. ② torre para vigiar e para resistir a ataques. "
    ],
    [
      "2 E enviou aos lavradores, no tempo devido, um escravo, a fim de que, de junto aos lavradores, recebesse sua parte proveniente-de-junto-do fruto da vinha. "
    ],
    [
      "3 Estes (lavradores), porém, havendo-o agarrado, bateram nele e o mandaram-embora vazio. "
    ],
    [
      "4 E (o senhor da vinha) novamente enviou até eles outro escravo; e, nele havendo lançado pedras, eles o feriram na cabeça e o mandaram-embora tendo ele sido afrontado."
    ],
    [
      "5 E (o senhor) novamente lhes enviou outro escravo; e a este mataram, e (semelhantemente fizeram) a muitos outros; em verdade, em alguns batendo, e outros matando."
    ],
    [
      "6 Portanto, ainda tendo ele (o senhor) exatamente um filho, o seu amado, por derradeiro também o enviou até eles, dizendo: ‘Terão respeito ao meu filho.’"
    ],
    [
      "7 Aqueles lavradores, porém, disseram para si mesmos: ‘Este é o herdeiro! Vinde, matemo-lo, e nossa será a herança.’ "
    ],
    [
      "8 E, havendo-o agarrado, o mataram, e o lançaram fora da vinha. "
    ],
    [
      "9 Que, pois, fará o senhor da vinha? Virá, e fará perecer os lavradores, e dará a vinha a outros."
    ],
    [
      "10 Ainda não lestes esta Escritura: ‘A Pedra que rejeitaram aqueles que estavam edificando, Essa foi tornada para ser a principal pedra, da esquina; "
    ],
    [
      "11 Proveniente de-junto-da vontade de o Senhor foi essa cabeça da esquina, e ela é coisa maravilhosa nos nossos olhos.’?” Sl 118:22, 23; At 4:11. "
    ],
    [
      "12 ¶ E eles ① O buscavam para O prender (porque entendiam que contra eles Ele proferiu esta parábola), mas temiam a multidão. E, havendo-O deixado, eles se foram. ① os principais dos sacerdotes e escribas e anciãos do Sinédrio; v. 11:27."
    ],
    [
      "Desafios do tributo a César, e da ressurreição."
    ],
    [
      "13 E eles ① enviaram até Ele alguns dos fariseus e dos herodianos, a fim de que O apanhassem ② em alguma palavra Sua. ① “eles” do v. 11:27. ② “apanhar” como em caça ou em pesca, por operação de rede ou de armadilha."
    ],
    [
      "14 E eles, havendo chegado, Lhe dizem: “Ó Professor-Mestre (temos conhecido que verdadeiro és, e que em Ti não há cuidado-para-agradar no tocante a homem algum, porque não atentas para a aparência dos homens, mas em cima de verdade ensinas o caminho de Deus): É lícito o tributo a César dar, ou não? Ordenas Tu que o demos, ou que não o demos?”"
    ],
    [
      "15 Ele, porém, tendo conhecido a hipocrisia deles, lhes disse: “Por que Me pões à prova? Trazei-Me uma moeda de (um) denário ①, a fim de que Eu a veja.” ① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal."
    ],
    [
      "16 E eles (os fariseus e os herodianos) a trouxeram até Ele. E Ele lhes diz: “De quem é esta imagem e a sua superinscrição?” E eles Lhe disseram: “De César.” "
    ],
    [
      "17 E, (nisso) havendo respondido, Jesus lhes disse: “Retribuí (pois) as coisas de César a César, e as coisas de Deus a Deus.” E maravilharam-se dEle."
    ],
    [
      "18 ¶ E vêm até Ele os saduceus (que dizem que não há ressurreição). E dEle requereram-resposta, dizendo: "
    ],
    [
      "19 “Ó Professor-Mestre, Moisés nos escreveu que, ‘se morresse o irmão de algum-varão,’ e deixasse sua esposa, ‘e não deixasse filhos, (então) que o seu irmão tomasse a (que foi) esposa daquele, e fizesse nascer semente ao seu irmão.’ Dt 25:5 "
    ],
    [
      "20 Ora ①, sete irmãos havia; e o primeiro tomou esposa e, morrendo, não deixou semente; ① KJB, Scrivener, Greek Orthodox Church 1904."
    ],
    [
      "21 E o segundo também a tomou e morreu, e também este não deixou semente; e o terceiro da mesma maneira. "
    ],
    [
      "22 E a tomaram os sete, e não deixaram semente. Por último (depois) de todos eles, também morreu a mulher."
    ],
    [
      "23 Na ressurreição, pois, quando (eles e ela) ressuscitarem , de qual deles será ela a esposa? Porque os sete a tiveram por esposa!”"
    ],
    [
      "24 E, (nisso) havendo respondido, Jesus lhes disse: “Porventura não estais vós sendo enganados-feitos-extraviar ① através disto: não tendo vós conhecido as Escrituras, nem o poder de Deus? ① nota Mt 15:3-6."
    ],
    [
      "25 Porquanto, quando para-fora-de-entre os mortos ressuscitarem, nem eles (os homens) casam, nem elas (as mulheres) são dadas em casamento, mas (ambos) são como os anjos ① que estão noS céuS. ① notas Lc 20:35-36."
    ],
    [
      "26 A respeito, porém, dos mortos, que eles ressuscitam, não tendes vós lido no grande-livro-rolo de Moisés como Deus lhe falou acima da sarça, dizendo: ‘*EU* SOU o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó’? Ex 3:6"
    ],
    [
      "27 (Assim,) Ele não é o Deus dos homens mortos (inanimados), mas Deus dos que estão vivendo. *Vós*, pois, muito sois enganados-feitos-extraviar.”"
    ],
    [
      "O maior dos mandamentos."
    ],
    [
      "28 E, havendo vindo a Ele exatamente um dos escribas (havendo-os ouvido juntamente disputando e tendo conhecido que Ele bem lhes tinha respondido), ele (o escriba) dEle requereu-resposta: “Qual é o primeiro  mandamentO de todos (os mandamentos)?”"
    ],
    [
      "29 E Jesus lhe respondeu: “O primeiro ① de todos os mandamentoS é: ‘Ouve, ó Israel: o Senhor, o nosso Deus, o Senhor único é. ① nota v. 28."
    ],
    [
      "30 Amarás, pois, o Senhor teu Deus proveniente-de-dentro-de todo o teu coração, e proveniente-de-dentro-de toda a tua alma, e proveniente-de-dentro-de toda a tua mente, e proveniente-de-dentro-de toda a tua força’; este é o primeiro ① mandamento . Dt 6:4,5 ① nota v. 28."
    ],
    [
      "31 E o segundo (mandamento) é semelhante a ele, a saber, é este: ‘Amarás o teu próximo como a ti mesmo.’ Maior do que estes (dois), nenhum outro mandamento há. Lv 19:18"
    ],
    [
      "32 E Lhe disse o escriba: “Muito bem, ó Professor-Mestre, conforme a verdade disseste que exatamente um Deus existe, e nenhum outro (Deus) há além dEle; Dt 6:4,5; Dt 4:35"
    ],
    [
      "33 E que ‘amá-lO proveniente-de-dentro-de todo o coração’, e proveniente-de-dentro-de todo o entendimento, e ‘proveniente-de-dentro-de toda a alma, e proveniente-de-dentro-de toda a força’, e ‘amar o próximo como a si mesmo’, (tudo isto) mais é do que todos os completos-holocaustos e os sacrifícios.” Dt 6:4, 5; Lv 19:18"
    ],
    [
      "34 E Jesus, havendo-o visto, que ele sabiamente respondeu, lhe disse: “Não longe estás do reinar de Deus.” E já nenhum homem ousava perguntar mais nada a Ele (a Jesus)."
    ],
    [
      "O Filho de Davi também é o seu Senhor (é o seu Deus)."
    ],
    [
      "35 ¶ E Jesus, (nisso) havendo respondido, dizia, ensinando no Templo: “De que possível modo dizem os escribas que o Cristo é o Filho de Davi? ① nota Mt 22:42."
    ],
    [
      "36 Porque ele mesmo, Davi, disse, por-ação-de o Espírito, o Santo: ‘Disse o Senhor a o meu Senhor (Jesus): Assenta-Te à Minha direita, até que Eu ponha os Teus inimigos por estrado-para-pés, os Teus pés.’ Sl 110:1. "
    ],
    [
      "37 Portanto, Ele mesmo, Davi, o chama de o Senhor! Assim, pois, de onde é Ele (o Cristo) filho dele (Davi)?” E a massa do povo O ouvia de boa vontade."
    ],
    [
      "Reprovação aos escribas e fariseus."
    ],
    [
      "38 E Ele lhes dizia em Sua doutrina: “Montai-vigilante-guarda para longe dos escribas, que gostam de andar-em-redor em vestes compridas, e gostam das saudações nas praças-para-mercado, "
    ],
    [
      "39 E das principais cadeiras nas sinagogas, e dos principais assentos nas ceias;"
    ],
    [
      "40 Que estão (completamente) devorando as casas das viúvas, e, como disfarce, fazendo longas orações. Estes (escribas) receberão sobreabundante condenação.”"
    ],
    [
      "A oferta da viúva pobre."
    ],
    [
      "41 ¶ E, havendo Jesus Se assentado defronte da arca do tesouro, observava a maneira como a multidão lançA chalkos ① para dentro da arca do tesouro; e muitos ricos lançavam muito. ① moeda de cobre. 1 chalkos = 1 denário / 32, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal."
    ],
    [
      "42 Mas, havendo vindo, uma certa viúva pobre lançou (para dentro da arca do tesouro) dois leptos ①, os quais, juntamente, são um quadrante ②. "
    ],
    [
      "① 1 lepton é a moeda de cobre de menor valor = 1 denário / 128, onde 1 denário = 1 jornal, salário por 1 dia do trabalhador braçal. ② moeda de cobre. 1 kodrantes = 1 denário / 64."
    ],
    [
      "43 E, havendo Jesus chamado a Si os Seus discípulos, lhes diz: “Em verdade vos digo que esta pobre viúva tem lançado mais do que todos aqueles (outros) havendo lançado (chalkos) para dentro da arca do tesouro; "
    ],
    [
      "44 Porque todos eles lançaram provenientes-de-dentro-do que lhes sobrava; esta, porém, proveniente-de-dentro-da sua pobreza lançou tudo quanto tinha, a saber, todo o seu sustento.”"
    ],
    [
      "Marcos 13"
    ],
    [
      "Profecia da destruição do Templo (70 d.C.)."
    ],
    [
      "1 ¶ E, enquanto saindo Ele (Jesus) proveniente-de-dentro-do Templo, Lhe diz exatamente um dos Seus discípulos: “Ó Professor-Mestre, olha que qualidade de pedras, e que qualidade de estruturas!”"
    ],
    [
      "2 E Jesus, (nisso) havendo respondido, lhe disse: “Vês estes grandes edifícios? Que de modo nenhum lhes seja deixada uma pedra sobre outra pedra a qual, de algum modo, não seja derrubada.”"
    ],
    [
      "Profecias para segunda metade da Tribulação (septuagésima Semana de Daniel): falsos profetas, guerras, fome, terremotos,"
    ],
    [
      "3 E, estando Ele assentado sobre o Monte das Oliveiras, defronte do Templo, então Pedro e Jacobo e João e André Lhe perguntavam, à parte: "
    ],
    [
      "4 “Dize-nos, quando serão essas coisas? E qual será o sinal  de quando todas elas estiverem para ser cumpridas?” "
    ],
    [
      "5 E Jesus, (nisso) havendo respondido, começou a lhes dizer: “Atentamente-olhai-e-cuidai para que ninguém vos engane-faça-extraviar: "
    ],
    [
      "6 Porque muitos virão (apoiados) sobre o Meu nome, dizendo: ‘*EU* SOU o Cristo;’ e a muitos enganarão-farão-extraviar. "
    ],
    [
      "7 E, quando ouvirdes de guerras e de rumores de guerras, não clameis-de-medo; porque assim tem que acontecer; contudo, ainda não será o fim. "
    ],
    [
      "8 Porque se levantará nação contra nação e reino contra reino; e, em (todos os seus) diversos lugares, haverá terremotos, e haverá fomes, e (haverá) tumultos. Estas coisas são os princípioS das dores de parto."
    ],
    [
      "Perseguição, apostasia, pregação do Evangelho do Reino (≠ E. para Assembleias Locais)."
    ],
    [
      "9 Atentamente-olhai-e-cuidai *vós*, porém, por vós mesmos, porque eles ① vos entregarão aos concílios e às sinagogas; e sereis açoitados, e perante governantes e reis sereis trazidos ②, por causa de (o vosso amor a) Mim, para testemunho contra eles. ① os religiosos e poderosos, em Israel. ② KJB, Stephanus 1550"
    ],
    [
      "10 E é necessário que primeiramente seja pregado o evangelho (as boas novas) para dentro de todas as nações."
    ],
    [
      "11 Quando quer que, porém, vos conduzirem vos entregando, não de-antemão-ansieis-de-cuidados-sobre o que falar, nem premediteis ((quais serão) as vossas respostas); mas, toda-e-qualquer-coisa que vos for dado naquela hora, isso falai, porque não sois *vós* aqueles que estais falando, mas o Espírito Santo. "
    ],
    [
      "12 Ora, o irmão trairá-e-entregará o seu irmão à morte, e o pai ao seu filho; e se levantarão os filhos contra os seus pais (-e-mães), e os farão morrer. "
    ],
    [
      "13 E estareis sendo odiados por todos os homens, por causa de (o vosso amor a) o Meu nome; quem, porém, tem pacientemente-suportado até ao fim, *esse* será livrado."
    ],
    [
      "Sinais para o final da Grande Tribulação."
    ],
    [
      "14 Quando, porém, vós virdes ‘a abominação do assolamento’ (aquela havendo sido falada por Daniel, o profeta ) tendo ela se postado onde não deve (quem está lendo, entenda), então aqueles estando dentro da Judeia fujam para os montes. Dn 11:31; 12:11"
    ],
    [
      "15 E aquele que estiver sobre o telhado não desça para dentro da casa, nem entre para levantar-e-carregar coisa alguma para-fora-da sua casa; "
    ],
    [
      "16 E aquele estando no campo não volte para as coisas de trás, para carregar (consigo) a sua vestimenta. "
    ],
    [
      "17 Ai, porém, daquelas (mulheres) tendo filhos nos seus ventres, e daquelas amamentando naqueles dias!"
    ],
    [
      "18 Orai, pois, a fim de que não suceda a vossa fuga no inverno ①. ① nota Mt 24:20"
    ],
    [
      "19 Porque serão aqueles dias de tribulação tal, qual nunca tem havido (tribulação) semelhante, desde o princípio da criação (que Deus criou) até agora, nem de modo algum haverá. "
    ],
    [
      "20 E, se o Senhor (Jesus) não houvesse abreviado aqueles dias, não haveria de ser salva carne alguma; mas, por amor aos eleitos a quem Ele escolheu (para Si), Ele abreviou aqueles dias. "
    ],
    [
      "21 E então, se algum homem vos disser: ‘Eis, aqui está o Cristo!’ Ou: ‘Ei-lO ali!’ Não acrediteis (nisto). "
    ],
    [
      "22 Porque se levantarão falsos cristos e falsos profetas, e farão sinais e prodígios para seduzir-fazer-desviar, se fosse possível, até mesmo os eleitos. "
    ],
    [
      "23 *Vós*, porém, atentamente-olhai-e-cuidai: eis que Eu vos tenho pré-anunciado todas as coisas."
    ],
    [
      "Segunda Vinda do Filho do homem (até pisar sobre o Monte das Oliveiras)."
    ],
    [
      "24 Ora, naqueles dias, depois daquela tribulação, o sol será entenebrecido e a lua não dará a sua luz. "
    ],
    [
      "25 E as estrelas do céu estarão caindo; e os poderes que estão nos céus serão abalados. "
    ],
    [
      "26 E, então, ① verão o Filho do homem vindo nas nuvens com grande poder e glória. ① todas as tribos da terra, Mt 24:30. Dn 7:13 "
    ],
    [
      "27 E, então, Ele (Deus) enviará os Seus anjos e ajuntará os Seus eleitos (provenientes-de-dentro-dos quatro ventos, provenientes-de-junto-da extremidade da terra, até à extremidade do céu)."
    ],
    [
      "Lição da figueira rebrotando. Vigiemos. Dias de Noé. Não saberão dia e hora da segunda Vinda."
    ],
    [
      "28 E aprendei vós a parábola proveniente-de-junto-da figueira: quando já o seu ramo se tornar tenro e ele (o ramo) fizer brotar as suas folhas, bem sabeis que próximo o verão já está. "
    ],
    [
      "29 Assim, também *vós*, quando estas coisas virdes sucedendo, sabei vós que já perto está Ele (o Filho do homem), a saber, às portas."
    ],
    [
      "30 Em verdade vos digo que de modo nenhum passe a geração (esta), até que todas estas coisas aconteçam."
    ],
    [
      "31 O céu e a terra passarão; as Minhas palavras, porém, que em nenhum tempo-e-modo-e-grau passem."
    ],
    [
      "32 A respeito, porém, do dia (aquele) e da hora, nenhum homem os tem sabido, nem mesmo os anjos que estão dentro do céU, nem mesmo o Filho , exceto o Pai. "
    ],
    [
      "33 Atentamente-olhai-e-cuidai! Vigiai e orai ! Porque não tendes sabido quando o tempo é."
    ],
    [
      "Escravo fiel e vigilante vs. escravo infiel e negligente."
    ],
    [
      "34 (Porque o Filho do homem) É como um homem viajando para-longe-do seu povo, havendo ele deixado (para ser cuidada) a sua casa e havendo ele dado aos seus escravos a (adequada) autoridade, e havendo dado a cada um o seu trabalho-a-executar (e ao porteiro ordenou que vigiasse). "
    ],
    [
      "35 Vigiai, pois, porque não tendes sabido quando o senhor (dono-controlador) da casa vem: se no final da tarde, ou à meia-noite, ou ao cantar do galo, ou pela manhã..."
    ],
    [
      "36 Para que, havendo ele vindo inesperadamente, não vos ache dormindo. "
    ],
    [
      "37 E aquilo ① que a vós outros digo, a todos o digo: vigiai.” ① KJB"
    ],
    [
      "Marcos 14"
    ],
    [
      "Jesus profetiza Sua morte; sacerdotes e escribas a tramam."
    ],
    [
      "1 ¶ Ora, depois de dois dias, era a páscoa (e a festa dos pães ázimos); e os principais dos sacerdotes e os escribas buscavam de que forma a Ele (Jesus), dentro de enganosa-maquinação (deles) havendo-O prendido, matem. "
    ],
    [
      "2 Diziam eles, porém: “Não no dia da festa, senão haverá alvoroço do povo.”"
    ],
    [
      "Refeição em Betânia; uma pecadora derrama unguento-aromático sobre cabeça de Jesus."
    ],
    [
      "3 ① ¶ E, estando Ele em Betânia na casa de “Simão, o (ex) Leproso”, enquanto estando Ele assentado-à-mesa, veio uma mulher ② tendo um vaso de alabastro com unguento-aromático de nardo (líquido) puro, de muito preço; e, em havendo ela esmigalhado  o vaso de alabastro, derramou-o sobre a cabeça dEle. ① 3-9: nota Mt 26:6-13. ② Maria, irmã de Lázaro. Comp. Jo 11:2. "
    ],
    [
      "4 E havia alguns expressando-indignação (dirigindo-se) para si mesmos ①, e dizendo: “Para que este desperdício do unguento-aromático tem sido feito? ① expressando-indignação um aos outros."
    ],
    [
      "5 Porque podia este unguento ter sido vendido por mais de trezentos denários①, e ter sido dado aos pobres.” E resfolegavam-de indignação ② contra ela. ① denário: 1 dracma = salário de 1 dia (1 jornal) de trabalho braçal. ② “resfolegavam”: “1690 embrimaomai”. Literalmente, “emitir ruídos de indignação e insatisfação, pelas suas narinas; “resfolegar de pesar e insatisfação”; “resfolegar e gemer de emoção”."
    ],
    [
      "6 Jesus, porém, disse: “Deixai-a. Por que aflição lhe causais? Uma boa obra praticou ela para coMigo. "
    ],
    [
      "7 Porque vós sempre tendes os pobres convosco, e, quando quer que quiserdes, podeis lhes fazer bem; a Mim, porém, nem sempre tendes. "
    ],
    [
      "8 O que *esta* podia fazer, ela o fez: antecipou-se a ungir o Meu corpo para o embalsamamento."
    ],
    [
      "9 Em verdade vos digo que, em todo-e-qualquer-lugar em que for pregado o evangelho (as boas novas), este, para dentro de todo o mundo, (então) também o que fez esta mulher será contado para (ser um) memorial dela.”"
    ],
    [
      "Judas faz acerto do preço da traição."
    ],
    [
      "10 E Judas (o homem-de-Kerioth), exatamente um dos doze (apóstolos), saiu-e-foi até aos principais dos sacerdotes, a fim de O trair-e-entregar a eles. "
    ],
    [
      "11 E eles, havendo ouvido isto, jubilaram e prometeram lhe dar dinheiro. E ele buscava como, em ocasião oportuna, O trair-e-entregar."
    ],
    [
      "Última Páscoa, com os doze apóstolos. Jesus revela: um deles O trairá."
    ],
    [
      "12 ¶ E, no dia anterior ② à festa dos pães ázimos (quando ① a páscoa eles sacrificavam), Lhe dizem os Seus discípulos: “Onde queres Tu que, havendo nós ido, façamos os preparativos a fim de comeres a páscoa?” "
    ],
    [
      "① quando os israelitas sempre sacrificavam. ② nota Mt 26:17."
    ],
    [
      "13 E Ele envia (a Jerusalém) dois dos Seus discípulos ①, e lhes diz: “Ide para dentro da cidade, e vos sairá ao encontro um homem levando um cântaro de água; segui-o. ① Pedro e João. Ver Lc 22:8. "
    ],
    [
      "14 E, onde quer que ele entrar, dizei ao senhor da casa: ‘O Professor-Mestre diz: <Onde está o salão para hóspedes, em que Eu coma a páscoa com os Meus discípulos?>’"
    ],
    [
      "15 E *ele* vos mostrará um grande salão-no-andar-de-cima, tendo sido mobiliado, preparado; ali nos preparai vós (a páscoa).” "
    ],
    [
      "16 E saíram os Seus (dois) discípulos, e vieram para dentro da cidade, e acharam como Ele lhes disse, e prepararam a páscoa. "
    ],
    [
      "17 E, o anoitecer havendo chegado, Ele vem com os seus doze (apóstolos). "
    ],
    [
      "18 E, estando eles assentados-à-mesa e estando eles comendo, disse Jesus: “Em verdade vos digo que exatamente um, proveniente-de-entre vós, Me trairá-e-entregará, o qual está comendo coMigo.” "
    ],
    [
      "19 E eles começaram a ser entristecidos e a Lhe dizer, um após um outro: “Porventura sou *eu*?” E outro disse: “Porventura sou *eu*?” "
    ],
    [
      "20 Ele, porém, (nisso) havendo respondido, lhes disse: “É exatamente um proveniente-de-entre os doze (apóstolos), o qual está mergulhando (simultaneamente) coMigo a mão para dentro do prato. "
    ],
    [
      "21 Em verdade, o Filho do homem Se retira exatamente como tem sido escrito a respeito dEle; ai, porém, daquele homem por quem o Filho do homem é traído-e-entregue! Bom estaria sendo para ele (o tal homem) se ele nunca houvera sido nascido!” "
    ],
    [
      "22 ¶ E, enquanto eles estão comendo, então, havendo Jesus tomado um pão e havendo-o abençoado ①, o partiu e lhes deu, e disse: “Tomai, comei . Isto significa ① o Meu corpo.” ① “abençoado”: expressou toda gratidão a Deus, ou pediu que abençoasse o alimento e seu uso e participantes. ② “significa”: nota Mt 26:26."
    ],
    [
      "23 E, havendo tomado o cálice e havendo expressado toda a gratidão (a Deus), lhes deu; e todos eles beberam (aquilo) proveniente-de-dentro ① dele. "
    ],
    [
      "① notas Mt 26:27; Lc 22:17,19,20."
    ],
    [
      "24 E Ele lhes disse: “Isto significa ① o Meu sangue, o sangue do novo  testamento, o qual (sangue) em favor de muitos estará sendo derramado-para-fora. ① “significa”: nota Mt 26:26. "
    ],
    [
      "25 Em verdade vos digo que não mais, de modo nenhum, Eu beba proveniente-de-dentro-do fruto da vide, até (chegar) aquele dia em que Eu o beba, novo , no reinar de Deus.”"
    ],
    [
      "26 E eles, havendo cantado um hino ①, saíram para o Monte das Oliveiras. ① nota Mt 26:30."
    ],
    [
      "Pedro é advertido de que negará Jesus."
    ],
    [
      "27 E lhes diz Jesus: “Todos vós sereis feitos-tropeçar-e-cair-em-armadilha, em ① Mim, esta noite; porque tem sido escrito: ‘Ferirei o pastor, e as ovelhas serão dispersas.’ Zc 13:7. ① “em”, ou “por causa de” (KJB)."
    ],
    [
      "28 Mas, depois de ser Eu ressuscitado, irei adiante de vós para dentro da Galileia.” "
    ],
    [
      "29 E Pedro Lhe disse: “Mesmo se todos serão feitos-tropeçar-e-cair-em-armadilha, nunca, porém, *eu* (serei feito-tropeçar-e-cair-em-armadilha).” "
    ],
    [
      "30 ① E lhe diz Jesus: “Em verdade te digo que hoje, a saber, nesta noite, antes que duas vezes  o galo cante, três vezes Me negarás.” ① Mc 14:30; Mt 26:34 (ver sua nota); Lc 22:34 referem-se a duas profecias diferentes, e Pedro negou o Cristo 6 vezes. ② “o”: KJB."
    ],
    [
      "31 Ele (Pedro), porém, o mais veementemente dizia: “Mesmo caso me seja necessário morrer conTigo, de modo nenhum Te negarei!” E da mesma maneira também, eles todos, falavam."
    ],
    [
      "Jesus ora no Jardim do Getsêmani (M. das Oliveiras)."
    ],
    [
      "32 ¶ E eles chegam para dentro de um lugar do qual o nome é Getsêmane, e diz Ele aos Seus discípulos: “Assentai-vos aqui, enquanto Eu ore.”"
    ],
    [
      "33 E Ele toma Pedro e Jacobo e João conSigo, e começou a estar muito chocado e a angustiar-se-em-extremo. "
    ],
    [
      "34 E lhes diz: “Profundamente triste está a Minha alma, até à morte; demorai-vos aqui, e vigiai (coMigo).”"
    ],
    [
      "35 E, havendo Jesus ido um pouco mais adiante, prostrou-se sobre a terra; e orava a fim de que, se possível fosse, aquela hora passasse para longe dEle. "
    ],
    [
      "36 E disse Ele: “Aba! Pai! Todas as coisas Te são possíveis: afasta este cálice para longe de Mim ①; todavia, não seja o que *Eu* quero, mas o que *Tu* queres.” "
    ],
    [
      "① nota Hb 5:7."
    ],
    [
      "37 E Ele vem e os acha dormindo; e diz a Pedro: “Ó Simão, dormes? Não pudeste durante exatamente uma hora vigiar? "
    ],
    [
      "38 Vigiai e orai, a fim de que não entreis para dentro de tentação. Em verdade, o (vosso) espírito está pronto; a (vossa) carne, porém, é fraca.” "
    ],
    [
      "39 E, havendo Jesus ido à parte, outra vez orou, a mesma coisa dizendo."
    ],
    [
      "40 E, havendo Jesus retornado, os achou dormindo outra vez, porque estavam os olhos deles tendo sido tornados-pesados, e não tinham sabido o que Lhe responder. "
    ],
    [
      "41 E Ele vem a terceira vez, e lhes diz: “Dormi agora, e descansai. Basta; chegou a hora. Eis que é traído-e-entregue o Filho do homem para dentro das mãos dos pecadores. "
    ],
    [
      "42 Levantai-vos, partamos; eis que tem chegado vizinho aquele que Me está traindo-e-entregando.”"
    ],
    [
      "Judas entrega Jesus, que é preso e levado. Apóstolos fogem."
    ],
    [
      "43 E imediatamente, ainda-enquanto Ele (Jesus) está falando, chega Judas (①exatamente um dos doze (apóstolos)), e com ele uma grandE multidão com espadas e varapaus, de-ao-lado-dos principais dos sacerdotes e dos escribas e dos anciãos (do Sinédrio). ① Tyndale, KJB, e alguns mss, não têm “sendo”."
    ],
    [
      "44 Ora, aquele que O estava traindo-e-entregando lhes tinha dado a convenção de um sinal, dizendo: “Qualquer (o homem) a quem eu beijar, esse é Ele; prendei-O, e levai-O com segurança.” "
    ],
    [
      "45 E, havendo (Judas) chegado, imediatamente havendo se aproximado dEle, diz: “(Ó) Grande-Professor! (Ó) Grande-Professor! ” E o beijou enfaticamente. "
    ],
    [
      "46 E lançaram as mãos deles sobre Ele (Jesus), e O prenderam."
    ],
    [
      "47 E exatamente um (Pedro), um certo daqueles (discípulos) tendo se postado ao lado, havendo sacado a espada, feriu o escravo do sumo sacerdote, e (assim) cortou fora a sua orelha. "
    ],
    [
      "48 ¶ E, (nisso) havendo respondido, Jesus disse a eles (os que o prendiam): “Como contra um salteador saístes vós, com espadas e varapaus, para prender-Me? "
    ],
    [
      "49 Todos os dias estava Eu próximo de vós no Templo, ensinando, e não Me prendestes. Mas isto é a fim de que sejam cumpridas as Escrituras.” "
    ],
    [
      "50 Então, havendo-O deixado, todos (os apóstolos e seguidores) fugiram. "
    ],
    [
      "51 E exatamente um, um certo varão jovem, O seguia, tendo ele posto um lençol-de-fino-linho sobre seu próprio corpo nu. E os jovens-criados o agarraram."
    ],
    [
      "52 Ele (o jovem), porém, havendo largado-para-trás o lençol-de-fino-linho, nu fugiu para longe deles."
    ],
    [
      "Jesus perante o Sinédrio."
    ],
    [
      "53 E levaram Jesus ao sumo sacerdote, e ajuntam-se a ele (ao sumo sacerdote) todos os principais dos sacerdotes, e os anciãos (do Sinédrio), e os escribas. "
    ],
    [
      "54 E Pedro de longe seguiu a Ele (a Jesus), até ao interior, para dentro do palácio do sumo sacerdote. E ele (Pedro) estava assentando com os servidores e aquentando-se à luz (do fogo). "
    ],
    [
      "55 ¶ Ora, os principais dos sacerdotes e todo o Sinédrio ① buscavam contra Jesus algum testemunho, para O fazerem morrer, e não achavam testemunho nenhum. ① nota Mt 26:59."
    ],
    [
      "56 Porque muitos testificavam falsamente contra Ele, mas os testemunhos deles não eram coerentes (entre si mesmos)."
    ],
    [
      "57 E alguns (outros homens), havendo se levantado, testificavam falsamente contra Ele, dizendo: "
    ],
    [
      "58 “*Nós* O ouvimos dizendo: ‘*Eu* derrubarei este Templo, o construído por mãos de homens, e, através de três dias, a outro (Templo), não feito por mãos de homens’, edificarei.”"
    ],
    [
      "59 E nem assim era coerente (um com o outro) o testemunho deles."
    ],
    [
      "60 ¶ E, havendo se levantado o sumo sacerdote para dentro do meio do Sinédrio, perguntou a Jesus, dizendo: “Nada respondes? Que testificam estes contra Ti?” "
    ],
    [
      "61 Ele, porém, guardava-silêncio, e nada respondeu. Novamente o sumo sacerdote Lhe perguntava e Lhe diz: “És *Tu* o Cristo? O Filho de o Deus Bendito?”"
    ],
    [
      "62 E Jesus lhe disse: “*EU* SOU. E vereis ‘o Filho do homem estando-assentado à direita’ do poder de Deus,’ e ‘vindo com as nuvens do céu.’ “ Sl 110:1; Dn 7:13"
    ],
    [
      "63 E o sumo sacerdote, havendo rasgado as suas próprias vestes, diz: “Que mais necessidade temos de testemunhas? "
    ],
    [
      "64 Ouvistes a blasfêmia; que vos parece?” E todos O condenaram ser merecedor de morte. "
    ],
    [
      "65 E começaram alguns a cuspir sobre Ele, e a cobrir-ao-redor (com pano) o Seu rosto, e a Lhe dar murros, e a Lhe dizer: “Profetiza!” E os servidores, com golpes-das-palmas-das-suas-mãos ①, O golpeavam. ① ou “com golpes de varas.”"
    ],
    [
      "Pedro nega a Jesus."
    ],
    [
      "66 ¶ E, estando Pedro no palácio, embaixo, chega exatamente uma das criadas do sumo sacerdote;"
    ],
    [
      "67 E, havendo ela visto Pedro aquentando a si mesmo, havendo ela olhado para ele, diz: “Também *Tu* estavas com aquele nazareno, Jesus!”"
    ],
    [
      "68 Ele (Pedro), porém, negou a Ele (a Jesus), dizendo: “Não O tenho conhecido, nem mesmo bem-entendo o que tu dizes.” E foi para fora dali, para dentro do alpendre; e o ① galo cantou . ① “o”: KJB."
    ],
    [
      "69 E uma ① criada, havendo-o visto outra vez, começou a dizer àqueles homens ali tendo se postado: “Este, proveniente-de-entre os tais é!” ① KJB"
    ],
    [
      "70 Ele (Pedro), contudo, outra vez O negava (a Jesus). E, pouco depois, aqueles homens tendo-se postado ao lado diziam outra vez a Pedro: “Verdadeiramente, proveniente-de-dentro-deles tu és, porque também um galileu tu és, e a tua fala é semelhante (à dos galileus)!” "
    ],
    [
      "71 Ele (Pedro), porém, começou a amaldiçoar, e a jurar, dizendo que: “Não tenho conhecido Esse Homem de Quem vós falais!” "
    ],
    [
      "72 Então, pela segunda vez , o galo cantou. E lembrou-se Pedro da palavra que lhe disse Jesus: “Antes que o ① galo cante duas vezes, Me negarás três vezes”. E (Pedro), (depois de) havendo refletido ① sobre isso, chorava. ① KJB."
    ],
    [
      "Marcos 15"
    ],
    [
      "Jesus é levado a Pilatos, que O interroga e tenta soltá-lO."
    ],
    [
      "1 ¶ E, logo no amanhecer, havendo os principais dos sacerdotes formado uma união-para-conselho-deliberativo (com os anciãos (do Sinédrio) e os escribas e todo o Sinédrio ①), e (, consequentemente,) havendo amarrado Jesus, O levaram e O entregaram a Pilatos. ① nota Mt 26:59."
    ],
    [
      "2 E Pilatos perguntou a Ele (Jesus): “És *Tu* o Rei dos Judeus?” E Ele, (nisso) havendo respondido, lhe disse: “*Tu* dizes a verdade. ①” ① nota Mt 27:11."
    ],
    [
      "3 E os principais dos sacerdotes O acusavam de muitas coisas; Ele, porém, nada respondeu ①. "
    ],
    [
      "①“Ele, porém, nada respondeu”: Stephanus 1546, 1549; Complutense; Bishops´ Bible, KJB."
    ],
    [
      "4 E Pilatos O interrogou outra vez, dizendo: “Nada respondes? Vê Tu quantas coisas testificam contra Ti!” "
    ],
    [
      "5 Jesus, porém, não mais respondeu coisa alguma, de maneira a tornar Pilatos admirado. "
    ],
    [
      "6 Ora, durante a festa (da páscoa), ele (Pilatos) costumeiramente lhes soltava exatamente um preso, qualquer-que-seja-o-homem que eles pedissem. "
    ],
    [
      "7 E havia o varão chamado de Barrabás, com os seus companheiros de motim tendo ele sido acorrentado; os quais, no motim, tinham cometido homicídio."
    ],
    [
      "8 E a multidão (de anciãos, escribas, principais sacerdotes, Sinédrio), havendo ela gritado alto, começOU a pedir que (Pilatos) fizesse como sempre lheS fazia."
    ],
    [
      "9 Pilatos, porém, lhes respondeu, dizendo: “Quereis vós que eu vos solte o Rei dos Judeus?”"
    ],
    [
      "10 Porque ele (Pilatos) bem sabia que por causa de inveja os principais dos sacerdotes O tinham entregado. "
    ],
    [
      "11 Os principais dos sacerdotes, porém, incitaram a multidão (de anciãos, escribas, Sinédrio) a fim de que, muito mais, (gritassem exigindo que) ele (Pilatos) lheS soltasse Barrabás. "
    ],
    [
      "12 Pilatos, porém, (nisso) havendo respondido, outra vez lhes disse: “O que quereis, pois, que eu faça dAquele a Quem vós chamais de o Rei dos Judeus?”"
    ],
    [
      "13 Eles, porém, novamente clamaram alto: “Crucifica-O! “"
    ],
    [
      "14 Pilatos, todavia, lhes disse: “Por que? Que mal fez Ele?” E eles cada vez mais clamaram alto: “Crucifica-O!”"
    ],
    [
      "15 Então Pilatos, determinando-se fazer o que era satisfatório à multidão (de anciãos, escribas, principais sacerdotes, Sinédrio), lheS soltou Barrabás, e lheS entregou Jesus (já havendo (Pilatos) O açoitado) a fim de que Este fosse crucificado."
    ],
    [
      "Soldados torturam e escarnecem de Jesus, Pilatos tenta soltá-lO, teme represálias, sentencia-O à morte, crucificam-nO."
    ],
    [
      "16 ¶ Ora, os soldados O levaram para dentro do salão-de-audiência, que é o salão-de-julgamento, e convocaram toda a coorte. ① ① “coorte”, 600 soldados."
    ],
    [
      "17 E eles O vestiram de púrpura; e, havendo trançado uma coroa-louro de espinhos, a puseram-ao-redor de (a cabeça de) Ele."
    ],
    [
      "18 E começaram a O saudar, dizendo: “Regozija-Te, ó Rei dos Judeus!”"
    ],
    [
      "19 E golpeavam a Sua cabeça com um bordão-de-bambu, e cuspiam sobre Ele; e, dobrando os joelhos deles mesmos, O adoravam ①. "
    ],
    [
      "① “adoravam”: zombaria, escárnio."
    ],
    [
      "20 E, depois que escarneceram dEle, então Lhe despiram a veste de púrpura e O vestiram com as próprias vestes dEle; e O levaram para fora, a fim de O crucificarem. "
    ],
    [
      "21 E obrigam um certo Simão, cireneu (o pai de Alexandre e de Rufo), que por ali estava passando vindo proveniente-de-junto-do campo, a que levantasse-e-carregasse sobre si a cruz dEle (Jesus). "
    ],
    [
      "22 E O estão-levando ao ‘Lugar do Gólgota›, que, sendo traduzido, é ‘Lugar de uma Caveira.’"
    ],
    [
      "Morte de Jesus."
    ],
    [
      "23 E Lhe davam ① a beber vinho tendo sido misturado com mirra;  Ele, porém, não o recebeu em Suas mãos. ① “ ‘davam’: conativo (tentativa) imperfeito (que falhou), equivale a ‘eles tentavam dar, ofereciam.’ “ (Expositor’s)"
    ],
    [
      "24 E, havendo-O crucificado, repartiam as vestes dEle, lançando sorteS ① ② sobre elas, para definir o que cada homem levaria. Sl 22:18 ① KJB. ② nota Mt 27:35."
    ],
    [
      "25 E era a hora terceira ①, e O crucificaram. ① hora judaica: 6+3 = 9 horas."
    ],
    [
      "26 E estava a superscrição-título da Sua acusação tendo sido escrita mais alta (que Ele) ①: “O REI DOS JUDEUS”. ① coerência com “epano” em Mt 27:37."
    ],
    [
      "27 E, juntamente-com Ele, crucificam dois salteadores: exatamente um à Sua direita, e outro exatamente um à Sua esquerda. "
    ],
    [
      "28 E foi cumprida a Escritura, que está dizendo: “E com os desprezadores-da-lei foi Ele contado.”  Is 53:12"
    ],
    [
      "29 E aqueles que estavam passando blasfemavam dEle, meneando as suas cabeças, e dizendo: “Ah! Tu que estás derrubando o Templo e, depois de ① três dias, edificando-o, ① nota Mt 27:40."
    ],
    [
      "30 Salva a Ti mesmo, e desce para longe da cruz!”"
    ],
    [
      "31 E, da mesma maneira, também os principais dos sacerdotes, com os escribas, diziam (dirigindo-se) uns para os outros, zombando: “Aos outros salvou, a Si mesmo não pode salvar! "
    ],
    [
      "32 O Cristo, o Rei de Israel? Desça Ele agora para longe da cruz, a fim de que vejamos isto e acreditemos.” Também aqueles (dois ladrões) ① tendo sido juntamente crucificados com Ele O insultavam. ① nota Lc 23:39-43."
    ],
    [
      "33 ¶ Ora, havendo chegado a hora sexta ①, escuridão veio sobre toda a terra②, até à hora nona ①. ① hora judaica: 6+6 = 12 e 6+9 = 15 horas. ② nota Lc 23:44-45."
    ],
    [
      "34 E, àquela hora, a nona, exclamou Jesus com grande voz, dizendo: “Eloí, Eloí, lamá sabactáni?” que, sendo traduzido, é: “Deus Meu, Deus Meu, por que Me desamparaste? ①” Sl 22:1 ① nota Hb 5:7."
    ],
    [
      "35 E alguns daqueles ali tendo se postado de lado, havendo ouvido isto, diziam: “Eis que por Elias Ele chama.” "
    ],
    [
      "36 E, havendo corrido exatamente um deles e havendo embebido uma esponja em vinagre e havendo-a posto ao redor (da ponta) de um caniço, dava-Lhe a beber, dizendo: “Deixai-O sozinho! Vejamos se vem Elias para O tirar-para-baixo.” Sl 69:21 "
    ],
    [
      "37 Jesus, porém, havendo dado um grande brado, expirou ①. ① nota Mt 27:50."
    ],
    [
      "38 E o véu-mais-interior do lugar-santo (do Templo) foi rasgado (para formar dois), (começando) proveniente-de-junto-do-alto, até abaixo. "
    ],
    [
      "39 E o centurião (aquele tendo se postado defronte dEle (Jesus)) havendo visto que, assim havendo bradado-alto , Ele (Jesus) expirou ①, disse: “Verdadeiramente, o Homem, Este, o ② Filho era Ele de Deus!” "
    ],
    [
      "① nota Mt 27:50. ② nota Mt 27:54"
    ],
    [
      "40 E ali estavam também algumas mulheres, olhando de longe, entre as quais estava também Maria (a madalena), e Maria ① (a mãe de Jacobo (o menor) e de José), e Salomé. "
    ],
    [
      "① esta Maria é a que deu à luz Jesus e outros filhos e filhas dela, nota Mt 27:56. "
    ],
    [
      "41 (As quais também, quando Ele estava na Galileia, O seguiam e O serviam); e (ali também estavam) muitas outras mulheres havendo subido juntamente com Ele a Jerusalém."
    ],
    [
      "Sepultamento de Jesus."
    ],
    [
      "42 ¶ E (já o anoitecer havendo chegado), porquanto era o dia da preparação ① (isto é, a véspera do (primeiro) sábado ①), ① nota Mt 28:1."
    ],
    [
      "43 Chegou José, aquele proveniente-de-junto-de Arimateia (um honrado conselheiro ① que também, ele mesmo, estava esperando pelo reinar de Deus); e, havendo ele tomado ousada-coragem, entrou (no palácio) até Pilatos e implorou pelo corpo de Jesus. ① membro do Sinédrio."
    ],
    [
      "44 Pilatos, porém, admirou-se-duvidou se Ele (Jesus) já tinha morrido. E, havendo chamado o centurião até si, perguntou-lhe se já havia muito (tempo) que Ele (Jesus) tem morrido. "
    ],
    [
      "45 E, havendo-se certificado disto proveniente-de-junto-do centurião, concedeu o corpo a José; "
    ],
    [
      "46 E ele (José), havendo comprado um lençol-de-fino-linho, e havendo tirado-para-baixo a Ele (isto é, a Jesus) da cruz, O envolveu no lençol-de-fino-linho, e O colocou-deitado dentro de um sepulcro, o qual estava tendo sido escavado proveniente-de-dentro-de uma rocha; e rolou uma pedra para esta ficar contra a entrada do sepulcro. "
    ],
    [
      "47 Ora, Maria (a madalena) e Maria ① (a mãe de José) observavam onde Ele (Jesus) é posto. ① nota Mt 27:56."
    ],
    [
      "Marcos 16"
    ],
    [
      "Ressurreição, após três completos dias e noites. Aparição a três mulheres."
    ],
    [
      "1 ¶ E, havendo sido passado o (primeiro) sábado ①, Maria (a madalena), e Maria (a mãe de Jacobo), e Salomé, compraram especiarias-aromáticas a fim de que elas, havendo vindo, O untassem. ① nota Mt 28:1."
    ],
    [
      "2 E elas, muito cedo, no primeiro dos sete-dias-da-semana, vieram ao sepulcro, já havendo nascido o sol."
    ],
    [
      "3 E diziam (dirigindo-se) a si mesmas: “Quem nos rolará-para-longe a pedra, para-fora-da entrada do sepulcro?”"
    ],
    [
      "4 Então, havendo elas olhado para cima, veem que já a pedra tem sido rolada-para-longe. Porque ① ela (a pedra) era muito grande. ① “porque” explica o uso de “tem sido ROLADA para longe”, ao invés de “foi levantada e jogada para cima, caindo longe.”"
    ],
    [
      "5 E, (em) havendo elas entrado para o sepulcro, viram um varão jovem ① estando-assentando à direita ②, tendo ele sido vestido de uma roupa comprida, branca. E elas foram tornadas muito espantadas. ① um anjo, Mt 28:5. ② “à direita” em relação à posição de o Cristo, quando deitado ali. Comp. Lc 1:11."
    ],
    [
      "6 Ele, porém, lhes diz: “Não vos assusteis. Buscais Jesus, o nazareno, Aquele tendo sido crucificado. Ele já foi ressuscitado , não está aqui. Eis, aqui, (vazio,) o lugar onde O puseram! "
    ],
    [
      "7 Mas ide vós, dizei aos discípulos dEle (e a Pedro) que Ele vai adiante de vós para dentro da Galileia. Ali O vereis, como Ele vos disse.” "
    ],
    [
      "8 E elas, havendo saído apressadamente, fugiram para longe do sepulcro; e as possuíA temor e assombro; e a ninguém disseram coisa alguma, porque temiam."
    ],
    [
      "Aparições de Jesus ressurreto a Maria de Magdala e, depois, a dois discípulos de Emaús."
    ],
    [
      "9 ¶  Ora, havendo Jesus ressuscitado ao alvorecer do primeiro dos sete-dias-da-semana, apareceu primeiramente a Maria (a madalena), para longe da qual Ele tinha expulsado sete demônios."
    ],
    [
      "10 E *ela*, havendo partido (dali), O anunciou àqueles que com Ele haviam estado, os quais estão sofrendo (pela morte dEle) e chorando."
    ],
    [
      "11 E eles, havendo ouvido que Ele vive, e que foi visto por ela, descreram (isso). "
    ],
    [
      "12 E, depois destas coisas, foi Ele manifesto em outro perfil ① a dois (discípulos) ② provenientes-de-entre eles, enquanto estão caminhando, indo para dentro do campo. ① forma exterior refletindo permanentes essência e natureza. ② nota Lc 24:13-35."
    ],
    [
      "13 E, *eles* (dois), havendo vindo de volta (dali), anunciaram isto aos restantes (discípulos), os quais, porém, nem ainda nestes dois creram."
    ],
    [
      "Jesus dá últimas ordens e a Grande Comissão a Seus discípulos, e é elevado ao céu."
    ],
    [
      "14 ¶ Finalmente, Ele foi manifesto aos onze (apóstolos), estando eleS assentados-à-mesa, e Ele lheS lançou em rosto a incredulidade e dureza de coração deleS, porque não creram naqueles havendo-O visto (já) tendo sido ressuscitado."
    ],
    [
      "15 E Ele lhes disse: “Havendo vós  ido ① para dentro de todo o mundo, pregai o evangelho (as boas novas) a toda A criaturA. ① “ir” faz parte da ordem para pregar. "
    ],
    [
      "16 AquelE ①  já havendo crido  e (, depois,) havendo sido submerso  serÁ salvo, mas aquelE ①  já havendo descrido  será condenado. "
    ],
    [
      "① “aquelE (de entre vós)”, ver nota de rodapé."
    ],
    [
      "17 SinaiS, porém, a (todos e cada um de) aqueleS (de entre vós)  havendo crido : estas coisas, seguirÁ-ao-vosso-lado  : em o Meu nome eleS expulsarão demônios; falarão novas línguas ;"
    ],
    [
      "18 Serpentes levantarão-com-as-mãos ①; e, se alguma coisa mortífera eles beberem, de modo nenhum isto lhes fará dano; e sobre os enfermos porão as mãos, e estes perfeitamente-bem serão-tornados.” ① a fim de lançar fora. "
    ],
    [
      "19 Em verdade, pois, o Senhor (Jesus), depois de lhes haver falado, foi tomado para acima, para dentro do céu, e assentou-Se à direita de Deus. Sl 110:1 "
    ],
    [
      "20 E eles (apóstolos e discípulos), havendo partido, pregaram por todas as partes, o Senhor (Jesus) operando juntamente com eles e confirmando  a Palavra ① através dos sinais que a estavam seguindo. Amém. "
    ],
    [
      "① Palavra de Deus, ESCRITA ou ENCARNADA."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}