{
  "fileName": "42-Lucas.json",
  "content": [
    [
      "Dedicatória a Teófilo"
    ],
    [
      "1"
    ],
    [
      " Devido a muitos trataram de pôr em ordem os relatos das coisas das quais temos plena convicção, "
    ],
    [
      "2 tal como nos transmitiram os que desde o princípio foram testemunhas oculares e ministros da palavraa, "
    ],
    [
      "3 pareceu-me conveniente também a mim, depois de haver atendido com diligência a todas estas coisas, escrevê-las a ti cada uma em sua devida ordem, excelentíssimob Teófiloc, "
    ],
    [
      "4 para que conheças a verdade acerca das coisas que te foram ensinadas.  "
    ],
    [
      "O anúncio do nascimento de João Batista"
    ],
    [
      "5 Nos dias de Herodes, rei da Judeia, havia um sacerdote chamado Zacarias, do ministério da casa de Abiasd, que tinha por esposa uma das filhas de Arão, cujo nome era Elisabete. "
    ],
    [
      "6 Ambos eram justos diante de Deus1, e se comportavam irrepreensivelmente em todos os seus mandamentos e na justiça de Yahweh, "
    ],
    [
      "7 e não tinham filho, porque Elisabete era estéril e ambos eram de avançada idade. "
    ],
    [
      "8 Sucedeu, pois, que quando ele exercia o sacerdócio perante Deus na ordem de seu ministérioe, "
    ],
    [
      "9 segundo o costume sacerdotal, lhe coube por sorteio entrar no templo de Yahweh para queimar incensof, "
    ],
    [
      "10 enquanto toda a multidão do povo se encontrava do lado de fora orando na hora da oferenda de incenso. "
    ],
    [
      "11 Então um anjo de Yahwehg apareceu a Zacarias, de pé, à direita do altar do incenso. "
    ],
    [
      "12 E Zacarias, ao vê-lo, turbou-se e lhe sobreveio temor. "
    ],
    [
      "13 Mas o anjo lhe disse: Zacarias, não temas, porque foi ouvida tua oração; tua esposa Elisabete te dará à luz um filho e lhe porás o nome de Joãoh. "
    ],
    [
      "14 Terás alegria e grande regozijo, e muitos se alegrarão pelo seu nascimento, "
    ],
    [
      "15 porque ele será grande na presença de Yahweh. Não beberá vinho nem licori, e será cheio do Espírito de Santidade ainda desde o ventre de sua mãe, "
    ],
    [
      "16 e fará com que se convertam a Yahweh, seu Deus muitos dos filhos de Israel, "
    ],
    [
      "17 e irá adiante dEle com o espírito e o poder do profeta Elias, PARA TORNAR O CORAÇÃO DOS PAIS AOS FILHOSj, e aos desobedientes à sabedoria dos justos, para preparar para Yahweh um povo íntegro. "
    ],
    [
      "18 Depois disse Zacarias ao anjo: Como poderei saber isto? Porque sou um ancião e minha esposa é de idade avançada. "
    ],
    [
      "19 Então o anjo lhe respondeu, dizendo: Eu sou Gabriel, que estou na presença de Deusk, e fui enviado para falar contigo e te declarar estas coisas, "
    ],
    [
      "20 e eis que ficarás mudo e não poderás falar até o dia quando essas coisas aconteçam, porque não acreditaste nas minhas palavras, as quais se cumprirão no seu devido tempo. "
    ],
    [
      "21 O povo estava esperando por Zacarias, mas estranhavam que demorasse tanto no templo. "
    ],
    [
      "22 Ao sair Zacarias não podia falar com eles, e perceberam que ele tivera uma visão no templo, porque se comunicava com eles mediante muitos sinais, porque ficara mudo. "
    ],
    [
      "23 Sucedeu que ao se cumprirem os dias de seu ministério, ele retornou para sua casa, "
    ],
    [
      "24 e aconteceu que depois daqueles dias sua esposa Elisabete concebeu, e ficou reclusa durante cinco meses, e dizia: "
    ],
    [
      "25 Estas coisas me fez Yahweh nos dias que me olhou para remover minha afrontaa dentre os homens. "
    ],
    [
      "O anúncio do nascimento de Jesus Cristo"
    ],
    [
      "26 E no sexto mês, o anjob Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaret, "
    ],
    [
      "27 a uma virgem desposada com um homem chamado Joséc, da casa de David. O nome da virgem era Mariam. "
    ],
    [
      "28 Entrando o anjo onde ela estava, lhe disse: Paz seja contigo, ó cheia de graça; nosso Senhor está contigo. Bendita és tu entre as mulherese. "
    ],
    [
      "29 Mas ela, quando viu, encheu-se de medo pela palavra que ele disse, e ficou raciocinando que saudação seria essa. "
    ],
    [
      "30 Então o anjo lhe disse: Mariam, não temas, pois encontraste graça perante Deus. "
    ],
    [
      "31 Pois eis que conceberás e darás à luz um Filho, e lhe porás por nome Jesusf. "
    ],
    [
      "32 Este será grande e será chamado o Filho do Altíssimo, e Yahweh Deus lhe entregará o trono de seu pai Davig, "
    ],
    [
      "33 e reinará sobre a casa de Jacó para sempre, e seu reino não terá fim. "
    ],
    [
      "34 Então Mariam disse ao anjo: Como poderá ser isto, pois não conheci varão? "
    ],
    [
      "35 E lhe respondeu o anjo, dizendo: O Espírito de Santidade virá, e o poder do Altíssimo repousará sobre ti; por isso, Santo é o que nascerá de ti e será chamado o Filho de Deush. "
    ],
    [
      "36 E eis que também tua parenta Elisabete concebeu um filho em sua velhice. Este é o sexto mês para ela, que era chamada estéril, "
    ],
    [
      "37 porque nada é difícil para Deusi. "
    ],
    [
      "38 Então Mariam disse: Eis que sou serva de Yahweh; seja feito em mim segundo tua palavra. E o anjo se retirou da presença dela. "
    ],
    [
      "Mariam visita a sua parenta Elizabete"
    ],
    [
      "39 Por aqueles dias Mariam se levantou e foi depressa a uma cidade da Judeia, na região montanhosa, "
    ],
    [
      "40 e entrando na casa de Zacarias, saudou a Elisabete. "
    ],
    [
      "41 Aconteceu que ao escutar Elisabete a saudação de Mariam, a criança saltou de júbilo em seu ventre, e Elisabete foi cheia do Espírito de Santidadej, "
    ],
    [
      "42 E gritando em alta voz, disse a Mariam: Bendita és tu entre as mulheres, e bendito é o fruto que está no teu ventrek! "
    ],
    [
      "43 De onde me veio isto, que a mãe do meu Senhorl venha a mim? "
    ],
    [
      "44 Pois eis que quando chegou o som de tua saudação aos meus ouvidos, a criança saltou com grande júbilo em meu ventre. "
    ],
    [
      "45 Bem-aventurada a que creu que terá cumprimento o que foi dito a ela da parte de Yahweh. "
    ],
    [
      "46 Então Mariam disse: Minha alma engrandece a Yahweh, "
    ],
    [
      "47 e meu espírito se regozija em Deus meu Salvadora! "
    ],
    [
      "48 Porque ele atentou para a humilhação de sua serva, porque eis que todas as gerações me chamarão bendita desde agora, "
    ],
    [
      "49 porque grandes coisas me tem feito o Poderoso. Santo é seu Nome. "
    ],
    [
      "50 SUA MISERICÓRDIA É POR ERAS E GERAÇÕES SOBRE OS QUE O TEMEMb. "
    ],
    [
      "51 Tem dado vitória com seu braço; dispersou aos soberbos por causa do pensamento de seu coração; "
    ],
    [
      "52 destituiu os poderosos dos tronos e exaltou os humildesc; "
    ],
    [
      "53 encheu de bens aos famintos, e despediu aos ricos com as mãos vazias; "
    ],
    [
      "54 ajudou a Israel seu servo, e se lembrou de sua misericórdia, "
    ],
    [
      "55 tal como falou a nossos pais, a Abraão e a sua descendência para sempre."
    ],
    [
      "56 E permaneceu Mariam com Elisabete cerca de três meses e depois retornou para sua casa."
    ],
    [
      "O nascimento de João Batista"
    ],
    [
      "57 Ao chegar para Elisabete o tempo de dar à luz, gerou um filho. "
    ],
    [
      "58 E ouvindo seus vizinhos e seus parentes de que Deus engrandecera sua misericórdia para com ela, alegraram-se junto com ela. "
    ],
    [
      "59 Sucedeu, pois, que ao oitavo dia foram circuncidar o meninod, e iam pôr o nome de seu pai Zacarias. "
    ],
    [
      "60 Mas respondendo-lhes sua mãe, disse: Não, mas se chamará Joãoe. "
    ],
    [
      "61 E lhe disseram: Não há alguém de tua família que se chama com este nome. "
    ],
    [
      "62 Então perguntaram por sinais a seu pai como que queria que se chamasse. "
    ],
    [
      "63 E ele pediu uma tábua de escrever e escreveu assim: João é o seu nomef. E todos se maravilharam. "
    ],
    [
      "64 E se abriu sua boca imediatamente e a sua língua se lhe soltou, e falou, bendizendo a Deus. "
    ],
    [
      "65 E sobreveio temor sobre todos os seus vizinhos, e se falava acerca dessas coisas por toda a região montanhosa da Judeia, "
    ],
    [
      "66 e todos os que as escutavam meditavam em seus corações, e diziam: Quem, pois, será este menino? Porque a mão de Yahweh estava com ele. "
    ],
    [
      "Zacarias profetiza"
    ],
    [
      "67 Zacarias seu pai foi cheio do Espírito de Santidadeg e profetizouh dizendo: "
    ],
    [
      "68 Bendito seja Yahweh, o Deus de Israel, porque visitou e deu salvação a seu povo. "
    ],
    [
      "69 Ele nos levantou um poder de Salvação na casa de Davi seu servoj, "
    ],
    [
      "70 tal como falara pela boca dos seus santos profetas desde a antiguidadej, "
    ],
    [
      "71 que nos livraria DOS NOSSOS INIMIGOS E DAS MÃOS DE TODOS QUE NOS ABORRECEMk, "
    ],
    [
      "72 e mostrou misericórdia a nossos pais e se lembrou de seus santos pactos, "
    ],
    [
      "73 e os juramentos que fez a nosso pai Abraãol, que nos concederia "
    ],
    [
      "74 sermos livres da mão de nossos inimigos para que lhe sirvamos sem temor em sua presença, "
    ],
    [
      "75 todos os nossos dias em retidão e justiça. "
    ],
    [
      "76 E tu, menino, serás chamado profetam do Altíssimo, POIS IRÁS DIANTE DA PRESENÇA DO SENHOR PARA PREPARAR SEU CAMINHOn, "
    ],
    [
      "77 para dar conhecimento de salvação a seu povo, que é o perdão de seus pecados, "
    ],
    [
      "78 pela profunda misericórdia de nosso Deus, com a qual o Dinrráa1 nos visitaráb do alto, "
    ],
    [
      "79 PARA BRILHAR AOS QUE MORAM EM TREVAS E NA SOMBRA DA MORTEc, para encaminhar nossos pés pelo caminho de paz. "
    ],
    [
      "80 E o menino crescia, e se fortaleciad em espírito, e andou pelo deserto até o dia de sua aparição pública a Israel."
    ],
    [
      "O nascimento de Jesus"
    ],
    [
      "(Mt 1:18-25)"
    ],
    [
      "2"
    ],
    [
      " Sucedeu naqueles dias que saiu um édito de Augusto César2 para que se levantasse um censo de toda nação sob seu domínio. "
    ],
    [
      "2 Este primeiro censo se levantou quando Quirino era governador da Síria, "
    ],
    [
      "3 e vieram para se registrar cada um na sua cidade. "
    ],
    [
      "4 Então José também subiu de Nazaret, cidade da Galileia, para a Judeia, para a cidade de Davi que se chama Belém, pois ele era da casa e da família de Davie, "
    ],
    [
      "5 para se inscrever ali junto com Mariam, desposada com ele, a qual estava grávida. "
    ],
    [
      "6 Aconteceu, pois, que enquanto se encontravam ali, cumpriram-se os seus dias para dar à luz, "
    ],
    [
      "7 e deu à luz a seu filho primogênito. E ela o envolveu em roupinhas e o colocou numa manjedoura, porque não havia lugar onde eles se alojassem. "
    ],
    [
      "O anúncio aos pastores"
    ],
    [
      "8 Naquela mesma região havia pastores que cuidavam de seus rebanhos durante as vigílias da noite. "
    ],
    [
      "9 E eis que um anjo de Deusf se apresentou a eles, e a glória de Yahweh resplandeceu sobre eles, e lhes sobreveio um grande temor. "
    ],
    [
      "10 Então o anjo lhes disse: Não temais, porque eis que vos trago boas novasg de grande alegria, que serão para todo o mundo3, "
    ],
    [
      "11 porque hoje vos nasceu o Salvador na cidade de Davi, que é o Senhor, o Cristoh. "
    ],
    [
      "12 E isto vos servirá de sinal: encontrareis o menino envolto em roupinhas e deitado numa manjedoura. "
    ],
    [
      "13 Repentinamente apareceu com o anjoi uma multidão das hostes dos céus louvando a Deus, e dizendo: "
    ],
    [
      "14 Glória a Deus nas alturasj, e sobre a terra paz e boa esperança aos homens! "
    ],
    [
      "15 E sucedeu que quando os anjos se foram deles ao Céu, os pastores diziam uns aos outros: Vamos a Belém para ver isto que sucedeu, segundo Yahweh nos deu a conhecer. "
    ],
    [
      "16 E foram depressa e encontraram Mariam e José, e o menino que estava deitado na manjedoura. "
    ],
    [
      "17 E quando o viram, reconheceram a palavra que foi dada a ele a respeito do menino, "
    ],
    [
      "18 e todos os que escutaram se maravilharam das coisas que lhes falavam os pastores. "
    ],
    [
      "19 Mas Mariam guardava todas essas coisas, refletindo em seu coraçãoa. "
    ],
    [
      "20 E os pastores regressaram, glorificando e louvando a Deus  por todas as coisas que viram e escutaram, tal como lhes fora dito. "
    ],
    [
      "21 E quando se cumpriram os oito dias para que fosse circuncidado o menino, chamaram seu nome Jesus, porque assim fora chamado pelo anjo antes de ser concebido no ventre . "
    ],
    [
      "Jesus é apresentado no templo"
    ],
    [
      "22 E quando se cumpriu os dias das purificações de ambos segundo a lei de Moisés , trouxeram o menino para Jerusalém para apresentá-lo perante Yahweh "
    ],
    [
      "23 (tal como está escrito na lei de Yahweh: “TODO VARÃO QUE ABRE A MADRE SERÁ CHAMADO SANTO DE YAHWEH ”), "
    ],
    [
      "24 e para oferecer sacrifício segundo o declarado na lei de Yahweh: “UM PAR DE ROLAS OU DOIS POMBINHOS” . "
    ],
    [
      "25 E havia certo homem em Jerusalém, cujo nome era Simeão. Este era um homem reto e justo que esperava a consolação de Israel, e o Espírito de Santidade estava sobre ele. "
    ],
    [
      "26 A ele foi dito pelo Espírito de Santidade que não veria a morte até que visse o Messias de Yahweh, "
    ],
    [
      "27 e este movido pelo Espírito, chegou ao templo, e quando os pais trouxeram o menino Jesus para fazerem com Ele segundo o ordenado pela lei, "
    ],
    [
      "28 ele o tomou em seus braços e bendisse a Deus, dizendo: "
    ],
    [
      "29 Agora, Senhor meu, permita que teu servo vá em paz, segundo tua palavra, "
    ],
    [
      "30 pois eis que viram os meus olhos a tua misericórdia, "
    ],
    [
      "31 a qual preparaste na presença de todos os povos: "
    ],
    [
      "32 LUZ PARA REVELAÇÃO AOS GENTIOS,  e glória ao teu povo Israel. "
    ],
    [
      "33 E José e Mariam estavam assombrados pelas coisas que se diziam dEle. "
    ],
    [
      "34 E os bendisse Simeão e disse à sua mãe Mariam: Eis que Este foi posto para a queda  e a elevação de muitos em Israel, e para sinal de controvérsia, "
    ],
    [
      "35 para que sejam revelados os pensamentos dos corações de muitos; e uma lança transpassará tua própria alma. "
    ],
    [
      "36 E havia uma profetisa , Ana, filha de Fanuel, da tribo de Aser . Ela era de idade avançada, e vivera sete anos com seu marido desde que se casara. "
    ],
    [
      "37 Era uma viúva de cerca de oitenta e quatro anos, e não se apartava do templo e servia em jejum e em oração dia e noite. "
    ],
    [
      "38 E também naquele mesmo momento ela se encontrava presente dando graças a Yahweh, e falava dEle a todos os que esperavam a redenção de Jerusalém. "
    ],
    [
      "Infância de Jesus"
    ],
    [
      "39 Tendo eles cumprido com tudo o estabelecido na lei de Yahweh, retornaram a Galileia, a Nazaret, a cidade deles. "
    ],
    [
      "40 O menino crescia e se fortaleciaj em espírito, e era cheio de sabedoria, e a graça de Deus estava nEle. "
    ],
    [
      "41 E seus pais subiam a Jerusalém todo ano para a festa da Páscoaa. "
    ],
    [
      "42 E quando Ele tinha doze anos de idade, subiram para a festa como era seu costume, "
    ],
    [
      "43 e tendo terminado os dias da festa eles regressaram, mas o menino Jesus permaneceu em Jerusalém, sem que percebessem José e sua mãe, "
    ],
    [
      "44 e supondo eles que ia com os de sua caravana, andaram um dia de caminho, e depois começaram a buscá-lo entre seus parentes e conhecidos, "
    ],
    [
      "45 mas como não o encontraram, regressaram a Jerusalém para buscá-lo. "
    ],
    [
      "O menino Jesus com os mestres do templo"
    ],
    [
      "46 E depois de três dias o encontraram no templo, sentado entre os mestres, escutando-os e lhes fazendo perguntas. "
    ],
    [
      "47 E todos os que o escutavam se surpreendiam com sua sabedoria e com suas respostasb. "
    ],
    [
      "48 Ao vê-lo seus pais, admiraram-se, mas a sua mãe lhe disse: Filho meu, por que nos trataste assim? Eis que teu pai e eu te buscávamos cheios de angústia. "
    ],
    [
      "49 Ele lhes disse: Por que vós me buscáveis? Não sabíeis vós que devo estar na casa de meu Paic? "
    ],
    [
      "50 Mas eles não compreenderam a palavra que lhes dissera. "
    ],
    [
      "51 E descendo com eles foi a Nazaret, e continuou sujeito a eles. E sua mãe guardava todas essas coisas em seu coraçãod. "
    ],
    [
      "52 E Jesus crescia em estatura, em sabedoria e em graça para com Deuse e para com os homens."
    ],
    [
      "João Batista prega no deserto"
    ],
    [
      "(Mt 3:1-12; Mc 1: 1-8; Jo 1:19-28)"
    ],
    [
      "3"
    ],
    [
      " E no décimo quinto ano do reinado de Tibério César1, sendo Pôncio Pilatos governador da Judeia, e Herodes tetrarca da Galileia e seu irmão Felipe tetrarca da Itureia e da região de Traconites, e Lisânias tetrarca de Abilene, "
    ],
    [
      "2 nos tempos do sumo sacerdócio de Anásf e Caifás, veio a palavra de Deus a João, filho de Zacarias no deserto. "
    ],
    [
      "3 Então ele andou por toda a região circundante do Jordão anunciando o batismo do arrependimento para o perdão dos pecados, "
    ],
    [
      "4 como está escrito no livro das palavras do profeta Isaías, que disse: “gVOZ QUE PROCLAMA NO DESERTO: ‘PREPARAI O CAMINHO AO SENHOR, ENDIREITAI NA PLANÍCIE AS VEREDAS PARA NOSSO DEUS; "
    ],
    [
      "5 TODO VALE SERÁ ATERRADO, E TODO MONTE E COLINA SERÁ REBAIXADO; A ESCARPA SEJA NIVELADA E A TERRA ACIDENTADA SE CONVERTA EM LUGAR PLANO; "
    ],
    [
      "6 E TODA A CARNE VEJA A SALVAÇÃO DE DEUS’”."
    ],
    [
      "7 E ele dizia às multidões que vinham a ele para que as batizassem: Raça de víborash! Quem vos ensinou a fugir da ira vindoura? "
    ],
    [
      "8 Produzi, portanto, frutos dignos de arrependimentoi, e não começais a dizer a vós mesmos: “A Abraão temos por pai”, porque eu vos digo que destas pedras pode levantar Deus filhos para Abraão. "
    ],
    [
      "9 E eis que o machado está posto à raiz das árvores. Portanto, qualquer árvore que não produza bom fruto será cortada e lançada ao fogoj. "
    ],
    [
      "10 Então as multidões lhe perguntaram, dizendo: O que, pois, faremos? "
    ],
    [
      "11 Ele lhes respondeu, dizendo: Aquele que tenha duas túnicas, dê a quem não tem, e o que tenha comida, faça o mesmoa. "
    ],
    [
      "12 Também vieram alguns publicanos para serem batizados, e lhe perguntaram: Mestre, o que devemos fazer? "
    ],
    [
      "13 E ele lhes respondeu: Não pedireis nada mais do que vos está ordenado. "
    ],
    [
      "14 Depois lhe perguntaram alguns soldados, dizendo: O que devemos fazer também nós? Ele lhes disse: A ninguém prejudicareis, nem acusareis a ninguém falsamente, e estejais satisfeitos com o vosso saláriob. "
    ],
    [
      "15 E o povo se encontrava em expectativa com respeito a João, porque todos especulavam em seus corações se ele seria o Messiasc. "
    ],
    [
      "16 dEntão João respondeu, dizendo-lhes: Eis que eu vos batizo em água, mas depois de mim vem Aquele que é mais poderoso do que eu, de quem eu não sou digno de desatar as correias de suas sandálias. Ele vos batizará no Espírito de Santidade e no fogo. "
    ],
    [
      "17 Ele é quem sustém a pá de joeira em sua mão, e limpará suas eiras e armazenará o trigo em seus celeiros, mas queimará a palha em fogo que nunca se extinguirá. "
    ],
    [
      "18 E também ensinava muitas outras coisas, e anunciava as boas novase ao povo. "
    ],
    [
      "19 Mas Herodes o tetrarca, por ter sido repreendido por João por causa de Herodia, esposa do seu irmão Felipe, além de todas as maldades que cometera, "
    ],
    [
      "20 acrescentou a todas também esta: trancou a João no cárceref."
    ],
    [
      "O batismo de Jesus Cristo"
    ],
    [
      "(Mt 3:13-17; Mc 1:9-11)"
    ],
    [
      "21 E sucedeu que havendo sido batizado todo o povo, Jesus também foi batizado, e enquanto Ele orava, os céus foram abertos, "
    ],
    [
      "22 e o Espírito de Santidade desceu sobre Ele em forma corporal, como pomba, surgiu uma voz do Céu que dizia: Tu és meu Filho amado; em ti me agradog. "
    ],
    [
      "Registro genealógico de Jesus Cristo"
    ],
    [
      "(Mt 1:1-17)"
    ],
    [
      "23 E Jesus tinha cerca de trinta anos, e era considerado filho de José, filho de Eli, "
    ],
    [
      "24 filho de Matat, filho de Levi, filho de Melqui, filho de Jana, filho de José, "
    ],
    [
      "25 filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai, "
    ],
    [
      "26 de Maat, filho de Matatias, filho de Simei, filho de José, filho de Judá, "
    ],
    [
      "27 filho de Joanan, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri, "
    ],
    [
      "28 filho de Melqui, filho de Adi, filho de Cossam, filho de Elmodade, filho de Er, "
    ],
    [
      "29 filho de José, filho de Eliezer, filho de Jorim, filho de Matat, filho de Levi, "
    ],
    [
      "30 filho de Simeão, filho de Judá, filho de José, filho de Jonam, filho de Eliaquim, "
    ],
    [
      "31 filho de Meleá, filho de Mainan, filho de Matata, filho de Natan, filho de Davih, "
    ],
    [
      "32 filho de Jessé, filho de Obede, filho de Boaz, filho de Salmon, filho de Narshon, "
    ],
    [
      "33 filho de Aminadabe, filho de Aram, filho de Ezrom, filho de Perez, filho de Judá, "
    ],
    [
      "34 filho de Jacó, filho de Isaque, filho de Abraão, filho de Terá, filho de Nahor, "
    ],
    [
      "35 filho de Serugue, filho de Ragav, filho de Pelegue, filho de Éber, filho de Selah, "
    ],
    [
      "36 filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque, "
    ],
    [
      "37 filho de Matusalém1, filho de Enoque, filho de Jarede, filho de Maalalel, filho de Cainã, "
    ],
    [
      "38 filho de Enos, filho de Sete, filho de Adão, que provinha de Deus."
    ],
    [
      "Jesus Cristo é posto à prova pelo Adversário"
    ],
    [
      "(Mt 4:1-11; Mc 1:12, 13)"
    ],
    [
      "4"
    ],
    [
      " Então Jesus, cheio do Espírito de Santidade, regressou do Jordão e foi levado pelo Espírito ao deserto "
    ],
    [
      "2 durante quarenta diasa para ser posto à prova pelo Adversário2. E nada comeu naqueles dias, e quando enfim os cumpriu, ele sentiu fome. "
    ],
    [
      "3 Então o Adversário lhe disse: Se és o Filho de Deus, dize a esta pedra que se converta em pão. "
    ],
    [
      "4 Respondeu-lhe Jesus, dizendo: Escrito está: “NÃO SÓ DE PÃO VIVERÁ O HOMEM, MAS DE TODA PALAVRA DE DEUSb”. "
    ],
    [
      "5 Depois Satanás o fez subir a um alto monte e em um instante lhe mostrou todos os reinos da terra. "
    ],
    [
      "6 E o Adversário lhe disse: Todo este domínio e a glória deles te dareic, porque a mim foi entregue e o dou a quem eu quiser. "
    ],
    [
      "7 Portanto, tudo será teu se me adorares. "
    ],
    [
      "8 Mas Jesus lhe respondeu, dizendo: Escrito está: “A YAHWEH TEU DEUS ADORARÁS, E SOMENTE A ELE SERVIRÁSd”. "
    ],
    [
      "9 Depois o levou a Jerusalém e o colocou sobre o pináculo do templo, e lhe disse: Se és o Filho de Deus, lança-te daqui para baixo, "
    ],
    [
      "10 porque está escrito: “A SEUS ANJOS DARÁ ORDENS A TEU RESPEITO PARA QUE TE PROTEJAM”e, "
    ],
    [
      "11 e: “EM SEUS BRAÇOS TE LEVARÃO, PARA QUE TEU PÉ NÃO TROPECE EM PEDRA”f."
    ],
    [
      "12 Mas Jesus lhe respondeu, dizendo: Está dito: “NÃO PROVOCARÁS3 A YAHWEH TEU DEUS”g. "
    ],
    [
      "13 E quando concluiu o Adversário todas as suas provocações, apartou-se dEle por algum tempo."
    ],
    [
      "Início do ministério de Jesus Cristo"
    ],
    [
      "(Mt 4:12-17; Mc 1:14, 15)"
    ],
    [
      "14 Então Jesus regressou a Galileia no poder do Espírito, e as notícias relativas a Ele se difundiram por toda a região circunvizinha. "
    ],
    [
      "15 E ensinava nas suas sinagogas, e era louvado por todos."
    ],
    [
      "Jesus Cristo na sinagoga de Nazaret"
    ],
    [
      "(Mt 13:53-58; Mc 6:1-6)"
    ],
    [
      "16 Havendo chegado a Nazaret, onde fora criadoh, entrou na sinagoga no dia de repouso como era acostumado a fazer, e se pôs de pé para fazer a leitura. "
    ],
    [
      "17 E foi dado a ele o livro do profeta Isaías, e abrindo Jesus o livro, encontrou a passagem onde estava escrito: "
    ],
    [
      "18 i“O ESPÍRITO DE YAHWEH ESTÁ SOBRE MIM. POR ISSO ME UNGIU PARA ANUNCIAR BOAS NOVAS AOS POBRES, E ME ENVIOU PARA RESTAURAR OS QUEBRANTADOS DE CORAÇÃO, "
    ],
    [
      "19 PARA PROCLAMAR LIBERDADE AOS CATIVOS E VISTA AOS CEGOS, PARA FORTALECER COM O PERDÃO AOS QUEBRANTADOS, E PARA PROCLAMAR O ANO AGRADÁVEL DE YAHWEHa”.  "
    ],
    [
      "20 Depois enrolou o livro e o entregou ao ministro e foi sentar-se. E os olhos de todos na sinagoga estavam fixos nEle. "
    ],
    [
      "21 E começou a dizer a eles: Hoje se cumpriu esta Escritura que ouvistes1. "
    ],
    [
      "22 E testificavam todos acerca dEle, e se maravilhavam com as palavras de graça que surgiam de sua boca, e diziam: Não é este o filho de Joséb? "
    ],
    [
      "23 Jesus lhes disse: Talvez me citareis este provérbio: “Médico, cure a ti mesmo”; tudo que temos escutado que fizeste em Cafarnaum, faze-o também aqui em tua cidade. "
    ],
    [
      "24 E disse: Em verdade vos digo que nenhum profeta é aceito em sua própria cidadec, "
    ],
    [
      "25 porque decerto vos digo que nos dias do profeta Elias havia muitas viúvas na casa de Israel, quando o céu foi fechado durante três anos e seis meses e houve grande fome em toda a terrad, "
    ],
    [
      "26 mas a nenhuma delas foi enviado Elias, mas a uma mulher viúva de Sarepta de Sidome. "
    ],
    [
      "27 Também, nos dias do profeta Eliseu, havia muitos leprosos na casa de Israel, mas nenhum deles foi curado, mas somente Naamã, o arameuf. "
    ],
    [
      "28 Ao escutar estas coisas, todos os que estavam na sinagoga se enfureceram, "
    ],
    [
      "29 e levantando-se, expulsaram-no da cidade. Depois o levaram até o cume do monte sobre o qual estava edificada a cidade deles, para lançá-lo do precipício, "
    ],
    [
      "30 mas Ele, passando pelo meio deles, partiu."
    ],
    [
      "O homem com espírito maligno e imundo"
    ],
    [
      "(Mc 1:21-28)"
    ],
    [
      "31 Havendo descido depois a Cafarnaum, cidade da Galileia, lhes ensinava durante os dias de repouso, "
    ],
    [
      "32 e se maravilhavam com sua doutrina porque sua palavra era com autoridadeg. "
    ],
    [
      "33 Encontrava-se na sinagoga um homem que tinha um espírito de um demônioh imundo; que clamou em alta voz, "
    ],
    [
      "34 e disse: Deixe-me! Que há entre ti e nós, Jesus Nazarenoi? Vieste acabar conosco? Eu sei quem tu és: O Santo de Deusj. "
    ],
    [
      "35 Mas Jesus o repreendeuk, dizendo: Cala-te e sai dele! Então o espírito maligno, lançando-o no meio, saiu dele, embora sem lhe causar dano algum. "
    ],
    [
      "36 E se apoderou de todos eles um grande assombro, e falavam uns com os outros, dizendo: Que é realmente esta palavra, que com autoridade e com poder dá ordens aos espíritos imundos, e eles saem? "
    ],
    [
      "37 E sua fama se difundiu por toda a região circundante."
    ],
    [
      "Jesus Cristo cura a sogra de Pedro"
    ],
    [
      "(Mt 8:14, 15; Mc 1:29-31)"
    ],
    [
      "38 Ao sair Jesus da sinagoga, entrou na casa de Simão, e a sogra de Simão estava sofrendo com uma febre muito alta, e lhe suplicavam por ela. "
    ],
    [
      "39 Então Ele, pondo-se ao lado dela, repreendeu a febre, e a febre a deixou. E ela se levantou imediatamente e os atendia. "
    ],
    [
      "40 Ao pôr do sol, todos quantos tinham enfermos afligidos com diversas enfermidades, trouxeram-nos a Ele, e Ele lhes impunha a mão sobre cada um deles e os curavaa. "
    ],
    [
      "41 Também de muitos saíam espíritos malignos dando gritos e dizendo: Tu és o Cristo, o filho de Deusb! Mas Ele, repreendendo-os, não lhes permitia dizerc que sabiam que Ele era o Cristo. "
    ],
    [
      "Percurso de Jesus Cristo por outras cidades"
    ],
    [
      "(Mc 1:35-39)"
    ],
    [
      "42 Estando bem cedo, saiu e foi a um lugar solitário, mas as multidões o buscavam, e chegavam onde Ele estava e o detinham para que não se apartasse deles, "
    ],
    [
      "43 mas Jesus lhes disse: Devo proclamar também em outras cidades as boas novas do reino de Deus, porque para isto eu fui enviadod. "
    ],
    [
      "44 E pregava nas sinagogas da Galileia. "
    ],
    [
      "Jesus Cristo chama os primeiros discípulos"
    ],
    [
      "(Mt 4:18-22; Mc 1:16-20)"
    ],
    [
      "5"
    ],
    [
      " Sucedeu que havendo se reunido uma multidão ao redor dEle para escutar a palavra de Deus, estando Ele à margem do lago de Guenessaré, "
    ],
    [
      "2 observou dois barcos às margens do lago, porque os pescadores desceram deles para lavar suas redes. "
    ],
    [
      "3 Então Jesus subiu a um deles que pertencia a Simão Cefas, e assentou, e pediu que o afastassem um pouco da terra, água adentro, e sentando-se ensinava a multidão do barco. "
    ],
    [
      "4 Ao terminar de falar, disse a Simão: Navegai a águas profundas e lançai vossas redes para pescar. "
    ],
    [
      "5 Simão lhe respondeu, dizendo: Mestre, trabalhamos toda a noite e nada temos pescado, mas conforme a tua palavra lançarei a rede. "
    ],
    [
      "6 Ao fazer isto capturaram uma grande quantidade de peixes, de tal modo que sua rede se rompia. "
    ],
    [
      "7 Então sinalizaram para seus companheiros que estavam no outro barco para que fossem ajudá-los, e quando chegaram encheram ambos os barcos, a tal ponto que afundavam. "
    ],
    [
      "8 Ao ver isto Simão Cefas, prostrou-se aos pés de Jesus, e lhe disse: Suplico-te, Senhor meu, que te apartes de mim, pois sou homem pecador. "
    ],
    [
      "9 Porque devido à pescaria de peixes que pescaram, apoderou-se dele e de todos os que estavam com ele um grande espanto, "
    ],
    [
      "10 e da mesma maneira de Tiago e de João, filhos de Zebedeu, os quais eram parceiros de Simão. Mas Jesus disse a Simão: Não temase; de agora em diante pescarás homensf para salvação. "
    ],
    [
      "11 Depois de levarem os barcos para a terra, deixaram tudo e o seguiram."
    ],
    [
      "Jesus Cristo cura um leproso"
    ],
    [
      "(Mt 8:1-4; Mc 1:40-45)"
    ],
    [
      "12 E enquanto estava Jesus em uma das cidades, chegou um homem completamente coberto de lepra, que ao ver Jesus caiu sobre seu rosto, e suplicando-lhe, disse: Senhor meu, se quiseres, tu podes me purificar. "
    ],
    [
      "13 Então Jesus, estendendo sua mão, tocou nele, dizendo-lhe: Quero, sê purificado. E sua lepra partiu dele imediatamente, e ele foi purificado. "
    ],
    [
      "14 Mas Ele lhe ordenou: Não digas a ninguém, mas vá e mostra-te aos sacerdotes, e tal como ordenou Moisés apresenta uma oferta por tua purificaçãoa para que lhes sirva de testemunho. "
    ],
    [
      "15 E sua fama se difundia ainda mais, e muita gente se ajuntava para escutá-lo e para ser curada de suas enfermidades. "
    ],
    [
      "16 E Ele se retirava ao campo e oravab. "
    ],
    [
      "Perdão e cura para um paralítico"
    ],
    [
      "(Mt 9:1-8; Mc 2:1-12)"
    ],
    [
      "17 E sucedeu certo dia, que enquanto Jesus ensinava, encontravam-se sentados alguns fariseus e mestres da lei que vieram de todas as aldeias da Galileia, da Judeia e de Jerusalém. E o poder de Yahweh estava com Ele para curá-los, "
    ],
    [
      "18 quando alguns homens trouxeram um homem paralítico num leito, e procuravam entrar e colocá-lo diante dEle, "
    ],
    [
      "19 mas como não conseguiam um modo de o introduzirem devido à grande quantidade de gente, subiram ao eirado e junto com seu leito o baixaram desde o teto até colocá-lo no meio da habitação, diante de Jesus. "
    ],
    [
      "20 Quando viu Jesus a fé deles, disse ao paralítico: Homem, teus pecados estão perdoadosc. "
    ],
    [
      "21 Então os escribas e os fariseus começaram a arrazoar e disseram: Quem é este que fala blasfêmia? Quem pode perdoar pecados senão somente Deusd? "
    ],
    [
      "22 Mas Jesus, que conhecia os pensamentos deles, lhes respondeu, dizendo: Por que vós questionais em vossos corações? "
    ],
    [
      "23 O que é mais fácil? Dizer: “Teus pecados estão perdoadose”, ou dizer: “Levanta-te e anda”? "
    ],
    [
      "24 Mas para que saibais que o Filho do Homem tem na terra a autoridade para perdoar os pecados (disse ao paralítico), a ti digo: Levanta-te, toma teu leitof e vá para tua casa! "
    ],
    [
      "25 E ele se levantou aos seus olhos imediatamente, tomou seu leito e foi para sua casa glorificando a Deus. "
    ],
    [
      "26 Então a admiração se apoderou de todos eles e glorificavam a Deusg, e cheios de temor, diziam: Hoje temos visto prodígios."
    ],
    [
      "Chamado de Levi (Mateus)"
    ],
    [
      "(Mt 9:9-13; Mc 2:13-17)"
    ],
    [
      "27 Depois disto, Jesus saiu e viu um publicano chamado Levi, assentado na coletoria, e lhe disse: Segue-me. "
    ],
    [
      "28 E ele, deixando tudo, levantou-se e o seguiu. "
    ],
    [
      "29 E Levi lhe organizou um grande banquete em sua casa, e veio um grande número de publicanos e de outros que estavam reclinados à mesa com eles. "
    ],
    [
      "30 E os escribas e os fariseus se queixavam dizendo a seus discípulos: Por que comeis e bebeis com publicanos e pecadores? "
    ],
    [
      "31 E respondendo Jesus, lhes disse: Os que estão sãos não têm necessidade de médico, mas os enfermosh. "
    ],
    [
      "32 Não vim chamar justos, mas pecadores ao arrependimentoi."
    ],
    [
      "A prática do jejum"
    ],
    [
      "(Mt 9:14-17; Mc 2:18-22)"
    ],
    [
      "33 Então eles lhe disseram: Por que jejuam e oram constantemente os discípulos de João e também os dos fariseus, mas os teus comem e bebem? "
    ],
    [
      "34 E Ele lhes respondeu: Vós não podeis fazer com que os melhores amigos do noivo jejuem enquanto o noivo está com eles, "
    ],
    [
      "35 mas virão dias quando o noivo lhes será tirado. Então jejuarão naqueles dias. "
    ],
    [
      "36 E lhes disse uma parábola: Ninguém corta um pedaço de tecido de uma roupa nova e o coloca sobre uma roupa velha, para que não se rasgue a roupa nova, pois o pedaço de tecido do novo não se harmonizaria com a roupa velha. "
    ],
    [
      "37 E ninguém coloca vinho novo em odres velhos, do contrário o vinho novo romperá os odres e se derramará o vinho, e os odres se perderão, "
    ],
    [
      "38 mas o vinho novo se coloca em odres novos e assim ambos se conservam. "
    ],
    [
      "39 E ninguém que beba vinho velho, logo pede vinho novo, porque diz: “O velho é delicioso”."
    ],
    [
      "Jesus Cristo é o Senhor do dia de repouso"
    ],
    [
      "(Mt 12:1-8; Mc 2:23-28)"
    ],
    [
      "6"
    ],
    [
      " Sucedeu que um dia de repouso, Jesus ia caminhando por entre a seara, e seus discípulos arrancavam espigas, e depois de esfregá-las entre suas mãos, comiam, "
    ],
    [
      "2 mas alguns dos fariseus, diziam a eles: Por que fazeis o que não é lícito fazer no dia de repouso? "
    ],
    [
      "3 Respondendo-lhes Jesus, disse: Nunca lestes o que fez Davi quando sentiu fome, ele e os que o acompanhavam? "
    ],
    [
      "4 Que entrando na casa de Deus, tomou pão da mesa de Yahweha, o qual não era lícito comer senão somente aos sacerdotes, e comeu e deu aos que o acompanhavam. "
    ],
    [
      "5 Então lhes disse: O Filho do Homem é Senhor do dia de repouso."
    ],
    [
      "Cura de um homem para sua mão seca"
    ],
    [
      "(Mt 12:9-13; Mc 3:1-6)"
    ],
    [
      "6 Sucedeu que em outro dia de repouso, Ele entrou na sinagoga e ensinava. E estava ali certo homem cuja mão direita estava seca, "
    ],
    [
      "7 e os escribas e os fariseus observavam-no para ver se o curaria no dia de repouso para acharem de que o acusassem. "
    ],
    [
      "8 Mas Ele, que conhecia seus pensamentos, disse ao homem cuja mão era seca: Levanta-te, põe-te no meio da sinagoga. E quando ele veio e se posicionou, "
    ],
    [
      "9 Jesus lhes disse: Eu vos perguntarei algo: O que é permitido fazer no dia de repouso: o bem ou o mal? Salvar a vida ou tirá-la? "
    ],
    [
      "10 E observando a todos eles, lhe disse: Estende a tua mão. Ele a estendeu e a mão dele lhe foi restaurada como a outra. "
    ],
    [
      "11 Então eles se encheram de inveja, e discutiam uns com os outros, o que poderiam fazer com Jesus."
    ],
    [
      "Jesus Cristo chama os seus doze apóstolos"
    ],
    [
      "(Mt 10:1-4; Mc 3:13-19)"
    ],
    [
      "12 Sucedeu que naqueles dias, Jesus saiu para o monte a orarb, e ali passou a noite em oração a Deus. "
    ],
    [
      "13 Quando amanheceu, chamou os seus discípulos e escolheu doze deles, aos quais chamou de apóstolosc1: "
    ],
    [
      "14 Simão, a quem chamou Cefas, e André, seu irmão; Tiago e João; Felipe e Bartolomeu; "
    ],
    [
      "15 Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado o Zelote; "
    ],
    [
      "16 Judas, filho de Tiago, e Judas Iscariotes, que veio a ser o traidor. "
    ],
    [
      "17 Descendo, pois, Jesus com eles, parou num lugar plano. E havia uma grande multidão de seus discípulos e um grande número de pessoas do povo, de toda Judeia, de Jerusalém e do litoral de Tiro e de Sidom, que vieram para escutar sua palavra e para serem curados de suas enfermidades, "
    ],
    [
      "18 e os que eram atormentados por espíritos imundos ficavam restaurados. "
    ],
    [
      "19 E toda a multidão procurava tocá-lo, porque dEle emanava um poder que curava a todosa. "
    ],
    [
      "Bem-aventuranças e ais"
    ],
    [
      "(Mt 5:1-12)"
    ],
    [
      "20 Alçando então seus olhos aos seus discípulos, disse: Felizes sois vós os pobres, porque vosso é o reino de Deusb; "
    ],
    [
      "21 felizes os que agora têm fome, porque vos saciareis; felizes os que agora choram, porque sorrireis. "
    ],
    [
      "22 Felizes sereis quando os homens vos aborreçam, e se apartem de vós e vos insultarem e rejeitem vosso nome como pessoas más, por causa do Filho do Homem. "
    ],
    [
      "23 Regozijai-vos nesse dia e dançai de júbilo, porque vossa recompensac é grande no Céu, pois deste modo tratavam os pais deles aos profetasd. "
    ],
    [
      "24 Mas ai de vós ricos! Porque já recebestes vossa consolação; ai de vós satisfeitos! Porque padecereis fome. "
    ],
    [
      "25 Ai de vós que agora sorríeis! Porque vos lamentareis e chorareis. "
    ],
    [
      "26 Ai de vós, quando os homens falarem bem de vós! Pois deste modo tratavam os pais deles aos falsos profetase."
    ],
    [
      "O amor genuíno"
    ],
    [
      "(Mt 5:38-48; 7:12; 1Co 13)"
    ],
    [
      "27 Mas a vós que escutais, eu vos digo: Amai a vossos adversários e fazei o bem aos que vos aborrecem; "
    ],
    [
      "28 bendizeif aos que vos maldizem e orai pelos que vos oprimem. "
    ],
    [
      "29 Ao que te golpeie na tua face, ofereça a ele a outra, e ao que tomar teu manto, não lhe negarás também tua túnica. "
    ],
    [
      "30 A todo o que te pedir, dê a ele, e ao que tome o que é teu, não reclames. "
    ],
    [
      "31 E como vós desejais que os homens vos tratem, assim também os tratai vósg. "
    ],
    [
      "32 Porque se amardes aos que vos amam, que mérito tendes? Porque também os pecadores amam aos que os amam. "
    ],
    [
      "33 E se vós fizerdes o bem aos que vos fazem o bem, que mérito tendes? Pois também os pecadores fazem da mesma maneira. "
    ],
    [
      "34 E se emprestardes a quem vós esperais obter algo, que mérito tendes? Porque também os pecadores emprestam aos pecadores, para dessa maneira obterem algo. "
    ],
    [
      "35 Amai a vossos adversários, e fazei o bem a elesh; emprestai, e não façais que nenhum de vós perca a esperança. Então a vossa recompensa será grande e sereis filhos do Altíssimo, porque Ele é benigno para com os maus e os ingratos. "
    ],
    [
      "36 Sereis, pois, compassivos, como certamente vosso Pai é misericordiosoi."
    ],
    [
      "Sobre julgar aos demais"
    ],
    [
      "(Mt 7:1-5)"
    ],
    [
      "37 Não julgueisj1, e vós não sereis julgados. Não culpeis, e não sereis culpados. Perdoai, e sereis perdoadosk. "
    ],
    [
      "38 Dai, e vos será dado; boa medida, prensada e transbordante será posta no vosso regaçoa. Porque com a medida com que vós medirdes sereis medidosb. "
    ],
    [
      "39 Depois lhes disse uma parábola: Acaso pode um cego guiar a outro cego? Não cairão ambos num buraco? "
    ],
    [
      "40 Não há discípulo que seja superior a seu mestrec, mas qualquer que amadureça chegará a ser como seu mestre. "
    ],
    [
      "41 E por que tu vês o cisco que está no olho de teu irmão, mas não vês a viga que está em teu próprio olho? "
    ],
    [
      "42 Ou como tu podes dizer a teu irmão: “Irmão meu, permita-me tirar o cisco de teu olho”, quando eis que deixas de ver a viga que está no teu próprio olho? Hipócrita! Tira primeiro a viga do teu olho, e então verás claramente para tirar o cisco do olho de teu irmão."
    ],
    [
      "Pelos frutos se conhece o homem"
    ],
    [
      "(Mt 7:15-20)"
    ],
    [
      "43 Não há árvore boa que produza fruto mau, nem há árvore má que produza fruto bom, "
    ],
    [
      "44 porque cada árvore se conhece pelo seu frutod, porque não se colhem figos dos espinheiros, nem se vindimam uvas de uma sarça. "
    ],
    [
      "45 Um homem bom, dos bons tesouros de seu coração tira coisas boas; mas um homem mau, dos maus tesouros de seu coração tira coisas más. Porque do que abunde no coração falarão os lábiose."
    ],
    [
      "A casa sobre a rocha"
    ],
    [
      "(Mt 7:24-29)"
    ],
    [
      "46 Por que me chamais: “Senhor meu, Senhor meu”, e não praticais o que eu vos digo? "
    ],
    [
      "47 Eu vos mostrarei a quem é semelhante todo aquele que vem a mim e escuta minhas palavras e as pratica: "
    ],
    [
      "48 É semelhante a um homem que ao construir uma casa, cavou profundo e lançou os alicerces sobre uma rocha, e ao chegar uma inundação, bateu violentamente contra aquela casa, mas não foi capaz de movê-la, porque sua fundação estava posta sobre a rochaf; "
    ],
    [
      "49 mas o que as escuta e não as pratica, é semelhante a um homem que construiu sua casa sobre a areia, sem alicerce, e ao golpear a torrente violentamente contra ela, na mesma hora caiu e a desgraça daquela casa foi grande."
    ],
    [
      "Jesus Cristo cura o servo de um centurião"
    ],
    [
      "(Mt 8:5-13)"
    ],
    [
      "7"
    ],
    [
      " Ao concluir todas estas palavras perante o povo que o escutava, entrou Jesus em Cafarnaum. "
    ],
    [
      "2 E o servo de certo centurião, o qual ele tinha em alta estima, estava muito enfermo, a ponto de morrer. "
    ],
    [
      "3 E escutou acerca de Jesus e enviou a Ele uns anciãos dos judeus para lhe suplicar que viesse curar o seu servo. "
    ],
    [
      "4 E ao chegar eles diante de Jesus, suplicavam-lhe insistentemente, dizendo: Ele é digno de que lhe concedas isto, "
    ],
    [
      "5 porque ele ama a nosso povo e também construiu uma sinagoga para nós. "
    ],
    [
      "6 Então Jesus foi com eles, mas quando não estava próximo da casa, o centurião lhe enviou alguns amigos seus para lhe dizer: Não te incomodes, Senhor meu, porque não me considero digno que entres debaixo do meu teto. "
    ],
    [
      "7 Por isso eu não me julguei digno de ir ter contigo, mas fale a palavra e meu servo será curado, "
    ],
    [
      "8 porque também eu sou homem que estou sob autoridade, e tenho soldados sob meu comando, e digo a este: “Vai”, e ele vai; e a outro: “Vem”, e ele vem; e ao meu servo: “Faça isto”, e ele o faz. "
    ],
    [
      "9 Ao escutar Jesus estas coisas, admirou-se por ele e, voltando-se, disse à multidão que o seguia: Eu vos digo que nem sequer na Casa de Israel encontrei uma fé como esta. "
    ],
    [
      "10 E ao voltarem para casa, os que foram enviados, acharam curado ao servo que havia estado enfermo. "
    ],
    [
      "Jesus Cristo ressuscita o filho de uma viúva"
    ],
    [
      "11 Sucedeu no dia seguinte, enquanto Ele ia a uma cidade chamada Nain, acompanhado por seus discípulos e muita gente, "
    ],
    [
      "12 ao se aproximar da entrada da cidade, viu que retiravam a um morto, filho único de sua mãe, que era viúva, e a acompanhava muita gente da cidade. "
    ],
    [
      "13 Ao vê-la Jesus, sentiu misericórdia por ela, e lhe disse: Não chores. "
    ],
    [
      "14 E aproximando-se, tocou no leito e os que levavam pararam. Então disse: Jovem, a ti te digo: Levanta-tea! "
    ],
    [
      "15 Então o que estivera morto sentoub e começou a falar, e Ele o entregou a sua mãe. "
    ],
    [
      "16 E o medo se apoderou de todos eles e glorificavam a Deus, dizendo: Um grande profetac surgiu entre nós! E: Deus visitou o seu povo! "
    ],
    [
      "17 E este dito relativo a Ele se difundiu por toda Judeia e por toda a região circundante. "
    ],
    [
      "Jesus Cristo e os discípulos de João"
    ],
    [
      "(Mt 11:2-19)"
    ],
    [
      "18 E os discípulos de João lhe informaram acerca de todas estas coisas, "
    ],
    [
      "19 e João, chamando a dois de seus discípulos, os enviou a Jesus para lhe perguntar: Tu és o que haveria de vir ou esperaremos a outro? "
    ],
    [
      "20 Ao chegar a Jesus, lhe disseram: João Batista nos enviou a ti, dizendo: “Tu és aquele que haveria de vir ou esperaremos a outro?” "
    ],
    [
      "21 E naquela mesma hora curou a muitos de enfermidades, de afliçõesd e de espíritos malignos, e a muitos cegos concedeu a vista. "
    ],
    [
      "22 E respondendo Jesus, lhes disse: Ide e contai a João tudo o que vistes e escutastes: OS CEGOS VEEM, os coxos andam, os leprosos são purificados, OS SURDOS OUVEMe, os mortos são ressuscitadosf e AOS POBRES SÃO ANUNCIADAS AS BOAS NOVAS,g "
    ],
    [
      "23 e feliz será o que não se escandalize por minha causa. "
    ],
    [
      "24 Ao partirem os discípulos de João, começou Jesus a dizer às multidões acerca de João: Que saístes ao ermo a ver? Uma cana sacudida pelo vento? "
    ],
    [
      "25 Mas se não, que saístes a ver? A um homem trajado com vestes elegantes? Eis que aqueles que se trajam com vestes elegantes e vivem em deleites estão nos palácios. "
    ],
    [
      "26 E se não, que saístes a ver? A um profeta? Sim, eu vos digo, e muito mais do que profeta. "
    ],
    [
      "27 Este é aquele de quem está escrito: “EIS QUE EU ENVIO O MEU MENSAGEIRO DIANTE DE TUA PRESENÇA, QUE PREPARARÁ O CAMINHO ADIANTE DE TIh”. "
    ],
    [
      "28 Eu vos digo que entre os nascidos de mulher não há um profeta que seja maior do que João Batista, mas o menor no reino de Deus é maior do que ele. "
    ],
    [
      "29 Quando todo o povo e os publicanos o escutaram, atribuíram justiça a Deus porque haviam sido batizados no batismo de Joãoa, "
    ],
    [
      "30 mas os fariseus e os escribas rejeitaram o propósito de Deus para com eles, não sendo batizados por ele. "
    ],
    [
      "31 Com quem, pois, compararei os homens desta raça1? A quem são semelhantes? "
    ],
    [
      "32 São semelhantes aos jovens que se assentam na praça e gritam a seus amigos e lhes dizem: “Tocamos flauta para vós e não dançastes; entoamos lamentações para vós e não chorastes”. "
    ],
    [
      "33 Porque veio João Batista, que não come pão nem bebe vinhob, e dissestes: “Tem espírito maligno”. "
    ],
    [
      "34 Veio o Filho do Homem que come e bebe, e dissestes: “Eis que é um homem glutão e bebedor de vinho, amigo de publicanos e de pecadores”. "
    ],
    [
      "35 Mas a sabedoria tem sido justificadac por todos os seus filhos."
    ],
    [
      "Jesus Cristo outorga o perdão a uma mulher pecadora"
    ],
    [
      "36 Havendo chegado um dos fariseus, lhe pediu que fosse comer com ele, e entrando na casa do fariseu, reclinou-se à mesa. "
    ],
    [
      "37 E quando soube uma mulher pecadora que vivia na cidade de que Ele estava reclinado à mesa na casa do fariseu, levou um frasco de alabastro com perfumed, "
    ],
    [
      "38 e se pôs por detrás dEle, a seus pés, e chorando começou a molhar os pés dEle com suas lágrimas e a secá-los com os cabelos de sua cabeça, e beijava os seus pés e os ungia com o perfume.e "
    ],
    [
      "39 E o fariseu que o convidara, ao ver isso, pensou consigo mesmo e disse: Se este fosse profeta, conheceria quem é e qual a reputação desta mulher, porque é uma pecadora a que o tem tocado. "
    ],
    [
      "40 Mas Jesus, respondendo-lhe, disse: Simão, devo te dizer algo. E ele lhe disse: Diga, Mestre. Jesus lhe disse: "
    ],
    [
      "41 Certo credor tinha dois devedores. Um lhe devia quinhentos denários, e o outro cinquenta denários, "
    ],
    [
      "42 mas não tendo eles com quê lhe pagar, perdoou a ambosf. Quem, pois, destes o amará mais? "
    ],
    [
      "43 Simão respondeu, dizendo: Suponho que aquele a quem perdoou mais. Jesus lhe disse: Julgaste corretamente. "
    ],
    [
      "44 E, voltando-se para a mulher, disse a Simão: Tu vês esta mulher? Eu entrei em tua casa e não me deste água para meus pés, mas ela molhou os meus pés com suas lágrimas e os secou com seus cabelosg. "
    ],
    [
      "45 Tu não me beijaste, porém eis que ela, desde que entrou, não tem cessado de beijar meus pés. "
    ],
    [
      "46 Tu não ungiste minha cabeça com azeite, mas ela tem ungido meus pés com perfume. "
    ],
    [
      "47 Portanto te digo: Posto que muito amou, seus muitos pecados lhe são perdoados. Mas ao que pouco se perdoa, pouco ama. "
    ],
    [
      "48 Então disse à mulher: Teus pecados têm sido perdoadosh. "
    ],
    [
      "49 Mas os que estavam reclinados à mesa começaram a dizer entre si: Quem é este que até perdoa pecadosi? "
    ],
    [
      "50 Mas Jesus disse à mulher: Tua fé te salvou, vai em paz. "
    ],
    [
      "8"
    ],
    [
      " E sucedeu que depois destas coisas, Jesus percorria as cidades e as aldeias pregando e anunciando as boas novas do reino de Deusa. Seus doze iam com Ele "
    ],
    [
      "2 e algumas mulheres que haviam sido restauradas de enfermidades e de espíritos malignos: Mariam, chamada Magdalena, de quem haviam saído sete espíritos malignos, "
    ],
    [
      "3 Joana, a esposa de Cuza, mordomo de Herodes, e Susana, e muitas outras as quais os serviam com seus bensb. "
    ],
    [
      "Parábola do semeador"
    ],
    [
      "(Mt 13:1-9; Mc 4:1-9)"
    ],
    [
      "4 Tendo se reunido uma grande multidão, quando vinham a Ele de todas as cidades, disse em parábolas: "
    ],
    [
      "5 Um semeador saiu a semear sua semente, e ao ir semeando, uma parte caiu a um lado do caminho, e foi pisoteada e as aves a comeram. "
    ],
    [
      "6 Outra parte caiu sobre uma penha e logo brotou, mas secou-se porque não tinha umidade. "
    ],
    [
      "7 Outra parte caiu entre espinhos, mas os espinhos cresceram ao mesmo tempo que ela e a sufocaram. "
    ],
    [
      "8 E outra parte caiu em terra boa e fértil, e quando cresceu, produziu fruto a cem por um. E havendo dito isto, exclamou: O que tenha ouvidos para ouvir, que entendac. "
    ],
    [
      "O propósito das parábolas"
    ],
    [
      "(Mt 13:10-17; Mc 4:10-13)"
    ],
    [
      "9 Seus discípulos lhe perguntaram: O que quer dizer esta parábola? "
    ],
    [
      "10 E Ele lhes disse: A vós é concedido entender o mistério do reino de Deus, mas aos demais se lhes fala em parábolas, para que VENDO NÃO VEJAM, E OUVINDO NÃO ENTENDAMd. "
    ],
    [
      "Significado da parábola do semeador"
    ],
    [
      "(Mt 13:18-23; Mc 4:14-20)"
    ],
    [
      "11 Esta é, pois, a parábola: A semente representa a palavra de Deuse. "
    ],
    [
      "12 As do lado do caminho são os que escutam a palavra, mas logo chega o inimigo e arrebata a palavra do coração deles, para que não creiam, e se salvem. "
    ],
    [
      "13 As de sobre a penha representam os que quando escutam, aceitam a palavra com alegria, mas não têm raiz, antes sua fé é efêmera e no momento da prova tropeçam. "
    ],
    [
      "14 A que caiu entre espinhos, representa os que escutam a palavra, mas são sufocados pelas preocupações, as riquezas e os prazeres do mundo, e não produzem fruto. "
    ],
    [
      "15 Mas a que caiu em terra fértil, representa os que escutam a palavra com coração puro e bom, e a retêm, e produzem fruto com perseverança. "
    ],
    [
      "16 Quando alguém acende uma lamparina, não a cobre com uma vasilha, nem a coloca debaixo de uma cama, mas a põe em um candelabro para que qualquer que entre veja a sua luzf, "
    ],
    [
      "17 porque não há nada oculto que não haja de ser descoberto nem secreto que não haja de ser conhecido e ser evidenteg. "
    ],
    [
      "18 Tende cuidado de como escutais, porque ao que tenha será dado a ele, e a ao que não tenha, até o que pensa que tem será tirado deleh. "
    ],
    [
      "Quem é a verdadeira família de Jesus Cristo?"
    ],
    [
      "(Mt 12:46-50; Mc 3:31-35)"
    ],
    [
      "19 Então chegaram sua mãe e seus irmãosa aonde Ele estava, mas não podiam falar com Ele devido à multidão. "
    ],
    [
      "20 Então se lhe informou: Tua mãe e teus irmãos estão lá fora desejando te ver. "
    ],
    [
      "21 Mas Ele lhes respondeu, dizendo: Estes são minha mãe e meus irmãos: os que escutam a palavra de Deus e a praticam. "
    ],
    [
      "Jesus Cristo repreende uma violenta tempestade"
    ],
    [
      "(Mt 8:23-27; Mc 4:35-41)"
    ],
    [
      "22 Sucedeu, pois, que em um daqueles dias, Jesus subiu num barco com seus discípulos, e sentando-se, lhes disse: Passemos à margem oposta do lago, "
    ],
    [
      "23 mas quando iam navegando Jesus dormiu. E de repente surgiu uma tempestade de ventania no lago, de maneira que o barco quase naufragava. "
    ],
    [
      "24 Então, aproximando-se dEle, despertaram-no, dizendo: Mestre nosso, Mestre nosso! Nós estamos perecendo! Então Ele se pôs de pé, e repreendeu os ventos e o embravecido revolver das águas, e cessaram, e houve quietudeb. "
    ],
    [
      "25 Então Ele lhes disse: Onde está a vossa fé? Mas eles assustados e admirados, diziam uns aos outros: Quem, pois, é este que até aos ventos manda, às tempestades e ao lago, e o obedecem? "
    ],
    [
      "O gadareno possuído por espíritos malignos"
    ],
    [
      "(Mt 8:28-34; Mc 5:1-20)"
    ],
    [
      "26 Havendo navegado, chegaram à região dos gadarenos, que está na margem oposta, defronte da Galileia, "
    ],
    [
      "27 e ao desembarcar em terra lhe saiu ao encontro um homem da cidade que estava possuído por um espírito maligno desde muito tempo. Este não colocava roupa alguma, nem vivia numa casa, mas nos sepulcros. "
    ],
    [
      "28 E quando viu Jesus, gritou e caiu diante dEle, e disse em alta voz: Que há entre tu e nós, Jesus, Filho do Deus Altíssimo? Eu te suplico que não me atormentes! "
    ],
    [
      "29 Pois Jesus ordenava ao espírito imundo que saísse do homem, porque o possuíra já havia muito tempo, e para protegê-lo o prendiam com cadeias e com grilhões, mas quebrando suas cadeias, o espírito maligno o impulsionava ao deserto. "
    ],
    [
      "30 E Jesus lhe perguntou: Como te chamas? E ele lhe disse: Legião (porque muitos espíritos malignos tinham entrado nele). "
    ],
    [
      "31 E eles lhe suplicavam que não os mandasse ir para o abismo profundoc. "
    ],
    [
      "32 E havia ali uma grande vara de porcos pastando no monte, e lhe suplicavam que os deixasse entrar nos porcos, e Ele lhes deu permissão. "
    ],
    [
      "33 Ao sair os espíritos malignos do homem, entraram nos porcos, e toda aquela vara foi e se precipitou no lago por um despenhadeiro, e se afogaram. "
    ],
    [
      "34 Ao ver o que acontecera, os que os apascentavam fugiram e o contaram nas cidades e pelas aldeias. "
    ],
    [
      "35 Algumas pessoas saíram para ver o que acontecera, e chegando a Jesus, encontraram aquele homem do qual saíram os espíritos malignos, vestido e em seu juízo perfeito, sentado aos pés de Jesus. E temeramd, "
    ],
    [
      "36 e os que viram lhes contaram como fora restaurado o homem que fora possuído. "
    ],
    [
      "37 Então todo o povo dos gadarenos lhe pediam que se afastasse deles, porque se apoderara deles muito medo. Então Jesus subiu no barco e se apartou deles. "
    ],
    [
      "38 Mas o homem do qual saíram os espíritos malignos lhe suplicava que lhe permitisse acompanhá-lo, mas Jesus o despediu, dizendo-lhe: "
    ],
    [
      "39 Volta para tua casa e conta as coisas que Deus tem feito por ti; e se foi, proclamando por toda a cidade as coisas que Jesus fizera por ele."
    ],
    [
      "Súplica de Jairo pela cura de sua filha"
    ],
    [
      "(Mt 9:18, 19; Mc 5:21-24)"
    ],
    [
      "40 Ao regressar Jesus, foi recebido por uma grande multidão, porque todos o estavam esperando. "
    ],
    [
      "41 E certo homem chamado Jairo, dirigente da sinagoga, caiu aos pés de Jesus, e lhe suplicou que entrasse em sua casa, "
    ],
    [
      "42 porque tinha uma filha única, de cerca de doze anos, que estava morrendo. Enquanto Jesus ia com ele, a grande multidão se aglomerava."
    ],
    [
      "A mulher com fluxo de sangue"
    ],
    [
      "(Mt 9:20-22; Mc 5:25-34)"
    ],
    [
      "43 Mas uma mulher que padecia de fluxo de sangue havia doze anos, que gastara em médicos todo o seu patrimônio, mas não pudera ser curada por ninguém, "
    ],
    [
      "44 aproximou-se por detrás de Jesus, e tocou na borda de seu mantoa, e seu fluxo de sangue cessou imediatamente. "
    ],
    [
      "45 Então Jesus disse: Quem me tocou? E quando todos negaram, Simão Cefas e os que estavam com ele lhe disseram: Mestre nosso, as multidões te apertam e se aglomeram ao teu redor, e tu dizes: “Quem me tocou?”. "
    ],
    [
      "46 Mas Ele disse: Alguém me tocou, porque eu percebi que emanou poder de mimb. "
    ],
    [
      "47 Então ao ver a mulher que não passara despercebida, aproximou-se tremendo, caiu prostrada perante Ele, e disse perante todo o povo a razão pela qual o tocara e como fora curada imediatamente. "
    ],
    [
      "48 E Jesus lhe disse: Filha minha, tem ânimo, a tua fé te curou, vai em paz. "
    ],
    [
      "A filha de Jairo é ressuscitada"
    ],
    [
      "(Mt 9:23-26; Mc 5:35-43)"
    ],
    [
      "49 Enquanto ainda se encontrava falando, chegou alguém da casa do dirigente da sinagoga para lhe dizer: Tua filha morreu, não incomodes o Mestre. "
    ],
    [
      "50 Mas havendo escutado Jesus, disse ao pai da menina: Não temas: somente crê e ela voltará a viver. "
    ],
    [
      "51 E ao chegar Jesus à casa, não permitiu a ninguém que entrasse com Ele, exceto a Simão, a Tiago, a João e ao pai e à mãe da menina; "
    ],
    [
      "52 e todos estavam chorando e lamentando-se por ela, mas Jesus disse: Não choreis, pois não está morta, mas ela dormec. "
    ],
    [
      "53 Mas zombavam dEle, pois sabiam que ela estava morta. "
    ],
    [
      "54 Então Ele os fez sair a todos, tomou-a pela mão, e a chamou, dizendo: Menina, levanta-te. "
    ],
    [
      "55 Então seu espírito regressou a ela, e ela se levantou imediatamented, e Ele deu ordens que lhe dessem de comer. "
    ],
    [
      "56 E seus pais estavam atônitos. Mas Ele os acautelou a que não dissessem a ninguém o que acontecera."
    ],
    [
      "Comissão de Jesus Cristo aos doze"
    ],
    [
      "(Mt 10:5-16; Mc 6:7-13)"
    ],
    [
      "9"
    ],
    [
      " Chamando Jesus os seus dozea, lhes deu poder e autoridade sobre todo espírito maligno, e para curar enfermidades, "
    ],
    [
      "2 e os enviou a proclamar o reino de Deus e a curar aos enfermos. "
    ],
    [
      "3 E lhes disse: Nada levareis para o caminho, nem bastão, nem bolsa, nem pão, nem dinheiro, nem duas túnicas. "
    ],
    [
      "4 Em qualquer casa que entrardes, permanecei ali, e dali parti, "
    ],
    [
      "5 e quanto aos que não vos recebam, ao sairdes daquela cidade sacudi até o pó dos vossos pésb em testemunho contra eles. "
    ],
    [
      "6 Então os apóstolos saíram e percorreram as aldeias e as cidades proclamando o Evangelho e realizando curas por todas as partes. "
    ],
    [
      "Herodes se inquieta por causa de Jesus Cristo"
    ],
    [
      "(Mt 14:1-12; Mc 6:14-29)"
    ],
    [
      "7 Ao ouvir Herodes o tetrarca todas as coisas que se faziam por meio dEle, ficou perplexo, porque alguns diziam que Joãoc se levantara dentre os mortos, "
    ],
    [
      "8 mas outros declaravam que Elias aparecera, e outros afirmavam que um profetad dos antigos profetas havia ressuscitado. "
    ],
    [
      "9 Então Herodes disse: Eu decapitei a João. Quem, pois, é este de quem eu escuto estas coisas? E ansiava vê-lo. "
    ],
    [
      "A multiplicação dos pães e peixes"
    ],
    [
      "(Mt 14:13-21; Mc 6:30-44; Jo 6:1-15)"
    ],
    [
      "10 Ao voltarem os apóstolos, narraram a Jesus tudo o que fizeram. Então Ele os levou à parte para um lugar solitário de Betsaida, "
    ],
    [
      "11 mas quando souberam as multidões, seguiram-no, e Ele as recebeu, e lhes falava do reino de Deus e curava os que necessitavam de cura. "
    ],
    [
      "12 Ao começar a declinar o dia, seus discípulos aproximaram-se, e lhe disseram: Despede as multidões para que possam ir aos povoados e às aldeias ao nosso redor, para que encontrem onde se hospedem e consigam comida, porque estamos em um lugar solitário. "
    ],
    [
      "13 Então Jesus lhes disse: Vós dareis a elas de comer. Mas eles disseram: Não temos mais do que cinco pães e dois peixes, salvo se formos e comprarmos comida para toda esta gente "
    ],
    [
      "14 (pois eram cerca de cinco mil homens). Depois Jesus lhes disse: Façam-nos reclinar-se em grupos de cinquenta cada um. "
    ],
    [
      "15 E assim fizeram os discípulos, fazendo sentar a todos. "
    ],
    [
      "16 Jesus tomou os cinco pães e os dois peixes, e alçando seus olhos ao céu, os bendisse, depois os partiu e deu aos seus discípulos para que servissem às multidões. "
    ],
    [
      "17 Depois que todos comeram e se saciaram, recolheram doze cestos dos pedaços que sobraram. "
    ],
    [
      "Simão Pedro confessa que Jesus é o Cristo"
    ],
    [
      "(Mt 16:13-20; Mc 8:27-30)"
    ],
    [
      "18 Enquanto isso, Ele orava à parte. E seus discípulos se encontraram com Ele, e lhes perguntou, dizendo: Quem dizem as multidões que sou eu? "
    ],
    [
      "19 Respondendo-lhe eles, disseram: Uns que és João Batista, outros, que és Elias, e outros, que és algum profeta dos antigos profetas que ressuscitoue. "
    ],
    [
      "20 Então Ele lhes disse: E vós, quem dizeis que eu sou? Respondendo Simão, disse: O Messiasa de Deus1. "
    ],
    [
      "21 E tendo os advertido, Ele os exortou a que não dissessem isso a ninguém. "
    ],
    [
      "Jesus Cristo anuncia sua morte e ressurreição"
    ],
    [
      "(Mt 16:21-23; Mc 8:31-33)"
    ],
    [
      "22 E lhes disse: O Filho do Homem deve padecer muito, e ser rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e o matarãob, mas ao terceiro dia ressuscitará. "
    ],
    [
      "Condições para seguir a Jesus Cristo "
    ],
    [
      "(Mt 16:24-26; Mc 8:34-38)"
    ],
    [
      "23 Dizia então diante de todos: O que deseja vir após mim, negue a si mesmo, tome sua cruz cada dia e siga-mec. "
    ],
    [
      "24 Pois quem deseja salvar sua alma2, este a perderá, mas quem perder sua alma por minha causa, este a salvará. "
    ],
    [
      "25 Porque qual proveito obterá um homem se ganha o mundo inteiro, mas perde sua alma ou sofre prejuízod? "
    ],
    [
      "26 Porque o que se envergonhar de mim e de minhas palavras, deste se envergonhará o Filho do Homem quando vier na glória de seu Paie junto com seus santos anjos. "
    ],
    [
      "Alguns que permanecerão vivos até o fim"
    ],
    [
      "27 Uma verdade vos digo: Há alguns dos que estão aqui que não experimentarão a morte até que vejam o reino de Deusf. "
    ],
    [
      "Jesus Cristo se transfigura"
    ],
    [
      "(Mt 17:1-13; Mc 9:2-13)"
    ],
    [
      "28 Sucedeu cerca de oito dias após estas palavras, que tomando Jesus consigo a Simão, a Tiago e a João, e havendo subido a um monte para orarg, "
    ],
    [
      "29 o aspecto de seu rosto se transfigurou enquanto orava, e suas vestes se tornaram tão brancas que resplandeciam. "
    ],
    [
      "30 E eis que dois homens conversavam com Ele: eram Moisés e Elias, "
    ],
    [
      "31 os quais apareceram em glória e falavam acerca da sua partida, a qual Ele haveria de cumprir em Jerusalém. "
    ],
    [
      "32 Simão e os que se achavam com ele estavam com muito sono, e com dificuldade mantendo-se despertos, viram a sua glória e aqueles dois homens que estavam com Ele. "
    ],
    [
      "33 Ao começarem eles a se retirarem dEle, Simão disse a Jesus: Mestre, conveniente é para nós que permaneçamos aqui. Façamos três cabanas: uma para ti, outra para Moisés e outra para Elias, mas não sabia o que dizia. "
    ],
    [
      "34 E enquanto dizia isto, veio uma nuvem e os cobriu, e temeram ao ver que Moisés e Elias entraram na nuvemh. "
    ],
    [
      "35 Então surgiu uma voz da nuvem que dizia: Este é meu Filho amadoi, a Ele obedecei. "
    ],
    [
      "36 Depois que surgiu a voz, Jesus foi achado sozinho, e eles silenciaram, e naqueles dias a ninguém disseram nada do que viram. "
    ],
    [
      "Jesus Cristo restaura a um jovem possuído"
    ],
    [
      "(Mt 17:14-21; Mc 9:14-29)"
    ],
    [
      "37 Sucedeu no dia seguinte, enquanto desciam do monte, uma grande multidão saiu ao seu encontro. "
    ],
    [
      "38 E um homem dentre a multidão gritou, dizendo: Mestre! Eu te imploro que me dê atenção! Este é meu filho único, "
    ],
    [
      "39 e um espírito o possui e grita subitamente, range seus dentes e espuma, e dificilmente se aparta dele depois de atormentá-lo, "
    ],
    [
      "40 de modo que supliquei a teus discípulos que o expulsassem, mas não puderam. "
    ],
    [
      "41 E respondeu Jesus, dizendo: Oh raça incrédula e perversa! Até quando estarei convosco e vos pregarei? Traga-me aqui a teu filho. "
    ],
    [
      "42 E quando se aproximou dele, o espírito maligno o derrubou fazendo com que convulsionasse, mas repreendendo Jesus ao espírito imundo, restaurou o jovem, e o entregou a seu pai. "
    ],
    [
      "Jesus Cristo anuncia outra vez sua morte e sua ressurreição "
    ],
    [
      "(Mt 17:22, 23; Mc 9:30-32)"
    ],
    [
      "43 E todos eles estavam atônitos pela grandeza de Deus. E enquanto todos se admiravam por tudo que Jesus fazia, Ele disse a seus discípulos: "
    ],
    [
      "44 Ponde vós estas palavras nos vossos ouvidos, porque o Filho do Homem será entregue nas mãos dos homens. "
    ],
    [
      "45 Mas eles não compreenderam esta declaração, porque lhes estava encoberta para que não a percebessem, e temiam perguntá-lo acerca dessa declaração. "
    ],
    [
      "Quem é maior no reino do Céu?"
    ],
    [
      "(Mt 18:1-6; Mc 9:33-37)"
    ],
    [
      "46 E surgiu entre eles o desafeto sobre quem que na realidade seria o maior entre eles, "
    ],
    [
      "47 mas conhecendo Jesus a intenção de seus corações, tomou uma criança e a pôs a seu lado, "
    ],
    [
      "48 e lhes disse: Qualquer que aceite uma criança como esta em meu Nome, a mim aceita, e quem me aceita, aceita a quem me enviou, porque quem for inferior entre todos vós, este será o maiora. "
    ],
    [
      "Repreensão a Tiago e a João"
    ],
    [
      "(Mt 9:38-42)"
    ],
    [
      "49 Respondendo João, disse: Mestre nosso, vimos um que expulsava espíritos malignos em teu Nome, e o impedimos, porque não vem conosco para te seguir. "
    ],
    [
      "50 Jesus lhes disse: Não o impeçais, porque quem não está contra vós, está convoscob. "
    ],
    [
      "51 Sucedeu que quando se completaram os dias de sua ascensãoc, dispôs-se firmemente para ir a Jerusalém, "
    ],
    [
      "52 e enviou mensageiros adiante de si, que foram e entraram numa aldeia dos samaritanos para lhe fazer os preparativos, "
    ],
    [
      "53 mas não o receberam, porque Ele se dispôs firmemente para ir a Jerusalém. "
    ],
    [
      "54 Ao ver isto seus discípulos Tiago e João, disseram-lhe: Senhor nosso, desejas que ordenemos que desça fogo do céu e os consuma, tal como o fez Eliasd? "
    ],
    [
      "55 Mas ele se virou, e repreendendo-os disse: Vós não sabeis de que espírito sois, "
    ],
    [
      "56 porque o Filho do Homem não veio para destruir almas, mas para salvá-lase. E se foram a outra aldeia. "
    ],
    [
      "As condições para os discípulos"
    ],
    [
      "(Mt 8:18-22)"
    ],
    [
      "57 E enquanto iam eles pelo caminho, certo homem lhe disse: Senhor meu, eu te seguirei aonde quer que tu fores. "
    ],
    [
      "58 Jesus lhe disse: As raposas têm covas, e as aves do céu ninhos, mas o Filho do Homem não tem onde reclinar a sua cabeça. "
    ],
    [
      "59 A outro disse: Segue-me. Mas ele lhe respondeu: Senhor meu, deixa-me primeiro ir sepultar meu pai. "
    ],
    [
      "60 Jesus lhe disse: Deixe que os mortos sepultem os seus mortosa, e tu vás proclamar o reino de Deus. "
    ],
    [
      "61 Outro lhe disse: Eu te seguirei, Senhor meu, mas permita-me ir primeiro me despedir de minha família e em seguida irei. "
    ],
    [
      "62 Jesus lhe disse: O que pondo sua mão sobre o arado, olha para trás de sib, não é apto para o reino de Deus."
    ],
    [
      "Jesus Cristo envia os setenta"
    ],
    [
      "10"
    ],
    [
      " Depois disso, Jesus escolheu dentre seus seguidores outros setenta, e os enviou de dois em dois adiante de si, a cada lugar e cidade aonde Ele iria. "
    ],
    [
      "2 E lhes disse: A colheita é muita, mas os lavradores são poucos; rogai, pois, ao dono da colheita que mande lavradores para sua colheitac. "
    ],
    [
      "3 Ide; eis que eu vos envio como cordeiros em meio de lobosd. "
    ],
    [
      "4 Não levareis bolsas, nem alforjes, nem sandálias, nem saudareis a ninguém pelo caminho. "
    ],
    [
      "5 A qualquer casa onde entrardes, dizei primeiro: “Paz seja a esta casa”. "
    ],
    [
      "6 E se houver ali um filho de paz, vossa paz repousará sobre ele, mas se não, vossa paz retornará sobre vós. "
    ],
    [
      "7 Permanecei, pois, nessa casa, comendo e bebendo do que eles tiverem, porque o obreiro é digno de seu salárioe. Não andareis de casa em casa. "
    ],
    [
      "8 Em qualquer cidade onde entrardes e vos receberem, comei o que vos servirem; "
    ],
    [
      "9 curai aos enfermos nela, e dizei a eles: “O reino de Deus tem se aproximado de vós”. "
    ],
    [
      "10 Mas em qualquer cidade onde vós entrardes e não vos receberem, saí à rua, e dizei: "
    ],
    [
      "11 “Até o pó da vossa cidade que se pegou a nossos pés, nós o sacudimosf contra vós, mas sabei disto: o reino de Deus se aproximou de vós”. "
    ],
    [
      "12 Eu vos digo que naquele dia se procederá com menor severidade contra Sodoma do que contra tal cidadeg."
    ],
    [
      "Admoestação às cidades da Galileia"
    ],
    [
      "(Mt 11:20-24)"
    ],
    [
      "13 Ai de ti, Corazin! Ai de ti, Betsaida! Porque se em Tiro ou em Sidom se houvessem realizados os milagres que se realizaram em vós, seguramente haveriam se arrependido em cilício e cinza. "
    ],
    [
      "14 Portanto, para com Tiro e Sidomh se procederá com menor severidade do que contra vós no dia do juízo. "
    ],
    [
      "15 E tu, Cafarnaum, que foste exaltada até o céu, até o Sheol serás derribada. "
    ],
    [
      "16 O que vos escuta, a mim escuta, e o que vos rejeita, a mim rejeita, e o que me rejeita, rejeita ao que me envioui."
    ],
    [
      "O retorno dos setenta"
    ],
    [
      "17 Quando regressaram com grande alegria os setenta que enviara, lhe disseram: Senhor nosso, até os espíritos malignos se submetem a nós em teu Nome. "
    ],
    [
      "18 E Ele lhes disse: Eu via que Satanása caía desde o céu como um raio. "
    ],
    [
      "19 Eis que vos dou autoridade para que pisem serpentes e escorpiões, e sobre todo poder do inimigo, e nada vos prejudicaráb. "
    ],
    [
      "20 Contudo, não vos regozijais com isto, que os espíritos malignos se submetem a vós, mas regozijai-vos que vossos nomes estão escritos no Céuc."
    ],
    [
      "Regozijo de Jesus Cristo no Espírito"
    ],
    [
      "(Mt 11:25-27)"
    ],
    [
      "21 E Jesus se regozijou grandemente no Espírito de Santidade naquele mesmo momento, e disse: Eu te louvo, Pai meu, Senhor dos céus e da terra, porque ocultaste estas coisas aos sábios e inteligentes, e as revelaste aos pequeninos. Sim, meu Pai, porque assim foi tua vontade. "
    ],
    [
      "22 Então, virando-se para seus discípulos, lhes disse: Todas as coisas me foram entreguesd por meu Pai. Ninguém sabe quem é o Filho senão o Pai, nem quem é o Pai senão o Filho, e aquele a quem o Filho queira revelá-lo. "
    ],
    [
      "23 eE virando-se em particular para seus discípulos, disse: Benditos os olhos que veem o que vós enxergais, "
    ],
    [
      "24 porque vos digo que muitos profetas e reis desejaram ver o que vós vistes, mas não o viram, e escutar o que vós escutais, mas não escutaram."
    ],
    [
      "Parábola do bom samaritano"
    ],
    [
      "25 E eis que se levantou certo escriba para pô-lo à prova, e disse: Mestre, que poderei fazer para herdar a vida eternaf? "
    ],
    [
      "26 E Jesus lhe disse: Que está escrito na lei? Como tu lês? "
    ],
    [
      "27 E ele lhe respondeu, dizendo: “AMARÁS A YAHWEH TEU DEUS COM TODO TEU CORAÇÃO, COM TODA A TUA ALMA, COM TODAS AS TUAS FORÇAS E COM TODA A TUA MENTE, E A TEU PRÓXIMO COMO A TI MESMOg”. "
    ],
    [
      "28 Jesus lhe disse: Falaste corretamente; pratique isso e serás salvo. "
    ],
    [
      "29 Mas ele, pretendendo justificar a si mesmo, lhe disse: E quem é o meu próximo? "
    ],
    [
      "30 Jesus lhe disse: Certo homem descia de Jerusalém a Jericó quando arremeteram contra ele alguns salteadores, que depois de despojá-lo e golpeá-lo, partiram e deixaram-no quase morto. "
    ],
    [
      "31 E sucedeu que descendo certo sacerdote por esse mesmo caminho, ao vê-lo, passou de largo. "
    ],
    [
      "32 De igual modo, veio um levita e chegou àquele mesmo lugar, e ao vê-lo passou de largo. "
    ],
    [
      "33 Mas certo samaritano que ia de viagem, chegou aonde ele estava, e ao vê-lo sentiu compaixão por ele, "
    ],
    [
      "34 e aproximando-se, atou suas feridas e derramou sobre elas vinho e azeite, e o pôs sobre seu jumento, e levou-o a uma estalagem e lhe deu atenção. "
    ],
    [
      "35 Na manhã seguinte tirou dois denários, e entregando-o ao estalajadeiro, lhe disse: “Cuide dele, e se gastares algo mais, eu te pagarei quando eu regressar”. "
    ],
    [
      "36 Quem, pois, destes três te parece ter sido o próximo daquele que caiu nas mãos dos salteadores? "
    ],
    [
      "37 Ele disse: Aquele que teve compaixão dele. Jesus lhe disse: Vá também tu, e faze o mesmo."
    ],
    [
      "Jesus Cristo visita Marta e Mariam"
    ],
    [
      "38 Aconteceu que enquanto eles iam no caminho, entrou Ele em certa aldeia, e uma mulher chamada Martaa o recebeu em sua casa. "
    ],
    [
      "39 E ela tinha uma irmã que se chamava Mariamb, que veio e se sentou aos pés de nosso Senhor, e prestava atenção às suas palavras. "
    ],
    [
      "40 Mas Marta, que se afanava com as muitas ocupações, veio a lhe dizer: Senhor meu, não te importa que minha irmã me tenha deixado servir sozinha? Diga a ela que me ajude. "
    ],
    [
      "41 Então lhe respondeu Jesus, dizendo: Marta, Marta, estás afanada e ansiosa com muitas coisasc, "
    ],
    [
      "42 mas uma só coisa é necessáriad, e Mariam preferiu a melhor partee, a qual não será tirada dela."
    ],
    [
      "A oração dos discípulos"
    ],
    [
      "(Mt 6:5-15; 7:7-11)"
    ],
    [
      "11"
    ],
    [
      " Aconteceu que quando estava Ele orando em certo lugar, ao concluir, um dos seus discípulos lhe disse: Senhor nosso, ensina-nos a orar assim como João ensinou a seus discípulos. "
    ],
    [
      "2 Jesus lhes disse: Quando orardes, assim direis: “Pai nosso que estás no Céu, santificado seja teu Nome; venha teu reino; seja feita a tua vontade como no Céu, assim também na terra. "
    ],
    [
      "3 Dá-nos cada dia o pão para nossas necessidadesf. "
    ],
    [
      "4 Perdoa-nos os nossos pecados, porque também nós perdoamos a todos os que nos ofendem. E não nos faça entrar em provaçãog1, mas aparta-nos do mal”."
    ],
    [
      "5 E lhes disse: Quem de vós que tendo um amigo vai ter com ele à meia-noite, e lhe diz: “Amigo meu, empresta-me três bolos de pão, "
    ],
    [
      "6 porque um amigo veio a mim de viagem e não tenho o que lhe servir”, "
    ],
    [
      "7 lhe responderá seu amigo desde o interior, dizendo-lhe: “Não me incomodes, pois eis que a porta já está fechada e meus filhos estão comigo na cama; não posso levantar-me para te dar nada”? "
    ],
    [
      "8 Eu vos digo que se não der a ele por causa da amizade, por causa de sua insistência se levantará e lhe dará tudo o que necessite. "
    ],
    [
      "Respostas à oração"
    ],
    [
      "(Mt 7:7-12)"
    ],
    [
      "9 E eu vos digo: Pedi e vos será dado; buscai e encontrareis; batei à porta e se abrirá para vós; "
    ],
    [
      "10 porque todo o que peça, receberá, e o que busque, encontrará, e ao que bata à porta, a ele lhe será aberta; "
    ],
    [
      "11 porque, quem de vós, sendo pai, ao lhe pedir seu filho um pão, acaso lhe dará uma pedra? E se lhe pede um peixe, acaso lhe dará uma serpente em lugar do peixe? "
    ],
    [
      "12 Ou se lhe pede um ovo, acaso lhe dará um escorpião? "
    ],
    [
      "13 Pois se vós sendo maus sabeis dar boas dádivas a vossos filhos, quanto mais vosso Pai do Céu dará o Espírito de Santidade aos que lhe peçam?"
    ],
    [
      "Calúnia contra Jesus Cristo"
    ],
    [
      "(Mt 12:22-32; Mc 3:28-30)"
    ],
    [
      "14 Ao estar Ele expulsando um espírito maligno que era mudo, aconteceu que quando saiu o espírito maligno, o que fora mudo falou e as multidões se maravilharam, "
    ],
    [
      "15 mas alguns deles disseram: Este expulsa os espíritos malignos por Baalzebubh2, príncipe dos espíritos malignosi. "
    ],
    [
      "16 E outros, para pô-lo à prova, lhe exigiam um sinal do Céu, "
    ],
    [
      "17 mas conhecendo Jesus seus pensamentos, lhes disse: Qualquer reino dividido contra si mesmo será devastado, e uma casa dividida contra si mesma, desmoronará. "
    ],
    [
      "18 E se Satanás está dividido contra si mesmo, como permanecerá seu reino em péa? Porque vós afirmais que por Baalzebub expulso os espíritos malignos. "
    ],
    [
      "19 E, se eu expulso os espíritos malignos por Baalzebub, por quem os expulsam os vossos filhos? Por isso eles serão vossos juízes. "
    ],
    [
      "20 Mas se eu expulso os espíritos malignos pelo dedo de Deus, certamente o reino de Deus se aproximou de vós. "
    ],
    [
      "21 Enquanto um homem forte que está armado guarda seu pátio, sua propriedade está segura, "
    ],
    [
      "22 mas se vier um mais forte do que ele, o vencerá e o despojará de todas as suas armas nas quais confiava, e repartirá seu despojo. "
    ],
    [
      "23 Quem não está comigo, está contra mim; o que comigo não recolhe, certamente espalhab. "
    ],
    [
      "Advertência contra o espírito imundo que regressa"
    ],
    [
      "(Mt 12:43-45)"
    ],
    [
      "24 Ao sair um espírito imundo de um homem, perambula por lugares onde não há água, buscando repouso para si, mas quando não o acha, diz: “Regressarei para minha casa de onde saí”. "
    ],
    [
      "25 E se ao chegar a encontra varrida e decorada, "
    ],
    [
      "26 então vai e traz outros sete espíritos piores que ele, e entrando, habitam ali, e a condição final daquele homem chega a ser pior do que a inicial."
    ],
    [
      "Qual é a verdadeira bem-aventurança"
    ],
    [
      "27 Enquanto Ele dizia estas coisas, sucedeu que uma mulher dentre a multidão, alçando sua voz, lhe disse: Bem-aventurado o ventre que te levou e os seios que te amamentaramc! "
    ],
    [
      "28 Mas Ele lhe disse: Bem-aventurados os que escutam a palavra de Deus e a guardamd."
    ],
    [
      "A geração perversa exige sinal"
    ],
    [
      "(Mt 12:38-42)"
    ],
    [
      "29 Ao se aglomerarem as multidões, começou a dizer: Esta geração perversa exige sinal, mas não será dado a ela sinal algum, senão o sinal do profeta Jonas, "
    ],
    [
      "30 porque tal como Jonas foi um sinal para os habitantes de Nínive, assim também o será o Filho do Homeme para esta geração. "
    ],
    [
      "31 A rainha do sul se levantará em juízo contra os homens desta geração e os condenará, porque ela veio desde os confins da terra para escutar a sabedoria de Salomãof, e eis aqui um maior do que Salomão está neste lugar. "
    ],
    [
      "32 Os homens de Nínive se levantarão em juízo contra esta geração e a condenarão, porque eles se arrependeram com a pregação de Jonasg, e eis aqui um maior do que Jonas está neste lugar."
    ],
    [
      "O olho é a lamparina do corpo"
    ],
    [
      "(Mt 6:22, 23)"
    ],
    [
      "33 Ao acender uma lamparina, ninguém a coloca num lugar oculto, nem debaixo de uma vasilha1, mas sobre um candelabro, para que os que entrem vejam sua luzh. "
    ],
    [
      "34 A lamparina de teu corpo é teu olho; assim pois, quando teu olho for inocente, também todo o teu corpo resplandecerá, mas se é mau, também todo o teu corpo estará entenebrecido. "
    ],
    [
      "35 Tenha cuidado, pois, para que a luz que há em ti não seja trevas. "
    ],
    [
      "36 Assim que, se todo teu corpo resplandece, e não tem parte alguma em trevas, resplandecerá por completo, como quando uma lamparina te ilumina com seu resplendor."
    ],
    [
      "Jesus Cristo repreende os escribas e fariseus"
    ],
    [
      "(Mt 23:1-36; Mc 12:38-40; Lc 20:45-47)"
    ],
    [
      "37 Ainda estava falando, quando um fariseu lhe suplicou que fosse comer com ele, e Ele entrou e se reclinou à mesa. "
    ],
    [
      "38 Ao ver isto o fariseu, ficou surpreso que não houvesse seguido o ritual da lavagem antes da refeição, "
    ],
    [
      "39 mas Jesus lhe disse: Eis que vós os fariseus purificais a parte externa do cálice e do prato, mas em vosso interior está cheios de extorsão e de maldade. "
    ],
    [
      "40 Insensatos! Quem fez o exterior não é o mesmo que fez o interior? "
    ],
    [
      "41 Entretanto, dareis com retidão do que tendes e eis que todas as coisas vos serão puras. "
    ],
    [
      "42 Mas ai de vós, fariseus! Vós pagais o dízimoa sobre a menta e a arruda e todo tipo de hortaliça, mas passais sobre a justiça e o amor de Deus. Mas é necessário fazer estas coisas sem deixar de fazer as outrasb. "
    ],
    [
      "43 Ai de vós, fariseus! Que amais os principais assentos nas sinagogas e as saudações reverentes nas ruasc. "
    ],
    [
      "44 Ai de vós, escribas e fariseus hipócritas! Porque sois como sepulcros que não se notam, e os homens caminham sobre eles sem perceber. "
    ],
    [
      "45 Um dos escribas lhe respondeu, dizendo: Mestre, também a nós ofendes ao dizer isto. "
    ],
    [
      "46 Mas Ele disse: Ai também de vós, escribas! Porque carregais aos homens com pesadas cargas, mas vós não tocais as cargas nem com um dos vossos dedos. "
    ],
    [
      "47 Ai de vós! Porque edificais sepulcros aos profetas, aos quais vossos antepassados mataram, "
    ],
    [
      "48 de modo que testificais e aprovais as ações de vossos antepassados, porque eles os mataramd, mas vós edificais seus sepulcros. "
    ],
    [
      "49 Por isso, a sabedoria de Deuse também disse: “Eis que eu lhes enviarei profetas e apóstolos, mas a alguns deles perseguirão e matarão, "
    ],
    [
      "50 para que o sangue de todos os profetas, derramado desde que o mundo foi criado, seja demandado a esta geração; "
    ],
    [
      "51 desde o sangue de Abelf até o sangue de Zacarias que foi morto entre o templo e o altarg”. Sim, eu vos digo que será demandado a esta geração. "
    ],
    [
      "52 Ai de vós, escribas! Porque tomastes as chaves do conhecimento; vós mesmos não entrastes, e impedistes aos que estavam entrando. "
    ],
    [
      "53 E quando lhes disse estas coisas, os escribas e os fariseus começaram a se ofender até ficarem furiosos e reprovando suas palavras "
    ],
    [
      "54 o provocavam com muitas coisas, tentando apanhá-lo em alguma declaração que Ele fizesse, para poder acusá-lo."
    ],
    [
      "A hipocrisia dos fariseus"
    ],
    [
      "(Mt 16:5-12; Mc 8:15)"
    ],
    [
      "12"
    ],
    [
      " Havendo se reunido grandes multidões, tantas que se atropelavam umas às outras, começou Jesus a dizer a seus discípulos: “Tende cuidado principalmente da levedura dos fariseus, que é a hipocrisia. "
    ],
    [
      "2 Nada há oculto que não haja de ser manifestado, nem escondido que não haja de ser conhecidoa, "
    ],
    [
      "3 porque qualquer coisa que tenhais falado na escuridão, será escutada na luz, e o que sussurrastes nas habitações interiores, será divulgado desde os terraços."
    ],
    [
      "Jesus Cristo anima os seus amigos discípulos"
    ],
    [
      "(Mt 10:26-31)"
    ],
    [
      "4 E eu vos digo, amigos meusb: Não temeis os que matam o corpo, mas depois nada mais podem fazer. "
    ],
    [
      "5 Mas vos mostrarei a quem temereis: ao que depois de tirar a vida tem poder para lançar na Guehanac; sim, eu vos digo: a este temais. "
    ],
    [
      "6 Não se vendem cinco passarinhos por duas minas? Contudo, nenhum deles está esquecido diante de Deus. "
    ],
    [
      "7 Mas quanto a vós, até cada um dos cabelos de vossa cabeça estão contados. Portanto, não temais, porque vós valeis mais que muitos passarinhos. "
    ],
    [
      "8 E eu vos digo que qualquer que me reconheça1 na presença dos homens, também o Filho do Homem o reconhecerád na presença dos anjos de Deuse, "
    ],
    [
      "9 mas o que me negar na presença dos homens, será negadof na presença dos anjos de Deus. "
    ],
    [
      "10 E a qualquer que pronuncie alguma palavra contra o Filho do Homem, lhe será perdoado, mas ao que blasfeme contra o Espírito de Santidade, não lhe será perdoadog. "
    ],
    [
      "11 Quando vos levarem às sinagogas, perante governantes e autoridades, não vos preocupareish de como vos defendereis ou o que direis, "
    ],
    [
      "12 porque o Espírito de Santidade vos ensinará o que deveis dizeri naquele mesmo momento."
    ],
    [
      "Parábola de um rico insensato"
    ],
    [
      "13 Certo varão entre a multidão lhe disse: Mestre, dize a meu irmão que reparta a herança comigo. "
    ],
    [
      "14 Mas Jesus lhe disse: Homem, quem me designou como juiz ou árbitro sobre vós? "
    ],
    [
      "15 Depois disse a seus discípulos: Tende cuidado com toda forma de cobiça, porque a vida não consiste na abundância de bensj. "
    ],
    [
      "16 E lhes disse uma parábola: A terra de certo homem rico lhe havia produzido uma abundante colheita, "
    ],
    [
      "17 e pensava consigo, dizendo: “Que farei? Pois não tenho onde armazenar minhas colheitas”. "
    ],
    [
      "18 Então disse: “Isto farei: derrubarei meus celeiros e construirei uns maiores onde possa armazenar todo o meu grão e meus bensk, "
    ],
    [
      "19 e direi à minha alma: “Alma minha, muitos bens tens armazenado para muitos anos; repousa, come, bebe e desfruta”. "
    ],
    [
      "20 Mas Deus lhe disse: “Insensato! Esta noite demandam tua vida, e isto que preparaste para quem será?” "
    ],
    [
      "21 Assim é o que acumula tesouros para si e não é rico para com Deus. "
    ],
    [
      "Acerca das preocupações"
    ],
    [
      "(Mt 6:25-34)"
    ],
    [
      "22 E disse a seus discípulos: Por isso vos digo: Não vos preocupeis quanto a vossa vida, o que comereis, nem quanto ao vosso corpo, o que vestireis, "
    ],
    [
      "23 porque a alma1 é mais importante do que a comida, e o corpo é mais importante do que a roupa. "
    ],
    [
      "24 Considerai os corvos, que não semeiam e nem colhem; não têm despensas nem celeiros, e Deus os alimenta. Assim pois, quanto mais valiosos sois vós do que as aves! "
    ],
    [
      "25 E quem de vós poderá com sua preocupação acrescentar um côvado2 à sua estatura? "
    ],
    [
      "26 Pois se não sois capazes de fazer nem o que é menor, por que vos preocupais com as demais? "
    ],
    [
      "27 Considerai os lírios, como crescem, que não trabalham, nem tecem, mas eu vos digo que nem sequer Salomão com todo o seu esplendora se vestiu como um deles. "
    ],
    [
      "28 E assim veste Deus a erva que hoje está no campo e amanhã é lançada a um forno, quanto mais a vós, ó homens de pouca fé? "
    ],
    [
      "29 Não buscareis o que comereis ou o que bebereis; que não se distraia vossa mente com estas coisas, "
    ],
    [
      "30 porque todas estas coisas busca a gente do mundo, mas vosso Pai sabe que também vós tendes necessidade destas coisas. "
    ],
    [
      "31 Buscai, pois, o reino de Deus, e todas essas coisas vos serão acrescentadas. "
    ],
    [
      "Onde está o tesouro ali estará o coração"
    ],
    [
      "(Mt 6:19-21)"
    ],
    [
      "32 Não temas, ó pequeno rebanhob, porque o vosso Pai desejou vos dar o reino. "
    ],
    [
      "33 Vendei vossas posses, e dai ajuda; fazei para vós bolsas que não se desgastem, um tesouro inesgotável no Céuc, aonde o ladrão não chega nem a traça destrói. "
    ],
    [
      "34 Porque onde estiver vosso tesouro, ali também estará vosso coração."
    ],
    [
      "Chamado aos servos do Senhor"
    ],
    [
      "35 Estareis sempre preparados3 e as vossas lâmpadas acesasd, "
    ],
    [
      "36 e sereis como os homens que esperam seu amo retornar do lugar do banquete, para que quando chegue e chame à porta, imediatamente abram para ele. "
    ],
    [
      "37 Felizes aqueles servos aos quais ao chegar seu amo os encontre alertas; em verdade vos digo que se preparará4, e os fará reclinarem à mesa, e se aproximará e lhes servirá. "
    ],
    [
      "38 E seja que chegue na segunda vigília, seja na terceira, se os encontre assim, benditos serão tais servos. "
    ],
    [
      "39 E estejais seguros disto: se o dono da casa soubesse em qual vigília viria o ladrão, estaria alerta e não permitiria que fizesse um buraco na sua casae. "
    ],
    [
      "40 Assim pois, vós também estejais preparados, porque na hora em que vós não esperais virá o Filho do Homem."
    ],
    [
      "Parábola do servo fiel e do mau"
    ],
    [
      "(Mt 16:27; 25:45-51)"
    ],
    [
      "41 Simão Cefas lhe disse: Senhor nosso, essa parábola a dizes para nós ou também para todos? "
    ],
    [
      "42 Jesus lhe disse: Quem é, pois, o mordomo fiel e prudente a quem seu amo designará sobre seu serviço, para dar suas porções a seu tempo? "
    ],
    [
      "43 Feliz aquele servo que ao regressar seu amo o encontre fazendo assim. "
    ],
    [
      "44 Em verdade vos digo que o designará sobre todas as suas posses. "
    ],
    [
      "45 Mas se aquele servo disser em seu coração: “Meu amo tarda em chegar”, e começar a espancar os criados e as criadas de seu senhor, e começar a comer e a beber e a embriagar-se, "
    ],
    [
      "46 o amo daquele servo chegará um dia quando não espera, e numa hora que não sabe, e lhe pondo à parte, lhe designará seu lugar junto com os incrédulos. "
    ],
    [
      "47 Porque o servo que sabe qual é a vontade de seu amo, mas não se prepara conforme a vontade dele, receberá muitos açoitesa, "
    ],
    [
      "48 mas o que não sabia qual era e faz algo digno de açoites, receberá poucos açoites. Porque a todo aquele a quem tem sido dado muito, muito será exigido dele, e a quem muito é confiado, mais se exigirá de sua parte."
    ],
    [
      "Seguir a Jesus Cristo provoca divisão"
    ],
    [
      "(Mt 10:34-36)"
    ],
    [
      "49 Eu vim para lançar fogo sobre a terra, e desejo que já estivesse aceso. "
    ],
    [
      "50 De um batismo tenho que ser batizadob, e muito me angustio até que se cumpra. "
    ],
    [
      "51 Pensastes que vim a instaurar a paz na terra? Eu vos digo que não, mas divisões. "
    ],
    [
      "52 Porque desde agora cinco estarão divididos numa família, três contra dois e dois contra três, "
    ],
    [
      "53 porque estarão divididos o pai contra seu filho, e o filho contra seu pai; a mãe contra sua filha, e a filha contra sua mãe; a sogra contra sua nora, e a nora contra sua sograc."
    ],
    [
      "Discernindo os sinais dos tempos"
    ],
    [
      "(Mt 16:1-4; Mc 8:10-13)"
    ],
    [
      "54 Também disse às multidões: Quando veem uma nuvem que sai do poente, dizeis logo: “Irá chover”, e assim sucede, "
    ],
    [
      "55 e quando sopra o vento do sul, dizeis: “Haverá calor”, e assim acontece. "
    ],
    [
      "56 Hipócritas! Sabeis reconhecer o aspecto da terra e do céu, mas como não reconheceis este tempo? "
    ],
    [
      "57 Por que, pois, não julgais por vós mesmos a verdade? "
    ],
    [
      "Reconciliar-se com o adversário"
    ],
    [
      "(Mt 5:25, 26)"
    ],
    [
      "58 Ao comparecer com teu adversário perante o magistrado, procure entrar em acordo com ele para que desista enquanto estiver no caminho, para que não te arraste ao juiz, e o juiz te entregue ao oficial e o oficial te coloque na prisão. "
    ],
    [
      "59 Em verdade te digo que não sairás dali até que pague o último centavod."
    ],
    [
      "Chamado de Jesus Cristo ao arrependimento"
    ],
    [
      "13"
    ],
    [
      " Naquele mesmo tempo chegaram alguns que lhe contaram acerca de alguns galileus cujo sangue Pilatos misturara com o de seus sacrifícios. "
    ],
    [
      "2 Mas Jesus lhes respondeu, dizendo: Vós pensais que estes galileus eram mais pecadores do que todos os galileus e por isso lhes ocorreu assim? "
    ],
    [
      "3 Não; antes vos digo que também todos vós perecereis de igual modo, se não vos arrependerdes. "
    ],
    [
      "4 Ou pensais que aqueles dezoito sobre os quais caiu a torre em Siloé e os matou, eram mais pecadores do que todos os homens que moram em Jerusalém? "
    ],
    [
      "5 Eu vos digo: Não, porque todos vós perecereis de igual modo se não vos arrependerdes. "
    ],
    [
      "A parábola da figueira sem fruto"
    ],
    [
      "6 Depois disse esta parábola: Certo homem tinha uma figueira plantada em sua horta, mas indo buscar frutos nela, e não encontrandoa, "
    ],
    [
      "7 disse ao horticultor: “Eis que há três anos que venho buscar fruto nesta figueira, mas não tenho encontrado. Corte-a. Por que ocupa a terra inutilmente?” "
    ],
    [
      "8 O horticultor lhe disse: “Senhor meu, deixe-a este ano ainda, enquanto eu a cultivo e a adubo. "
    ],
    [
      "9 Talvez produza fruto, mas se não, no próximo ano a cortarásb”."
    ],
    [
      "Milagre de Jesus Cristo durante um dia de repouso"
    ],
    [
      "10 E enquanto Jesus ensinava durante um dia de repouso em uma das sinagogas, "
    ],
    [
      "11 encontrava-se no lugar certa mulher que tinha um espírito de enfermidade há dezoito anos. Andava encurvada porque não podia se endireitar por completo. "
    ],
    [
      "12 Então Jesus, ao vê-la, chamou-a e lhe disse: Mulher, tu estás livre da tua enfermidade, "
    ],
    [
      "13 e lhe impondo a mãoc ela se endireitou imediatamente e glorificou a Deus. "
    ],
    [
      "14 Mas o dirigente da sinagoga, indignado por Jesus ter curado no dia de repouso, disse às multidões: Seis dias há, nos quais é necessário trabalhar; vireis durante estes para serem curados, e não em dia de repouso. "
    ],
    [
      "15 Mas Jesus lhe respondeu, dizendo: Hipócritas! Não solta cada um de vós seu boi ou seu jumento do estábulo no dia de repouso para levá-lo a beber? "
    ],
    [
      "16 E esta, que é filha de Abraãod, a quem o Adversárioe a prendia por dezoito anos, não devia ser solta desta prisão no dia de repouso? "
    ],
    [
      "17 Ao dizer Ele isto, todos seus adversários se confundiam, mas todo o povo se regozijava por todas as coisas extraordinárias que se realizavam por meio dEle."
    ],
    [
      "Parábola do grão de mostarda"
    ],
    [
      "(Mt 13:31, 32; Mc 4:30-32)"
    ],
    [
      "18 Então Jesus dizia: A quê é semelhante o reino de Deus? A quê o compararei? "
    ],
    [
      "19 É semelhante a um grão de mostarda que um homem tomou e semeou em sua horta, e cresceu e se converteu em uma grande árvore, e as aves do céu fizeram ninhos em seus ramos."
    ],
    [
      "Parábola da levedura"
    ],
    [
      "(Mt 13:33)"
    ],
    [
      "20 E Jesus disse ainda: A quê compararei o reino de Deus? "
    ],
    [
      "21 É semelhante à levedura que uma mulher tomou e a cobriu em três medidas de farinha, até que tudo ficou fermentado."
    ],
    [
      "A porta estreita à vida"
    ],
    [
      "(Mt 7:13, 14; 21-23)"
    ],
    [
      "22 Viajava Jesus por aldeias e cidades, e ensinava enquanto ia a Jerusalémf, "
    ],
    [
      "23 quando alguém lhe perguntou se eram poucos os que se salvavam. Então Jesus lhes disse: "
    ],
    [
      "24 Esforçai-vos para entrar pela porta estreita, porque vos digo que muitos tentarão entrar mas não poderão. "
    ],
    [
      "25 No momento em que o Senhor da casa se levante e feche a porta, vós, do lado de fora, chamareis à porta e começareis a dizer: “Senhor nosso, Senhor nosso, abra para nós”, mas respondendo, Ele dirá: “Eu vos digo que eu não sei de onde sois”. "
    ],
    [
      "26 Depois vós começareis a dizer: “Temos comido e bebido diante de ti, e ensinaste nas nossas praças”. "
    ],
    [
      "27 E Ele vos dirá: “Não sei de onde sois; APARTAI-VOS DE MIM, PRATICANTES DA FALSIDADEa”. "
    ],
    [
      "28 Ali haverá lamento e ranger de dentesb, quando olhardes Abraão, Isaque, Jacó e todos os profetas no reino de Deus, e vós postos do lado de fora. "
    ],
    [
      "29 Então virão do oriente e do ocidente, do sul e do norte, e se reclinarão à mesa no reino de Deusc. "
    ],
    [
      "30 E eis que há últimos que serão primeiros, e primeiros que serão últimosd."
    ],
    [
      "Lamento de Jesus Cristo por Jerusalém"
    ],
    [
      "(Mt 23:37-39)"
    ],
    [
      "31 Naquele mesmo dia se aproximaram alguns dos fariseus, dizendo-lhe: Sai, retira-te daqui, porque Herodes quer te matar. "
    ],
    [
      "32 Jesus lhes disse: Ide e dizei a essa raposa: “Eis que eu expulso espíritos malignos e realizo curas hoje e amanhã, e ao terceiro dia cumprirei meu propósito”. "
    ],
    [
      "33 Contudo, é necessário que eu faça hoje e amanhã e seguir meu caminho até o dia seguinte, porque não é possível que um profetae morra fora de Jerusalém. "
    ],
    [
      "34 Jerusalém, Jerusalém, tu que mataste os profetas e apedrejaste os que te foram enviados! Quantas vezes quis ajuntar a teus filhos, como uma galinha reúne a seus pintinhos debaixo de suas asas, mas não desejastes!f "
    ],
    [
      "35 Eis que a vossa casa vos será deixada deserta, porque vos digo que não me vereis até que direis: “BENDITO O QUE VEM EM NOME DE YAHWEHg”."
    ],
    [
      "Jesus Cristo cura um hidrópico no dia de repouso"
    ],
    [
      "14"
    ],
    [
      " Sucedeu que ao entrar para comer pão na casa de um dos dirigentes dos fariseus em certo dia de repouso, eles o observavam cuidadosamente, "
    ],
    [
      "2 e eis que estava perante Ele um homem hidrópico. "
    ],
    [
      "3 E tomando a palavra, Jesus perguntou aos escribas e aos fariseus se era permitido realizar curas no dia de repouso. "
    ],
    [
      "4 Mas eles se calaram, e Ele o tomou e o curou, e o despediu. "
    ],
    [
      "5 E lhes perguntou: Quem de vós, se no dia de repouso seu filho ou seu boi caísse num poço, não o retiraria imediatamente? "
    ],
    [
      "6 E não lhe puderam contestar acerca disto."
    ],
    [
      "Lições acerca da humildade"
    ],
    [
      "7 Havendo observado como os que ali foram convidados escolhiam os lugares de honrah à mesa, disse uma parábola: "
    ],
    [
      "8 Quando tu fores convidado por alguém a um lugar de banquete, não irás te reclinar no lugar de honra, para que não aconteça que haja um convidado ali, alguém que é mais digno do que tu, "
    ],
    [
      "9 e ao chegar o que convidou a ti e ao outro, te diga: “Dá o lugar a este”, e tu ficarás envergonhado ao te levantar e tomar o último lugar, "
    ],
    [
      "10 mas quando fores convidado, vai e reclina-te no último lugar, para que ao chegar o que te convidou, te diga: “Amigo meu, reclina-te  mais à frente”; então serás honrado diante de todos os que estiverem reclinados contigo, "
    ],
    [
      "11 porque todo o que se exaltar, será humilhado, e todo o que se humilhe, será exaltadoa. "
    ],
    [
      "12 E disse também ao que o convidara: Quando organizares uma refeição ou uma ceia, não convides os teus amigos, nem os teus irmãos, nem os teus parentes, nem os teus vizinhos ricos, para que também eles não te convidem e seja esta a tua recompensa. "
    ],
    [
      "13 Mas quando organizares um banquete, convide os pobres, os mancos, os coxos e os cegos, "
    ],
    [
      "14 e serás bendito, porque eles não têm com que te recompensar, mas tu serás recompensado na ressurreição dos justosb."
    ],
    [
      "Parábola da grande ceia"
    ],
    [
      "15 E ao escutar isto um dos que estavam reclinados à mesa, lhe disse: Bendito aquele que coma pão no reino de Deus! "
    ],
    [
      "16 cJesus lhe disse: Certo homem ofereceu uma grande ceia, e convidou a muitos. "
    ],
    [
      "17 Na hora da ceia enviou o seu servo a que dissesse aos convidados: “eis que tudo está preparado para vós, vinde”. "
    ],
    [
      "18 Contudo, começaram um a um a escusarem-se. O primeiro lhe disse: “Adquiri um campo e tenho que ir vê-lo; peço-te desculpas”. "
    ],
    [
      "19 Outro disse: “Adquiri cinco juntas de bois e vou prová-las; peço-te desculpas”. "
    ],
    [
      "20 E outro disse: “Contraí matrimônio, e portanto não posso ird”. "
    ],
    [
      "21 Então o servo voltou e informou estas coisas a seu senhor. E o dono da casa, irado, disse a seu servo: “Sai depressa pelas praças e ruas da cidade, e traga aqui os pobres, os enfermos, os coxos, e os cegos”. "
    ],
    [
      "22 E o servo disse: “Senhor meu, feito está como tu ordenaste, e ainda há lugar”. "
    ],
    [
      "23 E o senhor disse a seu servo: “Sai pelos caminhos e por entre as valas, e obriga-os a que entrem para que se encha minha casa, "
    ],
    [
      "24 porque vos digo que nenhum dos homens que foram convidados provará da minha ceia”."
    ],
    [
      "Condições para seguir a Jesus Cristo"
    ],
    [
      "25 Enquanto caminhavam junto com Ele grandes multidões, voltou-se e lhes disse: "
    ],
    [
      "26 Quem vier a mim e não aborrece1 a seu pai e a sua mãe, a seus irmãos e a suas irmãs, a sua esposa e a seus filhos, e também a si mesmo, não pode ser meu discípuloe. "
    ],
    [
      "27 O que não carrega sua cruz e não vem após mim, não pode ser meu discípulof. "
    ],
    [
      "28 Porque qual de vós que desejando construir uma torre, não senta primeiro e calcula os gastos para ver se possui o suficiente para concluí-la? "
    ],
    [
      "29 Para que não suceda depois que puser os alicerces e não puder concluir, todos os que o virem zombem dele, "
    ],
    [
      "30 dizendo: “Este homem começou a construir, mas não foi capaz de concluir”. "
    ],
    [
      "31 Ou qual é o rei que vai à guerra para enfrentar outro rei, não pondera primeiro se pode enfrentar com dez mil homens ao que vem contra ele com vinte mil? "
    ],
    [
      "32 E se não, enquanto está ainda o outro longe dele, envia embaixadores e trata de fazer a paz. "
    ],
    [
      "33 Da mesma maneira, todo aquele dentre vós que não renuncie a todas as suas posses, não pode ser meu discípuloa."
    ],
    [
      "Se o sal se torna insípido "
    ],
    [
      "(Mt 5:13; Mc 9:49, 50)"
    ],
    [
      "34 Bom é o sal, mas se também o sal se tornar insípido, com que se poderá salgar? "
    ],
    [
      "35 Não é útil nem para o solo nem para adubo; lançam-no fora. Quem tenha ouvidos para ouvir, entendab."
    ],
    [
      "Parábola da ovelha perdida"
    ],
    [
      "(Mt 18:10-14)"
    ],
    [
      "15"
    ],
    [
      " Os publicanos e pecadores se achegavam a Ele para escutá-lo. "
    ],
    [
      "2 Então os escribas e os fariseus murmuravam, e disseram: Este recebe aos pecadores, e come junto com eles. "
    ],
    [
      "3 Mas Jesus disse a eles esta parábola: "
    ],
    [
      "4 Que homem dentre vós, que tendo cem ovelhas, se uma delas se perca não deixaria as noventa e nove no campo, e iria buscar a que se perdera até achá-la? "
    ],
    [
      "5 E ao achá-la se regozijaria e a carregaria sobre seus ombros, "
    ],
    [
      "6 e ao chegar em sua casa chamaria a seus amigos e a seus vizinhos, e lhes diria: “Regozijai-vos comigo, porque achei minha ovelha que se havia perdido”. "
    ],
    [
      "7 Eu vos digo que do mesmo modo haverá mais alegria no Céu por um pecador que se arrependa, que por noventa e nove justos que não necessitam de arrependimento."
    ],
    [
      "Parábola da moeda perdida"
    ],
    [
      "8 Ou qual é a mulher que tendo dez moedas e perde uma delas, não acenderia uma lamparina, varreria a casa e a buscaria com diligência até encontrá-la? "
    ],
    [
      "9 E ao encontrá-la, chamaria as suas amigas e vizinhas, e lhes diria: “Regozijai-vos comigo, porque encontrei minha moeda que se havia perdido”. "
    ],
    [
      "10 Eu vos digo que do mesmo modo haverá alegria diante dos anjosc de Deus por um pecador que se arrependa."
    ],
    [
      "O filho pródigo"
    ],
    [
      "11 E outra vez Jesus lhes disse: Um homem tinha dois filhos, "
    ],
    [
      "12 e seu filho menor lhe disse: “Pai meu, dá-me a parte de tua casa que me corresponde”. E ele dividiu seus bens entre eles. "
    ],
    [
      "13 E depois de alguns dias, seu filho menor ajuntou tudo o que lhe correspondia e partiu para um lugar distante, e ali desperdiçou seus bens levando uma vida dissoluta. "
    ],
    [
      "14 Quando gastou tudo o que possuía, houve fome naquele lugar, e começou a padecer necessidade. "
    ],
    [
      "15 Então foi e se apegou a um dos cidadãos daquela região, quem o enviou a uma granja para dar de comer aos porcos, "
    ],
    [
      "16 e desejava encher seu estômago com as cascas que comiam os porcos, mas ninguém lhe dava. "
    ],
    [
      "17 Então, voltando a si, disse: “Quantos trabalhadores há agora na casa de meu pai que têm abundante alimento, mas eu aqui estou perecendo de fome! "
    ],
    [
      "18 Levantarei, irei ter com meu pai, e lhe direi: Meu pai, pequei contra o Céu e diante de ti. "
    ],
    [
      "19 Não mereço mais ser chamado teu filho; faze-me como um dos teus trabalhadores”. "
    ],
    [
      "20 E se levantou e foi até seu pai, e quando ainda estava distante, seu pai o viu, e sentiu compaixão por ele, e correu, lançou-se sobre seu pescoço e o beijou. "
    ],
    [
      "21 E seu filho lhe disse: “Meu pai, pequei contra o Céu e diante de ti; não mereço ser chamado teu filho”. "
    ],
    [
      "22 Mas seu pai disse a seus servos: “Trazei a melhor roupa, e façam-no vestir; colocai um anel em sua mão e calcem-no com sandálias; "
    ],
    [
      "23 trazei o boi cevado e matai-o; comamos e regozijemo-nos, "
    ],
    [
      "24 porque este meu filho estava morto e reviveu; estava perdido e foi encontrado”. Então começaram a se regozijar. "
    ],
    [
      "25 Enquanto isso, seu filho mais velho se encontrava no campo. E quando regressou, ao aproximar-se da casa escutou o som de cânticos de muitos, "
    ],
    [
      "26 e chamando a um dos criados, lhe perguntou o que era aquilo, "
    ],
    [
      "27 e ele lhe respondeu: “Teu irmão chegou e teu pai matou o boi cevado, porque o recebeu são e salvo”. "
    ],
    [
      "28 Então ele, irado, não queria entrar. E saiu seu pai, e lhe suplicava que entrasse. "
    ],
    [
      "29 Mas ele disse a seu pai: “Eis que há muitos anos trabalho a teu serviço e jamais transgredi uma ordem tua, mas a mim nunca me deste um cabrito para me regozijar com meus amigos. "
    ],
    [
      "30 Contudo, para este filho teu, embora desperdiçou teus bens com prostitutas, ao chegar mandas matar o boi cevado em sua honra”. "
    ],
    [
      "31 Seu pai lhe disse: “Meu filho, tu sempre estás comigo, e tudo que é meu te pertence, "
    ],
    [
      "32 mas devíamos nos regozijarmos e alegrarmos, porque este teu irmão estava morto e reviveu, estava perdido e foi achado”."
    ],
    [
      "Parábola do mordomo iníquo"
    ],
    [
      "16"
    ],
    [
      " Depois disse uma parábola a seus discípulos: Havia certo homem rico que possuía um mordomo que foi acusado perante ele de desperdiçar seus bens. "
    ],
    [
      "2 Então, chamando-o seu amo, lhe disse: “Que é isso que eu ouço a teu respeito? Dá-me conta da tua administração, porque não podes mais ser meu mordomo”. "
    ],
    [
      "3 E o mordomo disse consigo: “Que farei? Porque meu amo me destituirá como mordomo; não posso cavar, e tenho vergonha de mendigar. "
    ],
    [
      "4 Já sei o que farei para que quando me destituam como mordomo me recebam em suas casas!” "
    ],
    [
      "5 E convocando a cada um dos devedores de seu amo, perguntou ao primeiro: “Quanto deves a meu amo?” "
    ],
    [
      "6 Ele lhe respondeu: “Cem medidas de azeite’. E ele lhe disse: “Toma tua conta; senta-te depressa e escreve cinquenta medidas”. "
    ],
    [
      "7 Depois disse a outro: “Tu, quanto deves a meu amo?” E lhe respondeu: “Cem coros de trigo”. E ele lhe disse: “Toma tua conta; senta-te e escreve oitenta coros”. "
    ],
    [
      "8 E nosso Senhor elogiou o mordomo iníquo porque procedeu sagazmente, porque os filhos deste mundo são mais sagazes nesta sua geração do que os filhos da luza. "
    ],
    [
      "9 E eu vos digo: Fazei amigos mediante esta riqueza injusta, para que quando esta se acabe, eles vos recebam em suas moradas eternas. "
    ],
    [
      "10 Quem é fiel no pouco, também é fiel no muitoa, e quem é injusto no pouco, também é injusto no muito. "
    ],
    [
      "11 Assim que, com a riqueza injusta não fostes fiéis, quem vos confiará a verdadeira? "
    ],
    [
      "12 E se no que não é vosso sois considerados fiéis, quem vos dará o que é vosso? "
    ],
    [
      "13 Nenhum servo pode servir a dois senhores, porque ou há de odiar a um e amará ao outro, ou honrará a um e desprezará ao outro. Não podeis vós servir a Deus e às riquezasb. "
    ],
    [
      "14 Mas ao escutar os fariseus todas essas coisas, zombavam dEle porque amavam o dinheiroc. "
    ],
    [
      "15 Mas Jesus lhes disse: “Vós sois os que justificam a si mesmos diante dos homens, mas Deus conhece vossos corações, porque o que é sublime entre os homens, é abominável diante de Deus. "
    ],
    [
      "16 A lei e os profetas foram até Joãod; a partir de então são proclamadas as boas novas do reino de Deus e todos se esforçam para adentrá-lo. "
    ],
    [
      "17 Mas é mais fácil que passem o céu e a terra, que passe uma letra da leie."
    ],
    [
      "Jesus Cristo ensina acerca do divórcio e do adultério"
    ],
    [
      "(Mt 19:1-12; Mc 10:1-12)"
    ],
    [
      "18 Qualquer que se divorcie de sua esposa e se case com outra, comete adultério, e qualquer que se case com uma divorciada comete adultériof."
    ],
    [
      "O rico e Lázaro o pobre"
    ],
    [
      "19 Havia certo homem rico que se vestia com linho fino branco e púrpura, e todos os dias festejava com grande ostentação. "
    ],
    [
      "20 Havia também um pobre coberto de chagas de nome Lázaro que estava junto à porta daquele rico, "
    ],
    [
      "21 e desejava encher seu estômago com as migalhas que caíam da mesa daquele rico, e até os cães chegavam a lamber suas chagas. "
    ],
    [
      "22 Aconteceu que morreu aquele pobre, e os anjos o levaram ao seio de Abraão, e morreu também o rico e foi sepultado. "
    ],
    [
      "23 E no Sheol, estando em tormentos, ergueu seus olhos ao longe e viu a Abraão, e a Lázaro no seu seio, "
    ],
    [
      "24 e exclamando em alta voz, disse: “Meu pai Abraão, tem compaixão de mim! Envia a Lázaro para que molhe a ponta do seu dedo na água e refresque minha língua, porque eis que estou atormentado nesta chama”. "
    ],
    [
      "25 Abraão lhe disse: “Meu filho, lembra-te que durante tua vida recebeste teus bens, e Lázaro seus males; e, agora, eis que ele repousa neste lugar, mas tu és atormentado. "
    ],
    [
      "26 Além de tudo isto, há entre nós e vós um grande abismo, para que os que desejam passar daqui para vós não possam, nem os daí passarem para nós”. "
    ],
    [
      "27 Ele lhe disse: “Eu te suplico, então, meu pai, que o envies à casa de meu pai, "
    ],
    [
      "28 porque tenho cinco irmãos, e ele irá lhes advertir, para que não venham também eles a este lugar de tormento”. "
    ],
    [
      "29 Mas Abraão lhe disse: “A Moisés e aos profetas têm; que a eles escutem”. "
    ],
    [
      "30 Então ele lhe disse: “Não, meu pai Abraão, mas se algum dentre os mortos for a eles, eles se arrependerão”. "
    ],
    [
      "31 Abraão lhe disse: “Se não escutam a Moisés e aos profetas, tampouco crerão em alguém que se levantara dos mortos”."
    ],
    [
      "Relativo às ofensas e ao perdão"
    ],
    [
      "17"
    ],
    [
      " Dizia Jesus a seus discípulos: É inevitável que venham tropeços, mas ai daquele por quem vieremb! "
    ],
    [
      "2 Melhor lhe seria se pendurasse uma pedra de moinho de jumento ao pescoço e se lançasse ao mar, do que provocar tropeço a um destes pequeninosc. "
    ],
    [
      "3 Tende cuidado por vós mesmos! Se teu irmão pecar, repreende-od, e caso se arrependa, perdoa-o. "
    ],
    [
      "4 Se sete vezes ao dia te ofende, e sete vezes ao dia retornar a ti, dizendo: “Estou arrependido”, perdoe-oe."
    ],
    [
      "O poder da fé"
    ],
    [
      "5 Disseram os apóstolos a nosso Senhor: Aumenta-nos a fé. "
    ],
    [
      "6 Ele lhes disse: Se possuirdes fé como um grão de mostarda, diriam a este sicômoro: “Desarraiga-te e planta-te no mar”, e vos obedeceria."
    ],
    [
      "A responsabilidade do servo"
    ],
    [
      "7 E quem de vós que tendo um servo que ara ou que apascenta um rebanho, se este chega do campo, lhe diz enquanto chega: “Reclina-te logo à mesa”? "
    ],
    [
      "8 Mas diz a ele: “Prepara-me algo para eu cear; dispõe-te a servir-me até que eu tenha comido e bebido. Depois também tu poderás comer e beber”. "
    ],
    [
      "9 Acaso se agradeceria ao servo que fez o que foi ordenado a ele? Penso que não. "
    ],
    [
      "10 Da mesma maneira, também vós, quando fizerdes tudo que vos for ordenado, dizei: “Servos inúteis somos, porque somente fizemos o que devíamos fazer”."
    ],
    [
      "Jesus Cristo cura dez leprosos"
    ],
    [
      "11 E sucedeu que indo Jesus a Jerusalém, passava entre os samaritanos, rumo à Galileia, "
    ],
    [
      "12 e ao ir se aproximando para entrar numa aldeia, saíram ao seu encontro dez homens com lepra que pararam à distância, "
    ],
    [
      "13 e dando gritos, diziam: Jesus, nosso Mestre! Tem misericórdia de nós! "
    ],
    [
      "14 E ao vê-los, lhes disse: Ide, mostrai-vos aos sacerdotes. E sucedeu que enquanto iam, ficaram purificados. "
    ],
    [
      "15 E ao ver um deles que fora purificado, regressou a Ele e glorificava a Deus em alta voz, "
    ],
    [
      "16 e se prostrou aos pés de Jesus, dando-lhe graças. E este era samaritano. "
    ],
    [
      "17 Então Jesus respondendo, disse: Não eram dez os que foram purificados? E os outro nove, onde estão? "
    ],
    [
      "18 Não houve quem se apartasse para vir dar glória a Deus, senão somente este de um povo estrangeiro? "
    ],
    [
      "19 E Ele lhe disse: Põe-te de pé e vai-te, tua fé te curouf."
    ],
    [
      "Pergunta sobre a vinda do reino de Deus"
    ],
    [
      "20 Tendo perguntado alguns dos fariseus a Jesus acerca de quando viria o reino de Deus, Ele lhes respondeu, dizendo: O reino de Deus não virá mediante manifestações visíveisg1, "
    ],
    [
      "21 nem dirão: “Eis, aqui está!”, ou: “Eis, ali está!” Porque eis que o reino de Deus está no meio de vós."
    ],
    [
      "22 Depois disse aos seus discípulos: Virão dias quando desejareis veementemente ver um dos dias do Filho do Homem, e não vereis. "
    ],
    [
      "23 Mas se vos disserem: “Eis, aqui está!”; ou: “Eis, ali está!”, não ireisa. "
    ],
    [
      "24 Porque como o relâmpago resplandece desde o céu, e tudo debaixo do céu se ilumina, assim será o Filho do Homem em seu diab. "
    ],
    [
      "25 Mas primeiro haverá de padecer muito e ser rejeitado por esta geraçãoc. "
    ],
    [
      "26 E como sucedeu durante os dias de Noéd, assim será nos dias do Filho do Homem, "
    ],
    [
      "27 porque comiam e bebiam, tomavam mulheres e as davam aos homens, até o dia em que Noé entrou na arca, e veio o dilúvio e os destruiu a todos. "
    ],
    [
      "28 E assim também sucedeu durante os dias de Lóe; comiam e bebiam, compravam e vendiam, plantavam e edificavam, "
    ],
    [
      "29 mas no dia em que Ló saiu de Sodoma, Yahweh fez chover do céu fogo e enxofre, e os destruiu a todos. "
    ],
    [
      "30 Assim sucederá no dia em que se manifeste o Filho do Homemf. "
    ],
    [
      "31 Naquele dia, o que estiver no eirado e tiver seus bens em casa, não desça para levá-los, e quem estiver no campo não volteg. "
    ],
    [
      "32 Lembrai-vos da esposa de Lóh. "
    ],
    [
      "33 Quem quer salvar sua alma1, a perderá, mas o que perder sua alma a salvarái. "
    ],
    [
      "34 Eu vos digo que naquela noite estarão dois numa cama; um será levado e outro será deixado. "
    ],
    [
      "35 Estarão duas mulheres moendo no mesmo lugar; uma será levada e outra será deixada. "
    ],
    [
      "36 Estarão dois no campo; um será levado e outro será deixado. "
    ],
    [
      "37 Eles lhe perguntaram, dizendo: Onde, Senhor nosso? Ele lhes disse: Onde quer que esteja o cadáver, ali se ajuntarão as águiasj2."
    ],
    [
      "A viúva que insistiu perante o juiz iníquo"
    ],
    [
      "18"
    ],
    [
      " Também lhes disse uma parábola para que orassem sempre e não se cansassem, "
    ],
    [
      "2 dizendo: Havia em certa cidade um juiz que não temia a Deus nem respeitava homem algum. "
    ],
    [
      "3 Havia também nessa cidade uma viúva que ia ter com ele, dizendo: “Faze-me justiça contra meu adversário”. "
    ],
    [
      "4 E não quis por algum tempo, mas depois disse consigo: “Ainda que eu não temo a Deus nem respeito homem algum, "
    ],
    [
      "5 todavia, porque esta viúva não deixa de me importunar, eu lhe farei justiça para que ela não venha constantemente a molestar-me”. "
    ],
    [
      "6 E nosso Senhor disse: Prestai atenção ao que diz o juiz injusto. "
    ],
    [
      "7 E Deus não fará justiça muito mais a seus escolhidos que o invocam dia e noite, sendo paciente com eles? "
    ],
    [
      "8 Eu vos digo que lhes fará justiça rapidamente. Mas quando vier o Filho do Homem, encontrará féa na terra? "
    ],
    [
      "Parábola do fariseu e do publicano"
    ],
    [
      "9 Também se referiu com uma parábola a alguns que confiavam em si mesmos que seriam justos e desprezavam os demais: "
    ],
    [
      "10 Subiram dois homens ao templo para orar; um era fariseu e o outro publicano. "
    ],
    [
      "11 Então o fariseu, posto de pé, orava para si deste modo: “Deus, eu te dou graças que não sou como os demais: ladrões, cobiçosos, adúlteros, nem como este publicano. "
    ],
    [
      "12 Jejuo duas vezes na semana, e dou o dizimob de tudo o que ganho”. "
    ],
    [
      "13 Mas o publicano, de pé à distância, nem ainda queria levantar os olhos ao céu, mas batia sobre seu peitoc, dizendo: “Deus, tem piedade de mim, pecador”. "
    ],
    [
      "14 Eu vos digo que este desceu para sua casa justificado, mais do que o fariseu, porque qualquer que se exalte será humilhado, mas qualquer que se humilhe será exaltadod."
    ],
    [
      "O exemplo das crianças"
    ],
    [
      "(Mt 19:13-15; Mc 10:13-16)"
    ],
    [
      "15 E lhe traziam as crianças para que as tocasse, mas ao vê-los seus discípulos, repreendiam-nos. "
    ],
    [
      "16 Mas Jesus, chamando-os, lhes disse: Permiti às crianças virem a mim e não as impeçais, porque para os que são como elas1 é o reino do Céu. "
    ],
    [
      "17 Em verdade vos digo que quem não receber o reino de Deus como criançae, não poderá entrar nele."
    ],
    [
      "Um jovem rico dialoga com Jesus Cristo"
    ],
    [
      "(Mt 19:16-30; Mc 10:17-31)"
    ],
    [
      "18 E lhe perguntou um dos homens proeminentes2, dizendo-lhe: Bom Mestre, que farei para herdar a vida eternaf? "
    ],
    [
      "19 Jesus lhe respondeu: Por que tu me chamas bom? Ninguém é bom, exceto um só: Deus. "
    ],
    [
      "20 Tu sabes os mandamentos: “NÃO MATARÁS, NÃO COMETERÁS ADULTÉRIO, NÃO FURTARÁS, NÃO DARÁS FALSO TESTEMUNHO, HONRA A TEU PAI E A TUA MÃEg”. "
    ],
    [
      "21 Ele lhe disse: Desde a minha infância tenho guardado todas essas coisas. "
    ],
    [
      "22 Ao escutar Jesus isto, lhe disse: Uma coisa te falta: Vai e vende tudo quanto tens e dá aos necessitados, e terás tesouro no Céuh; depois vem após mim. "
    ],
    [
      "23 Mas quando ele escutou isso, ficou triste, porque era muito rico. "
    ],
    [
      "24 Ao ver Jesus que se entristecera, disse: Quão difícil é que entrem no reino de Deusi os que têm riquezas! "
    ],
    [
      "25 Porque é mais fácil para um camelo entrar pelo orifício de uma agulha, do que um rico entrar no reino de Deusj. "
    ],
    [
      "26 Os que escutaram isto, lhe disseram: Então, quem poderá ser salvo? "
    ],
    [
      "27 Mas Jesus disse: O que é impossível aos homens, é possível para Deus. "
    ],
    [
      "28 Simão Cefas lhe disse: Eis que nós deixamos tudo para te seguir. "
    ],
    [
      "29 Jesus lhe disse: Em verdade vos digo que não há ninguém que deixou casas ou pais ou irmãos ou esposa ou filhos por causa do reino de Deusa, "
    ],
    [
      "30 que não haja de receber muitíssimo mais neste tempo, e no mundo vindouro a vida eterna."
    ],
    [
      "Jesus Cristo anuncia sua morte pela terceira vez"
    ],
    [
      "(Mt 20:17-19; Mc 10:32-34)"
    ],
    [
      "31 Tomando Jesus os seus doze em particular, lhes disse: Eis que nós subimos a Jerusalém, e se cumprirão todas as coisas que foram escritas pelos profetas a respeito do Filho do Homem, "
    ],
    [
      "32 porque será entregue aos gentios, e o ridicularizarão, e cuspirão em seu rosto; "
    ],
    [
      "33 e o açoitarão, e o rejeitarão, e o matarão, mas ao terceiro dia ressuscitará. "
    ],
    [
      "34 Mas eles não entenderam nada disto, porque esta palavra lhes estava encoberta e não compreendiam o que lhes era dito."
    ],
    [
      "Jesus Cristo cura um cego"
    ],
    [
      "(Mt 20:29-34; Mc 10:46-52)"
    ],
    [
      "35 Ao ir se aproximando de Jericó, um cego sentado junto do caminho estava mendigando, "
    ],
    [
      "36 e ao escutar o ruído da multidão que passava, perguntava o que era aquilo. "
    ],
    [
      "37 E lhe fizeram saber que passava Jesus Natzraiá. "
    ],
    [
      "38 Então ele gritou, dizendo: Jesus, filho de Davi, tem misericórdia de mimb! "
    ],
    [
      "39 Mas os que iam adiante de Jesus o repreendiam, para que ficasse em silêncio; mas ele gritava mais e mais: Filho de Davi, tem misericórdia de mim! "
    ],
    [
      "40 Então Jesus se deteve e ordenou que o trouxessem, e aproximando-se dele lhe perguntou, "
    ],
    [
      "41 dizendo-lhe: O que tu desejas que eu te faça? E ele disse: Senhor meu, que eu recupere a vista. "
    ],
    [
      "42 Então Jesus lhe disse: Receba a vista, tua fé te curouc. "
    ],
    [
      "43 E naquele momento ele viu, e ia após Ele, glorificando a Deus. E ao ver isto, todo o povo dava glória a Deus."
    ],
    [
      "Zaqueu, o chefe dos publicanos"
    ],
    [
      "19"
    ],
    [
      " Ao entrar Jesus em Jericó, enquanto passava pela cidade, "
    ],
    [
      "2 certo varão de nome Zaqueu, que era rico e chefe de publicanos, "
    ],
    [
      "3 tratava de ver quem era Jesus, mas não lhe era possível devido à multidão, porque Zaqueu era baixo de estatura, "
    ],
    [
      "4 e correndo adiante de Jesus, subiu a um sicômoro para vê-lo, porque Ele ia passar por ali. "
    ],
    [
      "5 Ao chegar Jesus àquele lugar o viu, e lhe disse: Zaqueu, apressa-te a descer, porque é necessário que hoje eu fique em tua casa. "
    ],
    [
      "6 E ele se apressou, desceu e o recebeu com alegria. "
    ],
    [
      "7 Mas ao ver isto, todos murmuravam, dizendo: Entrou para ser hóspede de um homem pecador. "
    ],
    [
      "8 Então Zaqueu, posto de pé, disse a Jesus: Eis aqui, Senhor meu, a metade dos meus bens repartirei entre os pobres, e a todo que defraudei em algo, eu restituirei quadruplicadod. "
    ],
    [
      "9 Jesus lhe disse: Hoje veio a salvação a esta casa, porquanto este também é filho de Abraãoe. "
    ],
    [
      "10 Porque o Filho do Homem veio buscar e salvar o que se havia perdidof."
    ],
    [
      "Parábola das dez minas"
    ],
    [
      "(Mt 25:14-30)"
    ],
    [
      "11 Havendo eles escutado estas coisas, lhes disse novamente uma parábola, pois Ele estava perto de Jerusalém e eles acreditavam que o reino de Deus se manifestaria a qualquer momentoa. "
    ],
    [
      "12 Então disse: Certo homem de nobre estirpe, partiu para um país distante para receber um reino para si e depois voltar. "
    ],
    [
      "13 Chamando, pois, a dez servos seus, deu a eles dez minas e lhes disse: “Fazei negócio até que eu venha”. "
    ],
    [
      "14 Mas os que habitavam em sua cidade o odiavam, e enviaram após ele alguns mensageiros, dizendo: “Não queremos que este reine sobre nós”. "
    ],
    [
      "15 E aconteceu que ao voltar ele, depois que recebeu o reino, mandou chamar os seus servos, a quem lhes entregara o dinheiro, para saber quanto ganhara cada um deles. "
    ],
    [
      "16 E se apresentou o primeiro, dizendo: “Senhor meu, tua mina produziu dez minas. "
    ],
    [
      "17 Ele lhe disse: “Muito bem, bom servo; porquanto no pouco foste encontrado fielb, terás autoridade sobre dez cidades fortificadas”. "
    ],
    [
      "18 Depois se apresentou o segundo, e disse: “Senhor meu, tua mina produziu outras cinco minas”. "
    ],
    [
      "19 E disse também a este: “Tu também terás autoridade sobre cinco cidades fortificadas”. "
    ],
    [
      "20 Depois veio o outro, dizendo: “Senhor meu, aqui está a tua mina, a qual eu possuía comigo guardada num lenço, "
    ],
    [
      "21 porque tive medo de ti, pois és homem severo, que recolhes o que não depositas e colhes o que não semeias”. "
    ],
    [
      "22 Ele lhe disse: “Servo mau, pela tua boca te julgarei. Tu sabias que eu sou um homem severo; que recolho o que não deposito e colho o que não semeio. "
    ],
    [
      "23 Então, por que não puseste meu dinheiro numa mesa de cambistas, para que quando eu regressasse pudesse reclamá-lo com seus juros?” "
    ],
    [
      "24 E disse aos que estavam presentes: “Tirai dele a mina, e entregai a mina ao que tem as dez minas”. "
    ],
    [
      "25 Eles lhe disseram: “Senhor nosso, ele já tem dez minas”. "
    ],
    [
      "26 Ele lhes respondeu: “Eu vos digo que a qualquer que tenha lhe será dado, mas ao que não tenha, também o que tenha será tomado delec. "
    ],
    [
      "27 E quanto a esses meus inimigos, os que se opunham a que eu reinasse sobre eles, trazei-os e matai-os na minha presença”."
    ],
    [
      "Entrada triunfal em Jerusalém"
    ],
    [
      "(Mt 21:1-11; Mc 11:1-11; Jo 12:12-19)"
    ],
    [
      "28 Depois que Jesus disse estas coisas, seguiu avançando para Jerusalém. "
    ],
    [
      "29 Ao chegar a BetFaguê e Betânia, perto do monte chamado Horto Das Oliveiras, enviou dois de seus discípulos, "
    ],
    [
      "30 dizendo-lhes: Ide à aldeia que está à nossa frente, e quando entrardes nela, eis que achareis amarrado um jumentinho, sobre o qual nenhum homem jamais montou. Desamarrai-o e trazei-o. "
    ],
    [
      "31 Mas se alguém vos perguntar: “Por que vós o desamarrais?” Desta maneira respondereis a ele: “Porque nosso Senhor necessita dele”. "
    ],
    [
      "32 Então os enviados foram e o encontraram, tal como Ele lhes dissera. "
    ],
    [
      "33 E enquanto desatavam ao filhote, seus donos lhes disseram: Por que desatais este filhote? "
    ],
    [
      "34 Então eles lhes responderam: “Porque nosso Senhor necessita dele”. "
    ],
    [
      "35 E o trouxeram a Jesus, e lançando seus mantos sobre o filhote, fizeram que Jesus montasse sobre ele. "
    ],
    [
      "36 Enquanto Ele avançava, estendiam seus mantos pelo caminho, "
    ],
    [
      "37 e quando se aproximaram da descida do Monte do Horto das Oliveiras, toda a multidão de seguidores começou a se regozijar, e louvavam a Deus em alta voz por todos os prodígios que tinham visto, "
    ],
    [
      "38 dizendo: BENDITO O REI QUE VEM EM NOME DE YAHWEHa! Paz no Céu e glória nas alturas! "
    ],
    [
      "39 Então alguns dos fariseus dentre a multidão lhe disseram: Mestre, repreende os teus discípulos. "
    ],
    [
      "40 Ele lhes disse: Eu vos digo que se estes se calarem, as pedras aclamariamb. "
    ],
    [
      "Lamento por Jerusalém"
    ],
    [
      "41 Quando se aproximou e contemplou a cidade, chorou por causa delac, "
    ],
    [
      "42 e disse: Oh, se realmente soubesse as coisas que são de tua paz ao menos neste teu dia! Mas agora estão encobertas aos teus olhos. "
    ],
    [
      "43 E virão sobre ti dias nos quais teus inimigos te sitiarão, e te apertarão por todas as partesd, "
    ],
    [
      "44 e te derribarão, e aos teus filhos dentro de ti. Não deixarão em ti pedra sobre pedrae, porquanto não reconheceste o tempo de tua visitaçãof."
    ],
    [
      "Jesus Cristo expulsa os comerciantes do templo"
    ],
    [
      "(Mt 21:12-17; Mc 11:15-19; Jo 2:13-22)"
    ],
    [
      "45 Entrando, pois, no templo, começou a expulsar aos que compravam e vendiam nele, "
    ],
    [
      "46 dizendo-lhes: Está escrito: “MINHA CASA É CASA DE ORAÇÃOg”, mas vós a convertestes em COVIL DE LADRÕESh. "
    ],
    [
      "47 E Ele ensinava diariamente no temploi, mas os principais sacerdotes, os escribas e os anciãos do povo procuravam matá-lo, "
    ],
    [
      "48 mas não achavam o modo de fazê-lo, porque todo o povo estava deslumbrado com Ele, escutando-o."
    ],
    [
      "A autoridade de Jesus Cristo é questionada"
    ],
    [
      "(Mt 21:23-27; Mc 11:27-33)"
    ],
    [
      "20"
    ],
    [
      " Sucedeu num daqueles dias que, quando Ele se encontrava ensinando e pregando as boas novas ao povo no templo, se lhe opuseram os principais sacerdotes e os escribas juntamente com os anciãos, "
    ],
    [
      "2 e o questionaram: Dize-nos, com qual autoridade fazes estas coisas? Quem te deu esta autoridade? "
    ],
    [
      "3 Jesus lhes respondeu, dizendo: Também eu vos perguntarei uma coisa e respondei-me: "
    ],
    [
      "4 O batismo de Joãoj, era do Céu ou dos homens? "
    ],
    [
      "5 E eles refletiam entre si, e diziam: Se dissermos: “Do Céu”, Ele nos dirá: “Então, por que não crestes nele?” "
    ],
    [
      "6 E se dissermos: “Dos homens”, todo o povo nos apedrejará, pois estão convencidos de que João era um profeta. "
    ],
    [
      "7 E lhe disseram: Não sabemos de onde era. "
    ],
    [
      "8 Jesus lhes disse: Eu tampouco vos direi com qual autoridade faço estas coisas."
    ],
    [
      "Os lavradores malvados"
    ],
    [
      "(Mt 21:33-46; Mc 12:1-12)"
    ],
    [
      "9 Então começou a dizer ao povo esta parábola: Certo homem plantou uma vinha, e tendo a dado aos cuidados de alguns lavradores, partiu de viagem por longo tempo. "
    ],
    [
      "10 A seu devido tempo, mandou um servo seu aos lavradores para que lhe entregassem do fruto da vinha, mas os lavradores o espancaram e o mandaram com as mãos vazias. "
    ],
    [
      "11 Mandou novamente outro servo seu, e também a este, espancando-o e ultrajando-o, mandaram-no com as mãos vazias. "
    ],
    [
      "12 Novamente mandou um terceiro, mas eles também a este espancaram e o lançaram fora. "
    ],
    [
      "13 O dono da vinha disse: “Que farei? Mandarei o meu filho amado; talvez o considerem e o respeitem”. "
    ],
    [
      "14 Mas ao vê-lo os lavradores, argumentavam entre si, dizendo: “Este é o herdeiro; matemo-lo para que a herança seja nossa”. "
    ],
    [
      "15 E expulsando-o da vinha, mataram-no. Portanto, o que fará com eles o dono da vinha? "
    ],
    [
      "16 Virá e matará a esses lavradores, e entregará a vinha a outros. Ao escutar eles isto, disseram: Nunca aconteça tal coisa! "
    ],
    [
      "17 Mas Ele, olhando-os fixamente, disse: Que é isto que está escrito: “A PEDRA QUE DESPREZARAM OS CONSTRUTORES SE CONVERTEU NA PRINCIPAL CABEÇA DA ESQUINAa”? "
    ],
    [
      "18 E qualquer que caia sobre esta pedra se quebrará, mas despedaçará a todo aquele sobre quem ela caiab. "
    ],
    [
      "A César o que é de César e a Deus o que é Deus"
    ],
    [
      "(Mt 22:15-22; Mc 12:13-17)"
    ],
    [
      "19 Naquela mesma hora os principais sacerdotes e os escribas pretendiam pôr a mão nele, mas temeram o povo, porque perceberam de que dissera esta parábola contra eles. "
    ],
    [
      "20 Então enviaram a Ele espias que fingiam ser retos, para surpreendê-lo em alguma declaração e entregá-lo ao juiz e à autoridade do governador. "
    ],
    [
      "21 E eles lhe perguntaram dizendo-lhe: Mestre, sabemos que falas e ensinas retamente, e não fazes acepção de pessoas, mas segundo a verdade ensinas o caminho de Deus. "
    ],
    [
      "22 Nos é lícito pagar imposto a César1, ou nãoc? "
    ],
    [
      "23 Mas Ele, percebendo a astúcia deles, disse: Por que vós me provocais? "
    ],
    [
      "24 Mostrai-me um denário. De quem são a efígie e a inscrição que leva? Eles disseram: De César. "
    ],
    [
      "25 Jesus lhes disse: Dai, pois, a César o que é de César, e a Deus o que é de Deus. "
    ],
    [
      "26 E ao não poder apanhá-lo em palavra alguma diante do povo, ficaram em silêncio e ficaram maravilhados por sua resposta."
    ],
    [
      "A pergunta acerca da ressurreição"
    ],
    [
      "(Mt 22:23-32; Mc 12:18-27)"
    ],
    [
      "27 Então, aproximando-se alguns dos saduceus que negam que haja ressurreiçãod, perguntaram-lhe. "
    ],
    [
      "28 dizendo-lhe: Mestre, Moisés nos escreveu: “SE O IRMÃO DE ALGUÉM MORRE TENDO ESPOSA SEM HAVER DEIXADO FILHOS, QUE SEU IRMÃO SE CASE COM SUA ESPOSA E LEVANTE DESCENDÊNCIA A SEU IRMÃOa”. "
    ],
    [
      "29 Havia pois, sete irmãos; o primeiro tomou esposa mas faleceu sem haver deixado filhos. "
    ],
    [
      "30 O segundo a tomou por esposa, e também este faleceu sem haver deixado filhos. "
    ],
    [
      "31 E o terceiro também a tomou, e assim também os sete, e faleceram sem haver deixado filhos. "
    ],
    [
      "32 Finalmente, faleceu também a mulher. "
    ],
    [
      "33 Assim pois, na ressurreição, de qual deles ela será esposa? Porque os sete a tomaram? "
    ],
    [
      "34 Jesus lhes disse: Os filhos deste mundob tomam esposas e as mulheres são entregues aos varões, "
    ],
    [
      "35 mas os que têm sido considerados dignos daquela era e da ressurreição dentre os mortos, nem tomam esposas nem as mulheres são entregues aos varões, "
    ],
    [
      "36 porque tampouco podem morrer novamente, porque são como os anjos, e são filhos de Deusc, porque foram filhos da ressurreição. "
    ],
    [
      "37 Mas com respeito a que os mortos ressuscitam, também Moisés o declara mencionando-a no relato da sarça: “YAHWEH, DEUS DE ABRAÃO, DEUS DE ISAQUE E DEUS DE JACÓd”. "
    ],
    [
      "38 Porque Ele não é Deus de mortos, mas de vivos; porque para Ele todos eles viveme. "
    ],
    [
      "39 Então lhes responderam alguns dos escribas, dizendo: Mestre, bem disseste. "
    ],
    [
      "40 E não se atreviam a questioná-lo mais sobre assunto algum."
    ],
    [
      "Jesus Cristo é o Senhor de Davi"
    ],
    [
      "(Mt 22:41-46; Mc 12:35-37)"
    ],
    [
      "41 E Ele lhes dizia: Como é que dizem os escribas referente ao Cristo, que é filho de Davif? "
    ],
    [
      "42 Porque o próprio Davi diz no livro dos Salmos: “gYAHWEH DISSE A MEU SENHOR: ‘ASSENTA-TE À MINHA DESTRA, "
    ],
    [
      "43 ATÉ QUE EU PONHA A TEUS ADVERSÁRIOS SOB TEUS PÉS’”."
    ],
    [
      "44 Assim pois, se Davi o chama “meu Senhor”, como, pois, Ele é seu filho?"
    ],
    [
      "Jesus Cristo denuncia os escribas"
    ],
    [
      "(Mt 23:1-36; Mc 12:38-40)"
    ],
    [
      "45 Enquanto todo o povo escutava, disse a seus discípulos: "
    ],
    [
      "46 Tende cuidado com os escribas, que gostam de andar com vestes solenes e amam as saudações reverentes nas ruas, os principais assentos nas sinagogas e os lugares de honra nos banquetesh. "
    ],
    [
      "47 Eles são os que devoram as casas das viúvas, por pretexto de fazer prolongadas suas orações. Eles receberão maior condenaçãoi."
    ],
    [
      "A oferta de uma viúva"
    ],
    [
      "(Mt 12:41-44)"
    ],
    [
      "21"
    ],
    [
      " Observando Jesus atentamente aos ricos que depositavam suas ofertas na tesouraria, "
    ],
    [
      "2 observou também a uma viúva pobre que lançou duas pequenas moedas. "
    ],
    [
      "3 E disse: Decerto vos digo que esta viúva pobre depositou mais do que todos, "
    ],
    [
      "4 porque todos eles depositaram na arca das ofertas para Deus do que lhes sobrava, mas ela de sua pobreza depositou tudo quanto possuía."
    ],
    [
      "Profecia sobre a destruição do templo"
    ],
    [
      "(Mt 24:1, 2; Mc 13:1, 2)"
    ],
    [
      "5 Enquanto alguns conversavam a respeito do templo, de sua ornamentação com pedras preciosas e oferendas, Jesus lhes disse: "
    ],
    [
      "6 Com respeito a estas coisas que vós vedes, chegarão dias em que não ficará pedra sobre pedra que não seja derrubadaa."
    ],
    [
      "Os discípulos pedem data e sinais"
    ],
    [
      "(Mt 24:3; Mc 13:3, 4)"
    ],
    [
      "7 E lhe perguntaram, dizendo: Mestre, quando acontecerá isto? E que sinal haverá quando estas coisas estiverem por acontecer? "
    ],
    [
      "8 E Ele lhes disse: Olhai para que não sejais enganados, porque muitos virão em meu Nome, e dirão: “Eu sou um ungidob1’’; e: “O tempo está próximo”, mas não os seguireis. "
    ],
    [
      "9 Quando escutardes de guerras e de sedições, não temereis, porque é necessário que estas coisas sucedam primeiro, mas ainda não chegou o fim, "
    ],
    [
      "10 porque se levantará nação contra nação, e reino contra reino, "
    ],
    [
      "11 e em diferentes lugares haverá grandes terremotos, fomes e pragas; haverá pânico e coisas aterradoras, e serão vistos grandes sinais no céu e haverá grandes tempestades2."
    ],
    [
      "12 Mas antes de todas essas coisas vos lançarão mão, e vos perseguirão, e vos entregarão às sinagogas e aos cárceres e vos levarão diante de reis e de governantes por causa de meu Nome. "
    ],
    [
      "13 Mas isso vos servirá para testemunho. "
    ],
    [
      "14 Portanto, proponde em vossos corações não preparar defesa, "
    ],
    [
      "15 porque eu vos darei palavra e sabedoria, a qual não poderão resistir nenhum de vossos oponentesc. "
    ],
    [
      "16 E sereis entregues por vossos pais, vossos irmãos, vossos parentes e vossos amigos, e a alguns de vós entregarão à morte, "
    ],
    [
      "17 e sereis odiados por todos por causa do meu Nome. "
    ],
    [
      "18 Mas nenhum cabelo de vossa cabeça perecerád. "
    ],
    [
      "19 Com vossa perseverança ganhareis vossa almae."
    ],
    [
      "20 Quando virdes Jerusalém sitiada por um exércitof, entendei então que sua devastação se aproxima. "
    ],
    [
      "21 Naquele tempo, os que estiverem na Judeia, fujam aos montes; e os que estiverem dentro da cidade, escapem; e os que estiverem nos campos, não entrem nela, "
    ],
    [
      "22 porque estes dias são de vingançag, para que se cumpram todas as coisas que estão escritas. "
    ],
    [
      "23 Ai das que estiverem grávidas e das que estiverem amamentando naqueles dias! Porque haverá uma grande aflição na terra e ira contra este povoh. "
    ],
    [
      "24 E sucumbirão a fio de espada e serão levados cativos a todo lugar, e Jerusalém será pisada pelos gentios, até que os tempos dos gentios se cumprama."
    ],
    [
      "25 E haverá sinais no sol, na lua e nas estrelas, e sobre a terra angústia das nações e extremo desespero por causa do rugido do mar, "
    ],
    [
      "26 e desfalecerão os homens por causa da comoção provocada pelo terror do que sobrevirá à terra, e os poderes dos céus serão abalados. "
    ],
    [
      "27 Então verão O FILHO DO HOMEM VINDO EM NUVENSb com grande poder e grande glória. "
    ],
    [
      "28 Quando estas coisas começarem a acontecer, cobrai ânimo e levantai vossas cabeças, porque se aproxima vossa redenção."
    ],
    [
      "O sinal da figueira"
    ],
    [
      "(Mt 24:32, 33; Mc 13:28, 29)"
    ],
    [
      "29 Depois lhes disse uma ilustração: Olhai a figueira e todas as árvores, "
    ],
    [
      "30 que quando lançam brotos, imediatamente entendeis por eles que o verão está próximo. "
    ],
    [
      "31 Do mesmo modo, também vós, ao ver que estão acontecendo estas coisas, sabei que o reino de Deus se aproximac. "
    ],
    [
      "32 Em verdade vos digo que esta raça1 não passará até que tudo isto aconteça. "
    ],
    [
      "33 Os céus e a terra passarão, mas minhas palavras não passarãod."
    ],
    [
      "34 Mas tenhais cuidado por vós mesmos, para que vossos corações jamais se endureçam pela luxúria, a embriaguez e as preocupações do mundo, de modo que aquele dia venha repentinamente sobre vós, "
    ],
    [
      "35 porque como assaltoe chegará subitamente sobre todos os que moram sobre toda a superfície da terra. "
    ],
    [
      "36 Por isso, estejais sempre alertas e orai, para que sejam considerados dignos de escapar destas coisas que hão de acontecer e permanecerdes firmes diante do Filho do Homemf. "
    ],
    [
      "37 E ensinava durante o dia no templog, e ao escurecer saía a passar a noite no monte chamado Horto das Oliveiras. "
    ],
    [
      "38 E toda a gente se antecipava a Ele no templo para escutar sua palavra."
    ],
    [
      "Conspiração para assassinar Jesus Cristo"
    ],
    [
      "(Mt 26:1-5; Mc 14:1, 2; Jo 11:45-57)"
    ],
    [
      "22"
    ],
    [
      " Estava próxima a festa dos pães sem levedura, chamada Páscoah, "
    ],
    [
      "2 e os principais sacerdotes e os escribas buscavam como matá-lo, mas temiam o povo. "
    ],
    [
      "3 Então Satanás entrou em Judasi, chamado Iscariotes, que era contado com os doze, "
    ],
    [
      "4 e foi ter com os principais sacerdotes e escribasj e com os oficiais do templo, sobre a maneira como haveria de entregar a eles. "
    ],
    [
      "5 Eles se alegraram e fizeram um acerto que lhe dariam dinheirok, "
    ],
    [
      "6 e ele consentiu com eles, e buscava oportunidade para o entregar a eles sem que a multidão estivesse presente."
    ],
    [
      "Comemoração da morte do Senhor"
    ],
    [
      "(Mt 26:17-30; Mc 14:12-26; 1Co 11:23-26)"
    ],
    [
      "7 Havendo chegado o dia dos pães sem levedura, no qual havia o costume de sacrificar o cordeiro da Páscoa, "
    ],
    [
      "8 Jesus enviou a Cefas e a João, e lhes disse: Ide, preparai para nós a Páscoa para que a comamos. "
    ],
    [
      "9 Eles lhe perguntaram: Onde desejas que a preparemos? "
    ],
    [
      "10 E Ele lhes respondeu: Eis que quando entrardes na cidade, sairá ao vosso encontro um homem que leva um cântaro de água; ide atrás dele, e aonde entre, "
    ],
    [
      "11 dizei ao dono da casa: “Nosso Mestre diz: ‘Onde está a habitação onde comerei a Páscoaa com meus discípulos?’” "
    ],
    [
      "12 E eis que ele vos mostrará um grande aposento alto, com a mesa disposta; ali preparai. "
    ],
    [
      "13 Eles foram e acharam tal e como Ele lhes dissera, e prepararam a Páscoa. "
    ],
    [
      "14 Ao chegar a hora, veio Jesus e se reclinou à mesa junto com os doze apóstolos. "
    ],
    [
      "15 Então lhes disse: Tenho anelado profundamente comer convosco esta Páscoa antes de padecer! "
    ],
    [
      "16 Porque vos digo que não a comerei mais até que se cumpra no reino de Deus. "
    ],
    [
      "17 Então tomou o cálice, e havendo dado graças, disse: Tomai isto e reparti entre vósb, "
    ],
    [
      "18 porque eu vos digo que não beberei do fruto da videira até que venha o reino de Deus. "
    ],
    [
      "19 Então tomou o pão, e havendo dado graças, partiu e lhes deu, dizendo: Isto é meu corpo que por vossa causa é dado. Fazei isto em minha memória. "
    ],
    [
      "20 Da mesma maneira, depois de haver ceado, disse acerca do cálice: Este cálice é o novo pacto mediante meu sanguec, que por vossa causa é derramado. "
    ],
    [
      "21 Mas eis que a mão do que me trairá está sobre a mesa. "
    ],
    [
      "22 O Filho do Homem vai tal como está determinadod, mas ai do homem por quem é traído! "
    ],
    [
      "23 Então se iniciou uma discussão entre eles sobre qual deles certamente haveria de fazer isso. "
    ],
    [
      "Controvérsia entre os discípulos sobre quem seria o maior"
    ],
    [
      "24 E se suscitou também uma discussão entre eles acerca de quem deles seria o maior. "
    ],
    [
      "25 Mas Jesus lhes dissee: Os reis das nações são seus senhores, e os que têm autoridade sobre elas são chamados benfeitores, "
    ],
    [
      "26 mas não seja assim entre vós, antes o que dentre vós for o maior, seja como o menor, e o que é dirigente como o que servef. "
    ],
    [
      "27 Porque, quem é o maior, o que se reclina à mesa ou quem serve? Não é quem se reclina à mesa? Contudo, eu estou entre vós como quem serve. "
    ],
    [
      "28 Vós sois os que permanecestes comigo nas minhas provas. "
    ],
    [
      "29 Tal e como meu Pai me prometeu o reino, eu vos prometo "
    ],
    [
      "30 que comereis e bebereis à mesa em meu reino, e sentareis sobre tronos para julgar as doze tribos de Israelg."
    ],
    [
      "Jesus Cristo antecipa a negação de Pedro"
    ],
    [
      "(Mt 26:31-35; Mc 14:27-31; Jo 13:36-38)"
    ],
    [
      "31 Depois Jesus disse a Simão: Simão, eis que Satanás está pedindoh para vos peneirar como se faz ao trigo, "
    ],
    [
      "32 mas eu roguei por ti para que não falhe tua fé; para que também tu, ao tempo, te arrependas e fortaleças os teus irmãos. "
    ],
    [
      "33 Então Simão lhe disse: Senhor meu, estou disposto a ir contigo para o cárcere e até à morte. "
    ],
    [
      "34 Jesus lhe disse: Simão, te digo que o galo não cantará hoje antes que tu tenhas negado três vezes que me conhecesa."
    ],
    [
      "Acerca de tomar bolsa, alforje e espada"
    ],
    [
      "35 E lhes disse: Quando vos enviei sem bolsa, sem alforje e sem calçado, acaso vos faltou algo? Eles lhe responderam: Nada. "
    ],
    [
      "36 Ele lhes disse: Mas agora, quem tiver bolsa, leve-a, e assim também alforje; e quem não tenha espada, venda seu manto e compre uma espada, "
    ],
    [
      "37 porque vos digo que é necessário que também isto que está escrito se cumpra em mim, que eu seria contado com os iníquosb, porque todas estas coisas que me dizem respeito terão cumprimento. "
    ],
    [
      "38 Então eles lhe disseram: Senhor nosso, eis que aqui há duas espadas. Ele lhes disse: São suficientes."
    ],
    [
      "Oração de Jesus Cristo no Horto das Oliveiras"
    ],
    [
      "(Mt 26:36-46; Mc 14:32-42)"
    ],
    [
      "39 Então saiu e se retirou, como tinha por costume, ao Monte do Horto das Oliveiras, e seus discípulos também foram atrás dEle. "
    ],
    [
      "40 Ao chegar ao lugar, lhes disse: Orai para que não entreis em tentaçãoc. "
    ],
    [
      "41 Ele se apartou deles a uma distância como de um tiro de pedra, e pondo-se de joelhos, oravad "
    ],
    [
      "42 dizendo: Pai, se é a tua vontade, passe de mim este cálice. Mas não se faça a minha vontade, mas a tuae. "
    ],
    [
      "43 Então apareceu a ele um anjo do Céu para fortalecê-lof. "
    ],
    [
      "44 E estando com temor orava com maior intensidadeg, de maneira que seu suor era como espessas gotas de sangue. E se prostrou em terra. "
    ],
    [
      "45 Depois se levantou de sua oração, e se dirigiu aos seus discípulos, mas os achou dormindo por causa da tristeza. "
    ],
    [
      "46 Então Ele lhes disse: Por que estais dormindo? Levantai-vos e orai para que não entreis em tentaçãoh."
    ],
    [
      "Jesus Cristo é traído e preso"
    ],
    [
      "(Mt 26:47-56; Mc 14:43-50; Jo 18:2-14)"
    ],
    [
      "47 Estava Ele falando, quando eis que chegou uma multidão, e o que tinha por nome Judas, um dos doze, ia adiante deles, e aproximando-se de Jesus, o beijou, pois este era o sinal que ele lhes havia dado: “Ao que eu beijar, esse é”. "
    ],
    [
      "48 E Jesus lhe disse: Judas, com um beijo tu trais ao Filho do Homem? "
    ],
    [
      "49 Ao ver os que estavam com Ele o que ocorreria, lhe disseram: Senhor nosso, feriremos a estes com espada? "
    ],
    [
      "50 E um deles feriu um servo do sumo sacerdote, e lhe cortou a orelha direita. "
    ],
    [
      "51 Então, retrucando Jesus, disse: Basta já disto! Em seguida lhe tocou a orelha ao que estava ferido, e a restaurou. "
    ],
    [
      "52 Então disse Jesus aos principais sacerdotes, aos anciãos e aos oficiais do templo que vieram contra Ele: Como contra um ladrão saístes contra mim com espadas e paus para me prender? "
    ],
    [
      "53 Tenho estado convosco no templo diariamente, não me lançastes mão, mas esta é a vossa hora e o poder das trevas."
    ],
    [
      "Pedro nega três vezes a Jesus Cristo "
    ],
    [
      "(Mt 26:69-75; Mc 14:66-72; Jo 18:15-18, 25-27)"
    ],
    [
      "54 E prendendo-o, levaram-no à casa do sumo sacerdote, enquanto Simão o seguia a certa distância. "
    ],
    [
      "55 Depois, acendendo eles uma fogueira no meio do pátio, assentaram-se em torno dela, e Simão também sentou entre eles. "
    ],
    [
      "56 Mas uma jovem, ao vê-lo sentado junto ao fogo, observando-o atentamente, disse: Este também estava com Ele! "
    ],
    [
      "57 Mas ele negou, dizendo: Mulher, eu não o conheço. "
    ],
    [
      "58 Um pouco depois, ao vê-lo outro, lhe disse: Também tu és um deles. Mas Cefas disse: Não sou! "
    ],
    [
      "59 E depois de uma hora, outro o contradizia, dizendo: Em realidade também este estava com Ele, porque ele também é galileua. "
    ],
    [
      "60 Cefas disse: Homem, não sei de quê tu falas. E imediatamente, enquanto ele estava falando, um galo cantou. "
    ],
    [
      "61 Então Jesus virou-se e olhou fixamente para Cefas, e Simão se lembrou da palavra que nosso Senhor lhe dissera: “Antes que o galo cante, tu me negarás três vezesb”. "
    ],
    [
      "62 E Simão saiu, e chorou amargamente."
    ],
    [
      "Jesus Cristo é escarnecido"
    ],
    [
      "(Mt 26:67, 68; Mc 14:65)"
    ],
    [
      "63 Os homens que tinham a Jesus sob custódia zombavam dEle, "
    ],
    [
      "64 e vendando seus olhos lhe feriam em seu rosto, e diziam: Profetizac! Quem é o que te bateu? "
    ],
    [
      "65 Também blasfemavam e diziam muitas outras coisas contra Ele. "
    ],
    [
      "Jesus Cristo comparece perante o concílio"
    ],
    [
      "(Mt 26:57-68; Mc 14:53-65; Jo 18:12-14; 19-24)"
    ],
    [
      "66 Ao amanhecer, reuniram-se os anciãos, os principais sacerdotes e os escribas, e o levaram ao seu concílio. "
    ],
    [
      "67 E lhe disseram: Se tu és o Cristo, dize-nos. Ele lhes disse: Se eu vos disser, não acreditareis em mim, "
    ],
    [
      "68 e se eu vos perguntasse, não me responderíeis nem me libertaríeis. "
    ],
    [
      "69 De agora em diante O FILHO DO HOMEM ESTARÁ SENTADO À DESTRA DO PODER DE DEUSd. "
    ],
    [
      "70 E disseram todos eles: Então, tu és o Filho de Deuse? Jesus lhes respondeu: Vós dizeis que eu sou. "
    ],
    [
      "71 Eles disseram: Que necessidade temos de mais testemunhas? Porque nós mesmos ouvimos de sua própria boca."
    ],
    [
      "Jesus Cristo é levado perante Pilatos"
    ],
    [
      "(Mt 27:1, 2, 11-14; Mc 15:1-20; Jo 18:28-40)"
    ],
    [
      "23"
    ],
    [
      " Então, levantando-se toda a assembleia deles, levaram-no a Pilatos, "
    ],
    [
      "2 e começaram a acusá-lo, dizendo: Achamos a este que faz com que nossa nação se desvie e proíbe pagar tributo a Césarf, e disse sobre si mesmo que é um rei, o Cristo. "
    ],
    [
      "3 Assim Pilatos lhe perguntou, dizendo: Tu és rei dos judeus? Ele lhe respondeu: Tu o dissesteg. "
    ],
    [
      "4 Então Pilatos disse aos principais sacerdotes e à multidão: Não acho nenhum delito neste homemh. "
    ],
    [
      "5 Mas eles gritavam, dizendo: Ele alvoroça o povo ensinando por toda Judeia, começando desde a Galileia até este lugar. "
    ],
    [
      "6 Ao escutar Pilatos o nome da Galileia, perguntou se o homem era galileu, "
    ],
    [
      "7 e ao saber de que estava sob a autoridade de Herodes, ele o enviou a Herodes, porque ele estava em Jerusalém naqueles dias."
    ],
    [
      "Jesus Cristo é levado perante Herodes"
    ],
    [
      "8 Herodes, ao ver Jesus, alegrou-se muito, porque fazia muito tempo que desejava vê-lo, porque escutara muitas coisas acerca dEle e estava na expectativa de algum milagre da parte dEle. "
    ],
    [
      "9 E o interrogou extensamente, mas Jesus não lhe respondeu. "
    ],
    [
      "10 Então se levantaram os principais sacerdotes, e os escribas, acusando-o veementemente, "
    ],
    [
      "11 e Herodes e seus soldados o trataram com desprezo, e entre escárnios, vestiu-o com roupa escarlate e o devolveu a Pilatos. "
    ],
    [
      "12 Naquele mesmo dia Herodes e Pilatosa tornaram-se amigos um do outro, porque antes haviam estado com rivalidade entre si."
    ],
    [
      "Jesus Cristo perante Pilatos novamente"
    ],
    [
      "(Mt 27:15-31; Mc 15:6-20; Jo 18:38-19:15)"
    ],
    [
      "13 Convocando, pois, Pilatos aos principais sacerdotes e às autoridades do povo, "
    ],
    [
      "14 lhes disse: Apresentastes-me vós a este homem como um que perverte a vosso povo, e eis que eu o interroguei diante de vós e não acho delito algum neste homem de todas as acusações que vós lhe fazeis, "
    ],
    [
      "15 nem tampouco Herodes, pois eu o enviei a ele. Eis que coisa alguma digna de morte foi feita por Ele. "
    ],
    [
      "16 Portanto, eu o castigarei e depois o soltarei "
    ],
    [
      "17 (pois era costume lhes soltar alguém na festa). "
    ],
    [
      "18 Mas toda a multidão gritava, dizendo: Fora com este e solta-nos a Barrabás! "
    ],
    [
      "19 (Este fora posto na prisão por sedição e por um homicídio ocorrido na cidade). "
    ],
    [
      "20 Então Pilatos, pretendendo soltar a Jesus, falou outra vez com eles, "
    ],
    [
      "21 mas eles gritavam e diziam: Crucifica-o, crucifica-o! "
    ],
    [
      "22 E ele lhes disse pela terceira vez: Pois, que mal fez este? Não acho nEle delito algum digno de morte; portanto, o castigarei e depois o soltarei. "
    ],
    [
      "23 Mas eles instavam pedindo-lhe com fortes gritos que Ele fosse crucificado. E predominavam os gritos deles e dos principais sacerdotes. "
    ],
    [
      "24 Então ordenou Pilatos que se fizesse o que eles demandavam, "
    ],
    [
      "25 e lhes soltou a quem eles pediam, aquele por sedição e por homicídio fora posto na prisão. E entregou Jesus à vontade deles."
    ],
    [
      "A crucificação de Jesus Cristo"
    ],
    [
      "(Mt 27:32-45; Mc 15:21-32; Jo 19:16-27)"
    ],
    [
      "26 E eles, quando o conduziam, tomaram a Simão de Cirene, que vinha do campo, e puseram sobre ele a cruz para que a carregasse após Jesus. "
    ],
    [
      "27 E uma multidão do povo o seguia, e as mulheres choravam e faziam lamentações por Ele. "
    ],
    [
      "28 Então, voltando-se para elas, Jesus disse: Filhas de Jerusalém, não choreis por mim, antes chorai por vós mesmas e por vossos filhos, "
    ],
    [
      "29 porque eis que dias hão de vir nos quais direis: “Felizes as estéreis e os ventres que não conceberam, e os seios que não amamentarama”. "
    ],
    [
      "30 Naquele tempo começareis A DIZER AOS MONTES: “CAIAM SOBRE NÓS”; E ÀS COLINAS: “CUBRAM-NOS”b. "
    ],
    [
      "31 Porque se com a árvore verde fazem isto, o que não farão com a seca? "
    ],
    [
      "32 E iam com Ele outros dois, que eram malfeitores, para serem executados. "
    ],
    [
      "33 E ao chegar a um lugar que se chama “A Caveirac”, ali o crucificaram e aos malfeitores, um à sua direita e outro à sua esquerda. "
    ],
    [
      "34 E Jesus dizia: Pai, perdoa-os porque não sabem o que fazemd. E lançando sortes sobre suas vestes, repartiram-nase. "
    ],
    [
      "35 E o povo ficou de pé olhando; e até os governantes o escarneciam, dizendo: A outros salvou; que salve a si mesmo se é o Cristo, o escolhido de Deus. "
    ],
    [
      "36 Também os soldados o escarneciam e aproximando-se dEle, lhe ofereciam vinagre, "
    ],
    [
      "37 dizendo-lhe: Se és o rei dos judeus, salva a ti mesmo. "
    ],
    [
      "38 Havia também escrita sobre Ele uma inscrição que dizia em grego, em latim e em hebraico1: ESTE É O REI DOS JUDEUSf. "
    ],
    [
      "39 Também um dos malfeitores que havia sido crucificado com Ele, blasfemava contra Ele, dizendo: Se tu és o Cristo, salva a ti mesmo e salva também a nós, "
    ],
    [
      "40 mas seu companheiro o repreendeu, dizendo-lhe: Nem sequer temes tu a Deus, posto que também estás na mesma condenação? "
    ],
    [
      "41 E nós, certamente com justa razão, porquanto o merecemos, e somos retribuídos de acordo com nossas obras, mas este não praticou nada aborrecível. "
    ],
    [
      "42 E disse a Jesus: Lembra-te de mim, Senhor meu, quando vieres em teu reino. "
    ],
    [
      "43 Jesus lhe disse: Em verdade te digo que hoje estarás comigo no paraísog."
    ],
    [
      "A morte de Jesus Cristo"
    ],
    [
      "(Mt 27:46-56; Mc 15:33-41; Jo 19:28-30)"
    ],
    [
      "44 Quando era cerca das doze horas do dia2, houve trevas em toda a terra até às três da tarde3; "
    ],
    [
      "45 o sol escureceu e o véu do temploh se rasgou pela metade. "
    ],
    [
      "46 Então Jesus exclamou com alta voz, dizendo: Pai meu, EM TUAS MÃOS ENCOMENDO MEU ESPÍRITOi! Havendo dito isto, morreu. "
    ],
    [
      "47 Ao ver o centurião o que havia ocorrido, deu glória a Deus, dizendo: Em verdade este homem era justoj. "
    ],
    [
      "48 E todas as multidões que estavam reunidas neste espetáculo, ao ver o que havia ocorrido, voltaram dando golpes no peitok; "
    ],
    [
      "49 mas todos os conhecidos de Jesus e as mulheres que vieram com Ele desde a Galileia, permaneceram a certa distância observando estas coisas."
    ],
    [
      "Jesus Cristo é sepultado"
    ],
    [
      "(Mt 27:57-61; Mc 15:42-47; Jo 19:38-42)"
    ],
    [
      "50 E certo varão que tinha por nome José, conselheiro de Arimateia, cidade da Judeia, era um homem bom e reto. "
    ],
    [
      "51 Este estava em desacordo com o plano e com o comportamento deles, e esperava o reino de Deus, "
    ],
    [
      "52 e se aproximou de Pilatos para lhe pedir o corpo de Jesus, "
    ],
    [
      "53 e tendo-o baixado, ele o envolveu num pano de linho, e o pôs numa tumba escavada, na qual ninguém havia sido colocado ainda. "
    ],
    [
      "54 Era o dia da preparação, às vésperas do dia de repouso. "
    ],
    [
      "55 Encontravam-se perto as mulheres que tinham vindo com Ele da Galileia, e viram a tumba e a maneira em que foi posto seu corpo, "
    ],
    [
      "56 e quando regressaram, prepararam especiarias aromáticas e ervas perfumadasa. E no dia de repouso descansaram segundo o estabelecido."
    ],
    [
      "A ressurreição de Jesus Cristo"
    ],
    [
      "(Mt 28:1-10; Mc 16:1-8; Jo 20:1-9)"
    ],
    [
      "24"
    ],
    [
      " Mas no primeiro dia da semana pela manhã, estando ainda escuro, elas foram à tumba, e levaram as especiarias aromáticas que haviam preparado, e se encontravam com elas outras mulheres, "
    ],
    [
      "2 e acharam a pedra do sepulcro revolvidab, "
    ],
    [
      "3 e ao entrarem, não encontraram o corpo de Jesus. "
    ],
    [
      "4 Aconteceu que enquanto elas estavam perplexas por isso, eis que dois homens se puseram de pé junto a elas, e suas vestes resplandeciamc. "
    ],
    [
      "5 E estando elas assustadas e com seus rostos inclinados em terra, eles lhes disseram: Por que vós buscais entre os mortos ao que vive? "
    ],
    [
      "6 Ele não está aqui, ressuscitou. Recordai o que lhes falou quando se encontrava na Galileia, "
    ],
    [
      "7 que lhes dizia: O Filho do Homem será entregue nas mãos de homens pecadores para ser crucificado e ressuscitar ao terceiro diad. "
    ],
    [
      "8 Então elas recordaram suas palavras, "
    ],
    [
      "9 e voltaram do sepulcro, e comunicaram todas estas coisas aos onze e aos demais. "
    ],
    [
      "10 E eram Mariam Magdalena, Joana e Mariam, mãe de Tiagoe, e as demais que se encontravam com elas, as que comunicaram estas coisas aos apóstolos. "
    ],
    [
      "11 Mas estas palavras lhes pareceram uma loucura, e não creram nelasf, "
    ],
    [
      "12 Mas Simão se levantou e correu à tumba, e observando, notou que somente estavam os panos de linho, e se retirou admirado consigo pelo que havia acontecido."
    ],
    [
      "Aparição de Jesus Cristo no caminho de Emaús"
    ],
    [
      "(Mc 16:12, 13)"
    ],
    [
      "13 Eis que nesse mesmo dia dois deles iam para uma aldeia chamada Emaús, a cerca de onze quilômetros1 de Jerusalém, "
    ],
    [
      "14 conversando entre si acerca de tudo o que havia sucedido. "
    ],
    [
      "15 E conversando e discutindo um com o outro, sucedeu que Jesus veio e os alcançou, e caminhava junto com eles, "
    ],
    [
      "16 mas os seus olhos estavam fechados para que não o reconhecessemg. "
    ],
    [
      "17 Então Ele lhes disse: Que são essas coisas das quais falais entre vós enquanto caminhais entristecidos? "
    ],
    [
      "18 E um deles, cujo nome era Cleofas, respondendo-lhe, disse: Tu és de fato o único forasteiro em Jerusalém que não sabes das coisas que sucederam nela nestes dias? "
    ],
    [
      "19 Ele lhes perguntou: Que coisas? Eles lhe responderam: A respeito de Jesus de Nazaret, homem que era profetaa, poderoso em palavra e em obras diante de Deus e diante de todo o povo, "
    ],
    [
      "20 mas os principais sacerdotes e os anciãos o entregaram para que fosse condenado à morte, e o crucificaramb. "
    ],
    [
      "21 Mas nós esperávamos que Ele fosse o que haveria de redimir a Israel, e eis que já faz três dias desde que sucederam todas estas coisas, "
    ],
    [
      "22 e também algumas mulheres dentre nós nos surpreenderam, porque foram cedo ao sepulcro, "
    ],
    [
      "23 e não achando o seu corpo, voltaram a nos informar que haviam visto anjos ali, os quais lhes disseram que Ele estava vivo. "
    ],
    [
      "24 E também alguns dos nossos foram ao sepulcro e encontraram tal como disseram as mulheres; mas a Ele não viram. "
    ],
    [
      "25 Então Jesus lhes disse: Oh, insensatos e de coração duroc para crer em tudo o que os profetas falaramd! "
    ],
    [
      "26 Não estavam estas coisas dispostas para que o Cristo padecesse e entrasse na sua glória? "
    ],
    [
      "27 E começando desde Moisése e por todos os profetasf, lhes explicava o referente a Ele em todas as Escrituras. "
    ],
    [
      "28 E se aproximando da aldeia aonde iam, Ele lhes fez crer que ia a um lugar mais adiante, "
    ],
    [
      "29 mas eles lhe insistiram, dizendo: Fica conosco, porque o dia já declinou e está escurecendo. Entrou, pois, e ficou com eles. "
    ],
    [
      "30 Aconteceu que ao se reclinar com eles à mesa, tomou o pão, e bendizendo-o, partiu-o e lhes deu. "
    ],
    [
      "31 E imediatamente se abriram os seus olhos e o reconheceram, mas Ele foi tomado deles. "
    ],
    [
      "32 E diziam um ao outro: Não estava endurecido nosso coração dentro de nós quando nos falava pelo caminho e nos explicava as Escrituras? "
    ],
    [
      "33 E levantando-se naquele mesmo momento, voltaram a Jerusalém, e acharam reunidos aos onze e aos que estavam com eles, "
    ],
    [
      "34 que diziam: Nosso Senhor realmente ressuscitou, e apareceu a Simãog. "
    ],
    [
      "35 E também contavam as coisas que lhes haviam acontecido no caminho, e como se lhes fizera conhecer quando partiu o pão."
    ],
    [
      "Jesus Cristo aparece aos discípulos"
    ],
    [
      "36 Enquanto eles comentavam estas coisas, o próprio Jesus se apresentou no meio deles, e lhes disse: Paz esteja convosco! Sou eu, não temais. "
    ],
    [
      "37 Mas eles, agitados pelo medo, estavam aterrorizados porque acreditavam que viam um fantasmah. "
    ],
    [
      "38 Jesus lhes disse: Por que estais turbados e por que sobem estes pensamentos aos vossos corações? "
    ],
    [
      "39 Olhai minhas mãos e meus pés, que sou eu mesmo; tocai-me e compreendei, porque um fantasma não tem carne nem ossos, como vós percebeis que eu tenho. "
    ],
    [
      "40 E tendo lhes dito estas coisas lhes mostrou as mãos e os pés. "
    ],
    [
      "41 E como até aquele momento não acreditavami pela alegria que tinham e por sua admiração, lhes disse: Tendes aqui algo de comer? "
    ],
    [
      "42 Então eles lhe ofereceram um pedaço de peixe assado e um favo de mel, "
    ],
    [
      "43 e Ele tomou e comeu diante deles. "
    ],
    [
      "44 E lhes disse: Estas são as palavras que falei convosco estando ainda convosco, que era necessário que se cumprisse tudo o que estava escrito referente a mim na lei de Moisés, nos profetasa e nos Salmosb. "
    ],
    [
      "45 Então Ele lhes abriu sua mente para que entendessem as Escriturasc."
    ],
    [
      "Comissão para os discípulos"
    ],
    [
      "(Mt 28:16-20; Mc 16:14-18; Jo 20:20-23)"
    ],
    [
      "46 E lhes disse: Assim está escrito e assim era necessário que o Cristo padecesse e ressuscitasse dentre os mortos ao terceiro diad, "
    ],
    [
      "47 e que fosse proclamado em seu Nome o arrependimento para o perdão dos pecados em todas as naçõese, começando desde Jerusalémf. "
    ],
    [
      "48 E vós sois testemunhasg destas coisas. "
    ],
    [
      "49 E eu enviarei sobre vós a promessa de meu Pai. Mas vós permanecereis na cidade de Jerusalém, até que sejais investidos com poder do altoh."
    ],
    [
      "Jesus Cristo ascende ao Céu"
    ],
    [
      "(Mc 16:19, 20)"
    ],
    [
      "50 Em seguida Ele os levou para fora, até Betânia, e levantando suas mãos, os bendisse. "
    ],
    [
      "51 E aconteceu que enquanto os bendizia, apartou-se deles e ascendeu ao Céui. "
    ],
    [
      "52 E depois de reverenciá-loj, eles voltaram a Jerusalém com grande alegria. "
    ],
    [
      "53 E estavam continuamente no templo louvando e bendizendo a Deus. Amém."
    ],
    [
      ""
    ],
    [
      "1:2 aAt 26:16; 1Co 4:1; Hb 2:3; 2Pe 1:16; 11Jo 1:1  1:3 bAt 23:26  cAt 1:1  1:5 d1Cr 24:10  1:8 e1Cr 24:19; 2Cr 8:14; 31:2  1:9 fEx 30:7, 8  1:11 gMt 1:20; 28:2; Lc 1:26; 2:9; At 5:19; 8:26; 12:7, 23  1:13 hLc 1:60, 63  1:15 iNm 6:3; Jz 13:4; Mt 11:18; Lc 7:33  1:17 jMl 4:6  1:19 kDn 8:16; 9:21; Lc 1:26  "
    ],
    [
      "1:25 aGn 30:23; Is 4:1  1:26 bLc 1:11  1:27 cMt 1:18  dMt 1:20; Lc 2:4  1:28 eLc 1:42  1:31 fIs 7:14; Mt 1:21, 25; Lc 2:21  1:32 g2Sm 7:12-16; Sl 89:3, 4; 132:11; Is 9:6, 7; 11:1; Mt 9:27; Lc 1:69; Jo 7:42; At 13:23; Rm 1:3; Ap 22:16  1:35 hMt 14:33; Jo 1:34, 49; 20:31  1:37 iGn 18:14; Mt 19:26  1:41 jLc 1:67  1:42 kDt 28:4; Lc 1:28  1:43 lLc 2:11  "
    ],
    [
      "1:47 aSl 35:9; Hc 3:18; 1Tm 1:1; 2:3; Tt 1:3; 2:10; 3:4; Jd 25  1:50 bSl 103:17  1:52 cJó 5:11; Mt 23:12; Lc 14:11; 18:14; Tg 4:10; 1Pe 5:6  1:59 dGn 17:12; Lv 12:3; Lc 2:21; Fp 3:5  1:60 eLc 1:13  1:63 fLc 1:13, 60  1:67 gLc 1:41; At 2:4; 9:17  hJl 2:28  1:69 iMt 1:1  1:70 jAt 3:21; Rm 1:2  1:71 kSl 106:10  1:73 lLc 13:16  1:76 mMt 3:3; 11:9  nMl 3:1; Mt 11:10  "
    ],
    [
      "1:78 aIs 4:2; Zc 3:8; 6:12  bEx 32:34; Jr 23:12; Zc 10:3; Lc 19:44; 1Pe 2:12  1:79 cIs 9:2  1:80 dLc 2:40  2:4 eMt 1:20; Lc 1:27  2:9 fLc 1:11  2:10 gLc 3:18; Rm 10:15; Hb 4:6  2:11 hMt 1:16, 21; 16:16; Lc 1:43; Jo 4:42; 11:27; At 2:36; 5:31; 10:36  2:13 i1Tm 3:16  2:14 jLc 19:38  "
    ],
    [
      "2:19 aLc 2:51  2:20 bMt 9:8  2:21 cMt 1:21, 25; Lc 1:31  2:22 dLv 12:6-8  2:23 eEx 13:2, 12; Nm 3:13; 8:16, 17  2:24 fLv 5:7; 12:8  2:32 gIs 9:2; 42:6; 49:6; 60:1-3  2:34 h1Co 1:23  2:36 iAt 21:9  jJs 19:24  2:40 jLc 1:80; 2:52  "
    ],
    [
      "2:41 aEx 12:11; Dt 16:1-6; Mt 26:17; Lc 22:11; 1Co 5:7  2:47 bMt 7:28; 13:54; Mc 1:22; 11:18; Lc 4:32; Jo 7:15  2:49 cJo 5:36  2:51 dLc 2:19  2:52 eLc 2:40  3:2 fAt 4:6  3:4 gIs 40:3-5  3:7 hMt 12:34; 23:33  3:8 iMt 3:8  3:9 jMt 7:19; Lc 13:6-9  "
    ],
    [
      "3:11 aIs 58:7; 1Tm 6:18; Tg 2:14-20  3:14 bFp 4:11  3:15 cJo 1:19, 20  3:16 dMt 3:11-12; Mc 1:7, 8  3:18 eLc 2:10  3:20 fJo 3:24  3:22 gSl 2:7; Is 42:1; Mc 1:11; 9:7; 2Pe 1:17  3:31 hMt 1:1-6  "
    ],
    [
      "4:2 aEx 34:28; 1Rs 19:8  4:4 bDt 8:3  4:6 cJo 12:31; 14:30; 1Jo 5:19  4:8 dDt 6:13; 10:20  4:10 eSl 91:11  4:11 fSl 91:12  4:12 gDt 6:16  4:16 hLc 2:39, 51  4:18 iIs 61:1; Mt 11:5  "
    ],
    [
      "4:19 aIs 61:2  4:22 bJo 6:42  4:24 cMt 13:57; Mc 6:4; Jo 4:4  4:25 d1Rs 17:1, 18; Tg 5:17  4:26 e1Rs 17:9; Mt 11:21  4:27 f2Rs 5:1-14  4:32 gMt 7:28, 29; Lc 2:47; 4:36; Jo 7:46  4:33 hAp 16:14  4:34 iMt 2:23; Jo 18:5, 7; 19:19  jTg 2:19  4:35 kMt 8:26; Lc 4:39, 41; 8:24  "
    ],
    [
      "4:40 aIs 53:4; Mt 4:23; Mc 5:23  4:41 bMt 14:33  cMc 5:43  4:43 dMc 1:38  5:10 eMt 14:27  fMt 4:19; Mc 1:17  "
    ],
    [
      "5:14 aLv 13:49; 14:2  5:16 bMc 1:35  5:20 cLc 7:48  5:21 dLc 7:49  5:23 eLc 7:48  5:24 fJo 5:8  5:26 gMt 9:8  5:31 hMc 2:17  5:32 iMt 9:13; Mc 2:17  "
    ],
    [
      "6:4 aLv 24:5-9; 1Sm 21:6  6:12 bMt 14:23  6:13 cMc 6:30  "
    ],
    [
      "6:19 aMc 5:30; Lc 8:46  6:20 bMt 6:33; Mc 1:14, 15; Jo 3:3; 18:36; Rm 14:17; Gl 5:21  6:23 cEf 6:8  d2Cr 36:16; At 7:52  6:26 eMt 7:15; 24:11; At 13:6; 2Pe 2:1; 1Jo 4:1  6:28 fRm 12:14  6:31 gMt 7:12  6:35 hLc 6:27  6:36 iEf 5:1  6:37 jRm 2:1  kMt 6:14; Mc 11:25, 26; Ef 4:32; Cl 3:13  "
    ],
    [
      "6:38 aEc 11:1; Rm 12:13; Ef 4:28  bMc 4:24  6:40 cMt 10:24; Jo 13:16; 15:20  6:44 dMt 12:33  6:45 e1Sm 24:13; Mt 12:34; 15:18; Rm 10:8-10; Ef 4:29; Tg 3:2-12  6:48 fMt 16:18; Rm 9:33; 1Co 10:4; 1Pe 2:7  "
    ],
    [
      "7:14 aMc 5:41  7:15 b1Rs 17:22, 23; Mt 9:18-25; 11:5; Mc 5:35-42; Lc 7:22; 8:49-55; 16:31; Jo 11:11-44  7:16 cLc 13:33  7:21 dMt 4:23  7:22 eIs 35:5, 6  fLc 8:55  gIs 61:1  7:27 hMl 3:1; Mt 11:10; Mc 1:2  "
    ],
    [
      "7:29 aAt 18:25; 19:3  7:33 bLc 1:15  7:35 cMt 11:19  7:37 dMt 26:7  7:38 eJo 11:2  7:42 fMt 18:23-35  7:44 gJo 13:5  7:48 hMt 9:2; Mc 2:5, 9; Lc 5:20, 23  7:49 iLc 5:21  "
    ],
    [
      "8:1 aMt 21:31  8:3 bJo 12:6  8:8 cMt 11:15; Ap 2:7  8:10 dIs 6:9; Mt 13:14; At 28:26  8:11 e1Pe 1:23  8:16 fMt 5:14-15; Mc 4:21; Lc 11:33  8:17 gMt 10:26; Mc 4:22; Lc 12:2  8:18 hMt 13:12; 25:29; Lc 19:26  "
    ],
    [
      "8:19 aMt 1:18; 2:11; 13:55; Mc 6:3; Lc 1:43; Jo 2:1, 12; 7:3, 5, 10; At 1:14; 1Co 9:5; Gl 1:19  8:24 bMc 4:39  8:31 cAp 9:1, 2, 11; 11:7; 17:8; 20:1, 3  8:35 dMc 5:15"
    ],
    [
      "8:44 aAt 19:12  8:46 bLc 6:19  8:52 cJo 11:13  8:55 d1Rs 17:22, 23; Mt 9:18-25; Lc 7:22  "
    ],
    [
      "9:1 aMt 10:5; Mc 6:7; Lc 8:1  9:5 bAt 13:51  9:7 cMt 4:2; 16:14; Mc 6:14  9:8 dMt 16:14  9:19 eLc 9:8, 9  "
    ],
    [
      "9:20 aJo 6:69  9:22 bIs 53:1-12; Lc 17:25  9:23 cMt 10:38; Lc 14:27  9:25 d1Jo 2:15  9:26 eMt 10:33; Lc 12:9  9:27 fMt 16:28; Jo 21:22  9:28 gMt 14:23  9:34 hEx 16:10; 24:18; 1Rs 8:10, 11; Jó 37:15; Sl 104:3; Is 19:1; Ez 1:4; Mt 24:30; At 1:9; 1Ts 4:17; Ap 11:12  9:35 iMt 3:17; 2Pe 1:17"
    ],
    [
      "9:48 aMt 10:40; Lc 10:16; 22:26; Jo 13:20  9:50 bMt 12:30; Lc 11:23  9:51 cMc 16:19  9:54 d2Rs 1:9-14  9:56 eJo 3:15-17  "
    ],
    [
      "9:60 aMt 8:22  9:62 bFp 3:13  10:2 cMt 9:37, 38  10:3 dMt 10:16  10:7 eMt 10:10; 1Co 9:14; 1Tm 5:18  10:11 fAt 13:51  10:12 gGn 19:24-28; Mt 10:15; 11:24  10:14 hIs 23:1-18; Ez 26:1-28:26; Jl 3:4-8  10:16 iLc 9:48  "
    ],
    [
      "10:18 aMt 4:10; Ap 12:9  10:19 bMc 3:15  10:20 cEx 32:32; Sl 69:28; Dn 12:1; Fp 4:3; Hb 12:23; Ap 3:5; 13:8; 17:8; 20:12, 15; 21:27  10:22 dJo 3:35; 10:15  10:23 eMt 13:16-17  10:25 fMt 19:16; 25:46; Mc 10:17, 30; Lc 18:18; Jo 3:15, 16; 6:47; 10:28; 12:50; At 13:46; Rm 2:7; Gl 6:8; 1Tm 6:12; 1Jo 1:2; 3:15  10:27 gLv 19:18; Dt 6:5  "
    ],
    [
      "10:38 aJo 11:1, 5, 19; 12:2  10:39 bJo 11:1; 12:3  10:41 cMt 6:27  10:42 dSl 27:4  eSl 73:23  11:3 fMt 6:11  11:4 gMt 6:13; Lc 22:42  11:15 hMt 10:25  iMt 9:34  "
    ],
    [
      "11:18 aMt 12:26; Mc 3:23  11:23 bMt 12:30; Mc 9:40  11:27 cLc 23:29  11:28 dLc 8:21; Jo 13:17  11:30 eJo 3:14  11:31 f1Rs 10:1-10; 2Cr 9:1-12  11:32 gJo 3:5  11:33 hLc 8:16  "
    ],
    [
      "11:42 aGn 14:20; Dt 14:22; Ml 3:8, 10; Lc 18:12; Hb 7:2-9  bMt 23:23  11:43 cLc 20:46  11:48 dRm 1:32  11:49 e1Co 1:24  11:51 fGn 4:8  g2Cr 24:20, 21  "
    ],
    [
      "12:2 aMt 10:26; Mc 4:22; Lc 8:17  12:4 b2Cr 20:7; Is 41:8; Mt 11:19; Jo 11:11; 15:13-15; Tg 2:23  12:5 cMt 5:22  12:8 dMt 10:32; Rm 10:10  eLc 15:10  12:9 fMt 10:33; Lc 9:26  12:10 gMt 12:31, 32; Mc 3:28-30  12:11 hMt 6:25  12:12 iMt 10:20; Lc 21:15  12:15 j1Tm 6:6-10  12:18 kTg 4:13  "
    ],
    [
      "12:27 a1Rs 10:4-7; 2Cr 9:3-6  12:32 bJo 10:1-16; 21:15-17; Hb 13:20; 1Pe 2:25  12:33 cMt 6:20  12:35 dMt 25:1-4  12:39 eMt 24:42  "
    ],
    [
      "12:47 aTg 4:17  12:50 bMc 10:38  12:53 cMq 7:6  12:59 dMt 5:26  "
    ],
    [
      "13:6 aMt 21:19  13:9 bLc 3:9  13:13 cMc 5:23; 16:18  13:16 dMt 3:9; Lc 1:73; 19:9; Rm 4:12; Gl 3:7  eMt 25:41  13:22 fMc 6:6  "
    ],
    [
      "13:27 aSl 6:8  13:28 bMt 8:12; 22:13; 25:30  13:29 cMt 8:11  13:30 dMt 19:30; 20:16; Mc 10:31  13:33 eDt 18:15, 18; Mt 21:11; Mc 6:15; Lc 7:16; 24:19; Jo 4:19; 6:14; 7:40; At 3:22; 7:37  13:34 fLc 19:41  13:35 gSl 118:26; Mt 21:9; Lc 19:38  14:7 hLc 20:46  "
    ],
    [
      "14:11 a2Sm 22:28; Pv 29:23; Mt 23:12; Lc 1:52, 18:14; Tg 4:10  14:14 bJo 5:29; At 24:15; Ap 20:4, 5  14:16 cMt 22:2-14; Ap 19:9  14:20 dDt 24:5; 1Co 7:33  14:26 eMt 10:37  14:27 fMt 10:38; 16:24; Mc 8:34; Lc 9:23  "
    ],
    [
      "14:33 aFp 3:7; Hb 11:26  14:35 bMt 11:15  15:10 cLc 12:8  "
    ],
    [
      "16:8 aLc 20:34; Jo 12:36; Ef 5:8; 1Ts 5:5  "
    ],
    [
      "16:10 aMt 25:21, 23; Lc 19:17  16:13 bMt 6:24  16:14 cEc 5:10; 1Tm 6:10; 2Tm 3:2  16:16 dMt 11:12, 13  16:17 eMt 5:18  16:18 fMc 5:32; 1Co 7:10, 11  "
    ],
    [
      "16:31 aLc 7:15  17:1 bMt 18:7  17:2 cMc 9:42  17:3 dMt 18:15  17:4 eMt 18:21, 22; At 19:18; Tg 5:16  17:19 fMt 9:22; Lc 18:42  17:20 gLc 19:11; At 1:6  "
    ],
    [
      "17:23 a1Jo 2:18; 2Jo 7  17:24 b1Co 1:8  17:25 cMt 16:21; Lc 9:22  17:26 dGn 5:29-8:7  17:28 eGn cap 19  17:30 f1Co 1:7, 8  17:31 gMt 24:16-18; Mc 13:15  17:32 hGn 19:26  17:33 iMt 10:39  17:37 jJó 39:30; Mt 24:28  "
    ],
    [
      "18:8 aTt 1:1  18:12 bLc 11:42  18:13 cLc 23:48  18:14 dMt 23:12; Lc 14:11  18:17 eMt 18:3  18:18 fLc 10:25  18:20 gEx 20:12-16; Dt 5:16-20  18:22 hMt 6:20  18:24 iMt 19:23  18:25 jMt 19:24  "
    ],
    [
      "18:29 aMt 6:33  18:38 bMt 9:27  18:42 cMt 9:22; Lc 17:19  19:8 dEx 22:1; Lv 6:5; Nm 5:7; 2Sm 12:6  19:9 eLc 3:8; 13:16; Rm 4:16; Gl 3:7  19:10 fMt 18:11  "
    ],
    [
      "19:11 aLc 17:20  19:17 bLc 16:10  19:26 cMt 13:12; Mc 4:25; Lc 8:18  "
    ],
    [
      "19:38 aSl 118:26; Mt 2:2; 21:9; 25:34; Lc 2:14  19:40 bHc 2:11  19:41 cLc 13:34, 35  19:43 dEc 9:14; Is 29:3; Jr 6:6; Ez 4:2; 26:8; Lc 21:20  19:44 eLc 21:6  fEx 32:34; Jr 23:12; Zc 10:3; Mt 24:2; Mc 13:2; Lc 1:78; 1Pe 2:12  19:46 gIs 56:7  hJr 7:11  19:47 iMc 14:49  20:4 jMt 11:9; Lc 7:29, 30"
    ],
    [
      "20:17 aSl 118:22; Ef 2:20; 1Pe 2:6, 7  20:18 bMt 21:44  20:22 cMt 17:25; Lc 23:2; Rm 13:7  20:27 dAt 23:8  "
    ],
    [
      "20:28 aDt 25:5  20:34 bLc 16:8  20:36 cJo 1:12: Rm 8:16; 1Jo 3:2  20:37 dEx 3:6  20:38 eMt 22:32; Mc 12:27; Rm 14:8  20:41 fMt 1:1; 9:27; Lc 3:31  20:42 gSl 110:1  20:46 hLc 11:43; 14:7  20:47 iMt 23:13  "
    ],
    [
      "21:6 aLc 19:44  21:8 b1Jo 2:18  21:15 cLc 12:1-12  21:18 dAt 27:34  21:19 eRm 2:7; 5:3, 4; Hb 10:36; Tg 1:3, 4; 2Pe 1:6  21:20 fLc 19:43  21:22 gIs 63:4; Dn 9:24-27; Os 9:7  21:23 hJr 30:7; Dn 12:1; Sf 1:14, 15; Ap 3:10  "
    ],
    [
      "21:24 aIs 63:18; Dn 8:13; Ap 11:2  21:27 bDn 7:13; 2Ts 2:1; Ap 1:7  21:31 cMt 3:2  21:33 dMt 5:18; Lc 16:17  21:35 e1Ts 5:2  21:36 fMt 24:42  21:37 gMc 14:49  22:1 hEx 12:1-27; Jo 13:1  22:3 iMt 26:14-16; Jo 13:27  22:4 jAt 4:1  22:5 kZc 11:12, 13  "
    ],
    [
      "22:11 aLc 2:41  22:17 b1Co 11:24  22:20 cEx 24:8; Jr 31:31; 2Co 3:6; Hb 8:8, 13; 9:15  22:22 dAt 2:23; 4:28  22:25 eMc 10:42  22:26 fMt 23:11; Mc 9:35; Lc 9:48  22:30 gGn 35:22-26; Mt 19:28; Ap 7:5-8  22:31 h2Co 2:11; Ef 6:11; 1Pe 5:8; Ap 12:10  "
    ],
    [
      "22:34 aLc 22:61  22:37 bIs 53:12  22:40 cLc 22:46  22:41 dAt 9:40  22:42 eMt 6:13; Lc 11:4  22:43 fMt 4:11  22:44 gHb 5:7  22:46 hLc 22:40  "
    ],
    [
      "22:59 aMt 26:73; Mc 14:70  22:61 bLc 22:34  22:64 cMt 26:68; Mc 14:65  22:69 dSl 110:1  22:70 eMt 4:3  23:2 fLc 20:22-25  23:3 gAt 17:7  23:4 hAt 3:13  "
    ],
    [
      "23:12 aAt 4:27  "
    ],
    [
      "23:29 aMt 24:19; Lc 11:27; 21:23  23:30 bOs 10:8; Ap 6:16  23:33 cHb 13:12  23:34 dAt 3:17; 7:60  eSl 22:18; Jo 19:24  23:38 fMt 2:2  23:43 g2Co 12:4; Ap 2:7  23:45 hEx 26:31-33  23:46 iSl 31:4  23:47 jMt 27:54  23:48 kLc 18:13  "
    ],
    [
      "23:56 aMc 16:1  24:2 bJo 11:38  24:4 cLc 2:9  24:7 dMt 16:21; Lc 24:46  24:10 eMt 27:56  24:11 fMc 16:11  24:16 gJo 21:4  "
    ],
    [
      "24:19 aMt 21:11; Lc 13:33; Jo 4:19; At 3:22; 7:37  24:20 b1Ts 2:15  24:25 cMc 8:17  dMt 26:24; Jo 5:46  24:27 eGn 3:15; 12:3; 49:10; Nm 21:9; Dt 18:15  f2Sm 7:12, 16; 1Cr 5:2; Is 7:14; 9:1, 2; 42:1-7; 53:1-12; Dn 7:13, 14; Mq 5:2; Zc 3:8; 6:12; 9:9  24:34 g1Co 15:5  24:37 hMt 14:26; Mc 6:49  24:41 iMc 16:11  "
    ],
    [
      "24:44 aLc 24:27  bSl 2:1-12; 16:10; 18:4-7; 22:1, 6-8, 12-22; 35:11, 12; 38:13; 40:7; 41:9; 45: 6, 7; 68:11, 18; 69:4, 9, 21; 72:1-17; 78:2; 89:27-29, 34-37; 98:2, 3; 109:25; 110:1-7; 118:22, 23, 26  24:45 cLc 24:32  24:46 dMt 26:24  24:47 eMt 28:19; At 5:31; 10:43; 13:38; 26:18  fAt 1:8  24:48 gAt 3:15  24:49 hJo 14:26; At 1:4; 2:2-11, 17, 18  24:51 iMc 16:19; At 1:9, 10  24:52 jJo 4:23"
    ],
    [
      ""
    ],
    [
      "11:6 Aram., Alaha, vocábulo utilizado em aramaico para se referir a Deus, também pode ser traduzido como Divindade, Suprema Divindade. Ver nota em Mt 3:9. "
    ],
    [
      "11:78 Aram., dinrrá, geralmente traduzido como resplendor, aurora, alva; o significado é manifestação. Gr., Anatole, que pode ser traduzido como um alvorecer, aurora, amanhecer, alva. É usado para se referir ao sair do sol ou das estrelas. 22:1 Título com o qual se designava desde o século I d.C. ao imperador romano em exercício. Aqui faz referência a Augusto (30 a.C. a 14 d.C.)  32:10 Aram., alim ou alma. Esta declaração tem maior harmonia com o propósito principal do Evangelho: as boas novas de salvação são para todo o mundo, e não somente para os judeus, como dizem as traduções do grego, cumprindo-se assim a promessa dada a Abraão de que nele e em sua Semente seriam benditas todas as nações (Gn 12:3 e Gl 3:16)."
    ],
    [
      "13:1 Título com o qual se designava desde o século I d.C. ao imperador romano em exercício. Aqui faz referência a Tibério (14-37 d.C.)"
    ],
    [
      "13:37 Aram., Matuselah  24:2 Aram., aquelcarsa, que se traduz como acusador, caluniador, adversário.  34:12 Ver nota em Hb 3:8"
    ],
    [
      "14:21 Lit., em seus ouvidos."
    ],
    [
      "16:13 Aram., shelirri, que significa mensageiros, emissários ou enviados. "
    ],
    [
      "16:37 Aram., don, geralmente traduzido como julgar, condenar. Compare com Jo 7:24, Rm 2:21-23 1Co 5:3, 12; 6:1-5, Gl 6:1, onde nos exorta a julgar, porém com um justo juízo, baseado no amor, na misericórdia e vida própria de obediência. "
    ],
    [
      "17:31 Aram., sharbeta, que pode ser traduzido também como família, nação, geração. Ver nota em Lc 21:32. "
    ],
    [
      "19:20 Isto é, o Ungido ou o Cristo.  29:24 Ver nota em Mt 10:39. "
    ],
    [
      "111:4 Ver nota em Mt 6:13.  211:15 Significa senhor das moscas, ídolo dos ecronitas."
    ],
    [
      "111:33 Ver nota em Mt 5:15. "
    ],
    [
      "112:8 Ver nota em Mt 10:32.  "
    ],
    [
      "112:23 Aram., nafsha, que pode ser traduzido como alma ou vida.  212:25 Um côvado equivale a cerca de 45cm.  312:35 Lit., cingidos vossos lombos.  412:37 Lit., cingirá seus lombos."
    ],
    [
      "114:26 Aram., sani, que pode ser traduzido como odiar, aborrecer, em comparação com seu amor por Ele. Refere-se a outorgar a Ele a prioridade em amor em contraste com os sentimentos naturais da carne da alma em nossas relações filiais, mas de maneira alguma deve se interpretar isto como um aborrecimento literal das pessoas a quem devemos amar. Ver Ex 20:1-5; Mt 10:37; Jo 15:23-25; Rm 9:13."
    ],
    [
      "117:20 Aram., neturata, que pode ser traduzido como observâncias, costumes. "
    ],
    [
      "117:33 Ver nota em Mt 10:39.  217:37 Ver nota em Mt 24:28."
    ],
    [
      "118:16 Gr., ...dos tais (as crianças) é o reino de Deus, afirmação de que o acesso das crianças a reino de Deus é por si só uma questão de sua infância. Aram., ...para os que são como elas (as crianças) é o reino do Céu, isto é, para as pessoas maduras que tenham a atitude confiante das crianças para receber sua Palavra. 218:18 Alguns manuscritos acrescentam: e os fariseus. "
    ],
    [
      "120:22 Título com o qual se designava o imperador romano em exercício. Aqui se refere a Tibério (14 a 37 d.C.)."
    ],
    [
      "121:8 Aram. meshirrá. Gr., christos. Adjetivo qualificativo que significa ungido. O adjetivo CRISTO não é nome próprio. Na realidade o Senhor é Jesus o Ungido, que tal seria a transcrição literal do nome Jesus Cristo.  Quanto ao conteúdo deste texto, o Senhor não afirmaria que outros viriam em seu Nome dizendo que eram Ele mesmo. Assim, como palavra CRISTO significa somente ungido, este texto e os outros paralelos nos estão advertindo que haverá falsos ungidos, isto é, ministros diversos que serão falsos ungidos. Aqui não se trata do engano de suplantadores do Ungido de Deus (Cristo), mas de falsos ungidos que terão aparência de ser em verdade ministros do Senhor, mas serão enganadores. Os textos que falam dos que serão suplantadores do Senhor estão em Mateus 24: 23-27.  221:11 Aram., satwe raorbe. Esta porção não aparece no texto grego. "
    ],
    [
      "121:32 Aram., sharbetá, que pode se traduzir também como família, nação, geração. Possível referência à sobrevivência do povo judeu até o cumprimento destas coisas. "
    ],
    [
      "123:38 Isto é, aramaico, idioma de uso cotidiano na época de Jesus Cristo.  223:44 Lit., hora sexta.  323:44 Lit., hora nona."
    ],
    [
      "124:13 Lit., sessenta estádios."
    ],
    [
      ""
    ]
  ]
}