{
  "fileName": "43-Joao.json",
  "content": [
    [
      "O Verbo feito carne"
    ],
    [
      "1"
    ],
    [
      " Em princípioa era o Verbo1, e o Verbo estava junto de Alaha2, e o Verbob era Alaha. "
    ],
    [
      "2 Este existia no princípio com Alaha. "
    ],
    [
      "3 Por meio dEle foram feitas todas as coisas; e nada do que havia sido feito se fez sem Elec. "
    ],
    [
      "4 A vida estava nEle, e a vida era a luzd dos homens. "
    ],
    [
      "5 A luz resplandece nas trevas, e as trevas não a perceberam. "
    ],
    [
      "O testemunho de Yohanan Batista"
    ],
    [
      "6 Houve um varão cujo nome era Yohanane, que foi enviado por Alaha. "
    ],
    [
      "7 Este veio para testemunho, para testificar acerca da luz, para que todos cressem mediante ele.f "
    ],
    [
      "8 Mas ele não era a luz, mas daria testemunho acerca da luz. "
    ],
    [
      "9 Porque Ele é a luz verdadeira que veio ao mundo, a qual ilumina a todos os homens.g "
    ],
    [
      "10 Ele esteve no mundo, e o mundo foi feito por meio dEle, mas o mundo não o conheceu. "
    ],
    [
      "11 Veio aos seus, mas os seus não o receberam, "
    ],
    [
      "12 mas aos que o receberam, aos que creem em seu Nomeh, Ele lhes deu o direito de chegar a serem filhos de Alahai, "
    ],
    [
      "13 os que não são nascidos de sangue, nem por desejo da carne, nem pela vontade do homem, mas de Alaha.j "
    ],
    [
      "14 E o Verbo se fez carne3k, e habitou entre nós, e contemplamos a sua glória; glória como do Unigênito do Pail, cheio de graça e verdade. "
    ],
    [
      "15 Yohanan deu testemunho acerca dEle, e exclamando, disse: Este é Aquele de quem eu dizia: “Vem depois de mim, e existe antes de mim, porque é primeiro que eum”! "
    ],
    [
      "16 De sua plenituden recebemos todos nós, e graça após graça. "
    ],
    [
      "17 Porque a lei foi dada por meio de Mushi, mas a verdade e a graça vieram a ser por meio de Yeshua M’shikhao. "
    ],
    [
      "18 Ninguém jamais viu a Alaha; o Unigênitop Alahaq4, o que está no seio de seu Pai, Ele o tem declarado."
    ],
    [
      "Yohanan Batista prega no deserto"
    ],
    [
      "(Mt 3:1-12; Mc 1:1-8; Lc 3:1-18)"
    ],
    [
      "19 Este é o testemunho de Yohanan quando os judeus de Orishlem lhe enviaram sacerdotes e levitas para lhe perguntar: Quem és tu? "
    ],
    [
      "20 E ele aceitou e não negou, mas confessou: Eu não sou o M’shikhar. "
    ],
    [
      "21 E novamente lhe perguntaram: Então quem? És Elyahs? E ele declarou: Não sou. És o Profeta? E ele respondeu: Não. "
    ],
    [
      "22 Então lhe disseram: Quem és, pois, para que respondamos aos que nos enviaram? O que tu dizes sobre ti mesmo? "
    ],
    [
      "23 Ele disse: EU SOU A VOZ QUE PROCLAMA NO DESERTO: “APLAINAI O CAMINHO AO SENHOR”t, como disse o profeta Eshaya. "
    ],
    [
      "24 E os que haviam sido enviados pertenciam aos fariseus, "
    ],
    [
      "25 e lhe perguntaram, dizendo: Se tu não és o M’shikha, nem Elyah, nem o Profetaa, então por que batizas? "
    ],
    [
      "26 Yohanan lhes respondeu, dizendo: Eu batizo em água, mas no meio de vós está um a quem vós não conheceis. "
    ],
    [
      "27 Este é o que vem depois de mim; Ele é antes de mim, a quem não sou digno de desatar as correias de suas sandáliasb. "
    ],
    [
      "28 Isto aconteceu em Betânia, no outro lado do Jordão, onde Yohanan estava batizando."
    ],
    [
      "Yeshua M’shikha é o Cordeiro de Alaha"
    ],
    [
      "29 E no dia seguinte Yohanan viu a Yeshua que vinha a ele, e declarou: Eis aqui o Cordeiro de Alaha que leva o pecado do mundoc. "
    ],
    [
      "30 Este é Aquele de quem eu havia dito: “Após mim vem um homem que é antes de mim, porque é primeiro que eud”. "
    ],
    [
      "31 E eu não o conhecia, mas para que Ele fosse dado a conhecer a Yisrail, por isso eu vim para batizar em água. "
    ],
    [
      "32 Yohanan também deu testemunho, dizendo: Vi ao Espíritoe que descia do Céu como pomba e permaneceu sobre Ele. "
    ],
    [
      "33 E eu não o conhecia, mas o que me enviou a batizar em água me disse: “Aquele sobre quem vires que desce o Espírito e permanece sobre Ele, este é o que batizará no Espírito de Santidadef”. "
    ],
    [
      "34 E eu vi e tenho testificado que este é o Filho de Alahag."
    ],
    [
      "Yeshua M’shikha chama os primeiros discípulos"
    ],
    [
      "35 No dia seguinte estava Yohanan com dois de seus discípulos, "
    ],
    [
      "36 e ao ver Yeshua caminhando, disse: Eis aqui o Cordeiro de Alaha. "
    ],
    [
      "37 E seus dois discípulos escutaram quando falava, e foram após Yeshua. "
    ],
    [
      "38 Mas virando-se Yeshua e vendo que vinham após Ele, lhes perguntou: O que buscais? Eles lhe disseram: Mestre nossoh, onde vives? "
    ],
    [
      "39 E Ele lhes respondeu: Vinde e vereis. E eles foram e viram onde vivia. E permaneceram com Ele aquele dia, porque era cerca de quatro da tarde1. "
    ],
    [
      "40 E um dos que escutaram a Yohanan e foram após Yeshua era André, irmão de Shemon. "
    ],
    [
      "41 Este viu primeiramente a seu irmão Shemon, e lhe disse: Temos achado o M’shikha. "
    ],
    [
      "42 E o levou a Yeshua. E Yeshua o olhou, e disse: Tu és Shemon bar Yona. Teu nome será Kifa. "
    ],
    [
      "Yeshua M’shikha chama a Felipe e a Natanael"
    ],
    [
      "43 No dia seguinte, Yeshua decidiu sair para Galileia, e achando a Felipe, lhe disse: Segue-me. "
    ],
    [
      "44 Felipe vivia em Betsaida, na  cidade de André e de Shemon. "
    ],
    [
      "45 E achando Felipe a Natanael, lhe disse: Temos encontrado aquele de quem escreveu Mushi na lei e também os profetasi, a Yeshua, o filho de Yawsef de Natzrath. "
    ],
    [
      "46 Natanael lhe disse: Pode algo bom sair de Natzrath? Felipe lhe respondeu: Vem e verás. "
    ],
    [
      "47 Então Yeshua viu a Natanael vindo a Ele, e disse a seu respeito: Eis aqui um verdadeiro filho de Yisrail em quem não há engano. "
    ],
    [
      "48 Natanael lhe disse: De onde me conheces? Yeshua lhe respondeu: Antes que Felipe te chamasse, eu te vi quando estavas debaixo da figueira. "
    ],
    [
      "49 Natanael respondeu, e lhe disse: Mestrea, tu és o Filho de Alahab, tu és o Rei de Yisrailc. "
    ],
    [
      "50 Yeshua lhe disse: Por que eu te disse que te vi debaixo da figueira, acreditaste? Coisas maiores que estas verás. "
    ],
    [
      "51 E lhe disse: Amém! Decerto vos digo que de agora em diante vereis o Céu aberto, e os anjos de Alaha subindo e descendod em direção ao Filho do Homem."
    ],
    [
      "O milagre do vinho"
    ],
    [
      "2"
    ],
    [
      " No terceiro dia celebraram uma boda em Cateni1, cidade da Galileia, e a mãe de Yeshuae estava ali, "
    ],
    [
      "2 e também foram convidados para a boda Yeshua e seus discípulos. "
    ],
    [
      "3 Ao lhes faltar o vinho, a mãe de Yeshua lhe disse: Não têm vinho. "
    ],
    [
      "4 E Yeshua lhe disse: O que há entre mim e ti, mulherf? Minha hora ainda não chegou. "
    ],
    [
      "5 Sua mãe disse aos que serviam: Fazei o que Ele vos diga. "
    ],
    [
      "6 E estavam postas ali seis talhas de pedra para o rito de purificação dos judeusg, nas quais cabiam dois ou três cântaros. "
    ],
    [
      "7 Yeshua lhes disse: Enchei as talhas com água. E as encheram até o topo. "
    ],
    [
      "8 Em seguida lhes disse: Tirai agora e levai ao encarregado da festa. E lhe levaram. "
    ],
    [
      "9 E ao provar o encarregado da festa a água convertida em vinho, sem saber de onde vinha (mas sabiam os que serviam, os que tiraram a água) chamou ao noivo, "
    ],
    [
      "10 e lhe disse: Todo homem serve primeiro o bom vinho, e quando já beberam o suficiente, serve então o inferior, mas tu guardaste o bom vinho até agora. "
    ],
    [
      "11 Este sinal foi o primeiro que Yeshua realizou quando esteve em Cateni de Galileia, e manifestou sua glória, e seus discípulos creram nEle. "
    ],
    [
      "12 Depois destas coisas desceu a Keparnakhom, Ele, sua mãe, seus irmãosh e seus discípulos, e permaneceram ali poucos dias."
    ],
    [
      "Yeshua M’shikha expulsa os comerciantes do templo"
    ],
    [
      "(Mt 21:12-17; Mc 11:15-19; Lc 19:45-48)"
    ],
    [
      "13 Ao se aproximar a Páscoa dos judeus, Yeshua subiu a Orishlem, "
    ],
    [
      "14 e achando no templo aos que compravam bois, ovelhas e pombas, e aos cambistas sentados ali, "
    ],
    [
      "15 fez um chicote de cordas, e expulsou a todos do templo, às ovelhas, aos bois e aos cambistas, e despejou suas moedas do câmbio e virou suas mesas. "
    ],
    [
      "16 Depois disse aos que vendiam pombas: Tirai elas daqui! Não converteis a casa de meu Pai em casa de comércio. "
    ],
    [
      "17 Então seus discípulos lembraram que está escrito: “O ZELO POR TUA CASA ME CONSOMEi”. "
    ],
    [
      "18 Então lhe responderam os judeus, dizendo: Posto que fazes isto, qual sinal nos mostras? "
    ],
    [
      "19 Yeshua lhes respondeu dizendo: Destruí este templo, e ao terceiro dia eu o levantareij. "
    ],
    [
      "20 Os judeus lhe disseram: Em quarenta e seis anos foi construído este templo, e tu em três dias o levantarás? "
    ],
    [
      "21 Mas Ele dizia isto a respeito do templo de seu corpok. "
    ],
    [
      "22 E quando Ele ressuscitou dentre os mortos, seus discípulos recordaram que Ele dissera isto. Então creram nas Escrituras e na palavra que Yeshua falara."
    ],
    [
      "Yeshua M’shikha conhece todos os homens"
    ],
    [
      "23 Estando Yeshua em Orishlem durante a festa da Páscoa, muitos crerama nEle ao ver os sinais que fazia, "
    ],
    [
      "24 mas Yeshua não confiava neles, porque conhecia a todos, "
    ],
    [
      "25 e não necessitava que alguém lhe desse testemunho a respeito de ninguém, porque Ele conhecia o que havia no homemb."
    ],
    [
      "O novo nascimento"
    ],
    [
      "3"
    ],
    [
      " Havia ali certo homem dos fariseus cujo nome era Niqadyimosc, um líder dos judeus. "
    ],
    [
      "2 Este foi a Yeshua de noite, e lhe disse: Mestre, nós sabemos que tens sido enviado por Alaha como Mestre, pois os prodígios que tu realizas ninguém pode realizá-los, senão aquele com quem Alaha está. "
    ],
    [
      "3 Respondendo Yeshua, lhe disse: Amém! Decerto te digo: Se alguém não nascer de novod, não poderá ver o reino de Alaha. "
    ],
    [
      "4 Niqadyimos lhe perguntou: Como pode ser que um homem nasça sendo velho? Pode acaso ainda entrar no ventre de sua mãe uma segunda vez e nascer? "
    ],
    [
      "5 Respondendo Yeshua, lhe disse: Em verdade em verdade te digo que se alguém não nasce da água e do Espíritoe, não poderá entrar no reino de Alaha. "
    ],
    [
      "6 O que é nascido da carne, carne é, e o que do Espírito é nascido, espírito é. "
    ],
    [
      "7 Não te admires de que eu te disse: “Vos é necessário nascer de novo”. "
    ],
    [
      "8 O vento sopra de onde quer e ouves seu ruído, mas não sabes de onde vem nem para onde vai. Assim é todo o que é nascido do Espírito. "
    ],
    [
      "9 Niqadyimos respondeu e lhe disse: Como pode ser isto? "
    ],
    [
      "10 Respondendo Yeshua, lhe disse: Tu és mestre de Yisrail, e não entendes estas coisasf? "
    ],
    [
      "11 Em verdade em verdade te digo que o que sabemos falamos, e o que temos visto testificamos, mas vós não recebeis nosso testemunho. "
    ],
    [
      "12 Se eu vos disse das coisas terrenas, e não acreditais, como me acreditareis se vos falo das celestiais? "
    ],
    [
      "13 Ninguém ascendeu ao Céu, senão o que desceu do Céug, o Filho do Homem que está no Céu1. "
    ],
    [
      "14 E assim como Mushi levantou a serpente no desertoh, assim será levantado o Filho do Homemi, "
    ],
    [
      "15 para que todo o que creia nEle não se perca, antes tenha vida eternaj. "
    ],
    [
      "O grande amor de Alaha para com o homem"
    ],
    [
      "16 Porque Alaha amou ao mundok de tal maneira, que até deu a seu Filho Unigênitol, para que todo o que nEle creia não se perca, antes tenha vida eterna, "
    ],
    [
      "17 porque não enviou Alaha o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por meio dElen. "
    ],
    [
      "18 Quem crê nEle não é condenado, mas quem não crê já está condenadoo, porque não tem crido no Nome do Unigênito Filho de Alahap, "
    ],
    [
      "19 porque esta é a condenação: que a luz veio ao mundo, mas os homens amaram mais as trevas do que a luz, porque suas obras eram más, "
    ],
    [
      "20 porque todo o que pratica coisas detestáveis aborrece a luza, e não vem para a luz para que suas obras não sejam reprovadas, "
    ],
    [
      "21 mas quem pratica a verdade vem para a luz, para que suas obras sejam conhecidas, as quais são feitas em Alaha."
    ],
    [
      "Yohanan dá testemunho de Yeshua M’shikha"
    ],
    [
      "22 Após estas coisas, Yeshua foi com seus discípulos para a terra da Judeia, e ficou ali com eles, e batizava. "
    ],
    [
      "23 Também Yohanan batizava em Enon, ao lado de Salim, pois ali havia muita água, e vinham e eram batizados, "
    ],
    [
      "24 porque Yohanan ainda não havia sido posto na prisão.b "
    ],
    [
      "25 Levantou-se então uma discussão entre um dos discípulos de Yohanan e certo judeu a respeito da purificação, "
    ],
    [
      "26 e foram até Yohanan, dizendo-lhe: Mestre nosso, aquele que estava contigo do outro lado do Jordão, de quem tu testificaste, eis que também está batizando e muitos vão a Ele. "
    ],
    [
      "27 Yohanan respondeu e lhes disse: Homem algum pode receber algo de sua própria conta, a menos que lhe seja dado do Céuc. "
    ],
    [
      "28 Vós mesmos sois minhas testemunhas de que eu disse: “Eu não sou o M’shikhad, mas um enviado adiante dEle”. "
    ],
    [
      "29 O noivo é quem tem a noivae, mas o amigo do noivo, quem permanece ali e o escuta, regozijando grandemente por causa da voz do noivo. Assim que esta minha alegria, eis que está completa. "
    ],
    [
      "30 É necessário que Ele cresça e que eu diminua, "
    ],
    [
      "31 porque quem vem do alto está sobre todos, mas quem é da terra é terreno, e fala do terreno. O que procede do Céu está sobre todosf, "
    ],
    [
      "32 e dá testemunho do que viu e escutou, mas ninguém recebe seu testemunho, "
    ],
    [
      "33 mas quem recebe seu testemunho confirma que Alaha é verdadeiro, "
    ],
    [
      "34 porque aquele a quem Alaha enviou, as palavras de Alaha fala, porque Alaha não dá o Espírito com medidag. "
    ],
    [
      "35 O Pai ama o Filho e entregou todas as coisas em sua mãoh. "
    ],
    [
      "36 Quem crê no Filho tem vida eternai, mas quem não obedece ao Filho não verá a vida, mas a ira de Alaha permanecerá sobre elej."
    ],
    [
      "Yeshua M’shikha, o doador da água da vida"
    ],
    [
      "4"
    ],
    [
      " Ao saber Yeshua que os fariseus ouviram que Ele fazia muitos discípulos e batizava maior quantidade que Yohanan, "
    ],
    [
      "2 (embora Yeshua mesmo não batizava, mas seus discípulos), "
    ],
    [
      "3 saiu da Judeia e novamente foi para Galileia; "
    ],
    [
      "4  e tinha que passar por entre os samaritanos. "
    ],
    [
      "5 Então chegou a uma cidade de Shamerin chamada Shakar, ao lado do campo que Yaqob dera a seu filho Yawsef. "
    ],
    [
      "6 E ali estava o poço de Yaqob. Cansado pelo esforço do caminho. Yeshua se assentou ao lado do poço. E era cerca de doze horas. "
    ],
    [
      "7 Veio então uma mulher samaritana para tirar água, e Yeshua lhe disse: Dê-me água para beber; "
    ],
    [
      "8 porque seus discípulos entraram na cidade para comprar provisões para si. "
    ],
    [
      "9 Então a mulher samaritana disse: Como é que tu, sendo judeu, a mim pedes de beber que sou mulher samaritana? (porque os judeus e os samaritanos não têm trato entre si).a "
    ],
    [
      "10 Yeshua respondeu, dizendo-lhe: Se tu tivesses conhecido o dom de Alaha e quem é o que te diz: “Dê-me de beber”, tu lhe pedirias e Ele te daria água vivab. "
    ],
    [
      "11 A mulher lhe disse: Meu Senhor, não trouxeste vasilha e o poço é profundo. De onde, pois, tens a água viva? "
    ],
    [
      "12 Por acaso és maior que Yaqob nosso pai, o qual nos deu este poço, do qual beberam ele, seus filhos e seus rebanhos? "
    ],
    [
      "13 Respondendo Yeshua, lhe disse: Todo o que beba desta água sentirá sede novamente, "
    ],
    [
      "14 mas qualquer que beba da água que eu lhe darei, não terá sedec jamais, antes a água que eu lhe darei será nele uma fonte de água que brote para vida eternad. "
    ],
    [
      "15 A mulher lhe disse: Dê-me desta água, Senhor meu, para que eu não tenha mais sede, nem tenha que vir aqui para tirá-la. "
    ],
    [
      "16 Yeshua lhe disse: Vá, chame o teu marido e volte aqui. "
    ],
    [
      "17 Ela lhe disse: Não tenho marido. Yeshua lhe disse: Disseste bem: “Não tenho marido”, "
    ],
    [
      "18 porque tiveste cinco maridos e o que tens agora não é teu marido. Nisto disseste a verdade. "
    ],
    [
      "19 A mulher lhe disse: Vejo que tu és profetae, meu Senhor. "
    ],
    [
      "20 Nossos pais adoraram neste monte, mas vós dizeis que o lugar onde se deve adorar está em Orishlem. "
    ],
    [
      "21 Yeshua lhe disse: Mulher, creia-me que vem o tempo que nem neste monte nem em Orishlem adorareis ao Pai. "
    ],
    [
      "22 Vós adorais o que não conheceisf, mas nós adoramos o que conhecemos, porque a salvação vem dos judeus. "
    ],
    [
      "23 Mas vem o tempo, e agora é, quando os verdadeiros adoradores adorarão ao Pai em espíritog e em verdade, porque verdadeiramente o Pai busca tais adoradoresh. "
    ],
    [
      "24 Porque Alaha é espírito, e os que o adoram, em espírito e em verdade devem adorá-lo. "
    ],
    [
      "25 A mulher lhe disse: Eu sei que vem o M’shikha, e quando vier nos ensinará todas as coisas. "
    ],
    [
      "26 Yeshua lhe disse: Eu sou, o que falo contigo. "
    ],
    [
      "27 E enquanto falava, seus discípulos chegaram e se surpreenderam que falasse com a mulher, mas nenhum lhe perguntou: “O que buscas?”, ou: “O que falas com ela?” "
    ],
    [
      "28 Deixando então seu cântaro, a mulher foi para a cidade, e disse aos homens: "
    ],
    [
      "29 Vinde, olhai a um homem que me disse tudo quanto tenho feitoi. Será acaso o M’shikha? "
    ],
    [
      "30 E saindo os homens da cidade, chegaram a Ele. "
    ],
    [
      "31 Enquanto isto, seus discípulos lhe insistiam, dizendo: Mestre nosso, come. "
    ],
    [
      "32 Mas Ele lhes disse: Eu tenho para comer uma comida que vós não conheceis. "
    ],
    [
      "33 Os discípulos perguntavam entre si: Alguém lhe trouxe algo para comer? "
    ],
    [
      "34 Yeshua lhes disse: Minha comida é fazer a vontadej daquele que me enviou e que conclua sua obra. "
    ],
    [
      "35 Vós não dizeis: “A ceifa chegará depois de quatro meses”? Eis que eu vos digo: Levantai vossos olhos e observai os campos que já estão brancos e prontos para a ceifa. "
    ],
    [
      "36 E qualquer que ceifar recebe salário e recolhe fruto para a vida eternaa, e o que semeia e quem ceifa se regozijarão juntamente. "
    ],
    [
      "37 Pois nisto é verdadeiro o provérbio: “Um é o que semeia e outro o que ceifab”. "
    ],
    [
      "38 Eu vos enviei a ceifar o que vós não lavrastes, porque outros lavraram e vós entrastes no labor deles. "
    ],
    [
      "39 E grande quantidade de samaritanos daquela cidade creram nEle por causa da palavra da mulher, porque ela lhes testificara, dizendo: “Ele me disse tudo quanto eu fiz”. "
    ],
    [
      "40 De modo que quando os samaritanos vieram a Ele, suplicaram-lhe que ficasse com eles, e Ele permaneceu com eles dois dias, "
    ],
    [
      "41 e muitos creram nEle por sua palavra. "
    ],
    [
      "42 E diziam à mulher: Já não é por causa de tua palavra que cremos nEle, pois nós mesmos escutamos, e sabemos que certamente este é o M’shikha, o Salvador do mundoc."
    ],
    [
      "Yeshua M’shikha cura o filho de um servo do rei"
    ],
    [
      "43 Yeshua saiu dali após os dois dias e foi para a Galileia, "
    ],
    [
      "44 porque o próprio Yeshua testificara que um profeta não recebe honra em sua própria cidaded. "
    ],
    [
      "45 Havendo chegado à Galileia, receberam-no os galileus, porque viram todos os milagres que realizara em Orishlem durante a festa, porque também eles assistiram à festa. "
    ],
    [
      "46 Então Yeshua regressou a Qitna da Galileia, onde transformara a água em vinho. E vivia em Keparnakhom um servo de certo rei que tinha um filho que estava enfermo. "
    ],
    [
      "47 Este ouviu que Yeshua chegara da Judeia à Galileia, e foi a Ele e lhe suplicou que descesse para curar o seu filho, porque estava prestes a morrer. "
    ],
    [
      "48 Yeshua lhe disse: Se não olhardes sinais e milagrese não crereis. "
    ],
    [
      "49 E lhe disse o servo do rei: Desce, meu Senhor, antes que o menino morra. "
    ],
    [
      "50 Yeshua lhe disse: Vá, teu filho vive. E crendo o homem na palavra que Yeshua lhe dissera, partiu. "
    ],
    [
      "51 E quando descia, seus servos saíram a encontrá-lo e lhe informaram, dizendo: Teu filho vive! "
    ],
    [
      "52 Então ele lhes perguntou: Em que momento foi curado? E eles lhe disseram: Ontem a febre saiu dele a uma da tarde1. "
    ],
    [
      "53 Então seu pai soube de que essa havia sido a hora quando Yeshua lhe dissera: “Teu filho vive”. E creram, ele e toda a sua família. "
    ],
    [
      "54 Este sinal foi o segundo que Yeshua realizou quando foi da Judeia para Galileia."
    ],
    [
      "Yeshua M’shikha cura um paralítico em Betesda"
    ],
    [
      "5"
    ],
    [
      " Depois disto, uma festa dos judeus se celebrava, e Yeshua subiu a Orishlem. "
    ],
    [
      "2 E havia ali em Orishlem um tanque cujo nome em hebraico é Betesda, o qual tinha cinco pórticos, "
    ],
    [
      "3 e nestes muita gente jazia enferma; cegos, coxos e paralíticos que esperavam que a água se movimentasse, "
    ],
    [
      "4 porque um anjo descia ao tanque de vez em quando e movia a água, e o primeiro que descia ao tanque uma vez que a água se movia, era curado de qualquer enfermidade que padecesse. "
    ],
    [
      "5 Encontrava-se ali certo homem que por trinta e oito anos estava enfermo. "
    ],
    [
      "6 A este, vendo Yeshua estendido e sabendo que ele estava assim por um longo tempo, assim lhe perguntou: Queres ser curado? "
    ],
    [
      "7 O enfermo lhe responde, dizendo: Sim, meu Senhor, mas não tenho quem me coloque no tanque quando a água é movimentada, mas quando eu chego, outro desce primeiro que eu. "
    ],
    [
      "8 Yeshua lhe disse: Põe-te de pé, tome teu leitoa e ande. "
    ],
    [
      "9 E naquele instante o homem foi curado, e levantando-se tomou seu leito e andou. E aquele dia era dia de repousob. "
    ],
    [
      "10 Então os judeus disseram ao que havia sido curado: É dia de repouso; não te é lícito carregar teu leito. "
    ],
    [
      "11 Mas ele, respondendo lhes disse: O mesmo que me curou, disse-me: “Tome teu leito e ande”. "
    ],
    [
      "12 Então lhe perguntaram: Quem é esse homem que te disse: “Tome teu leito e ande”? "
    ],
    [
      "13 Mas o que fora curado não sabia quem era Ele, porque Yeshua se retirara da grande multidão que estava naquele lugar. "
    ],
    [
      "14 Depois de um tempo, encontrando-o Yeshua no templo, lhe disse: Eis que tu estás curado; não peques maisc para que não te sobrevenha algo pior do que antes. "
    ],
    [
      "15 Depois o homem foi e disse aos judeus que Yeshua era quem o havia curado. "
    ],
    [
      "16 E por causa disto, os judeus perseguiam Yeshua e procuravam matá-lo, porque fazia estas coisas no dia de repouso. "
    ],
    [
      "17 Mas Yeshua lhes disse: Meu Pai até agora trabalha, e também eu trabalhod. "
    ],
    [
      "18 Por esta causa, os judeus ainda mais procuravam matá-lo, não somente porque atenuava o dia de repouso, mas porque também dizia acerca de Alaha que era o seu próprio Pai, fazendo a si mesmo igual a Alahae.  "
    ],
    [
      "A estreita relação entre o Pai e o Filho"
    ],
    [
      "19 Mas respondendo-lhes Yeshua, disse: Em verdade em verdade vos digo que o Filho nada pode fazer por sua contaf, a não ser o que ver o Pai fazer, porque as coisas que o Pai faz, estas também faz o Filho de igual modo. "
    ],
    [
      "20 Porque o Pai ama a seu Filho, e lhe mostra tudo o que Ele fazg, e obras maiores do que estas lhe mostrará, de modo que vos admireis, "
    ],
    [
      "21 porque assim como o Pai levanta aos mortos e lhes dá vidah, assim também o Filho aos que Ele quer dá vidai, "
    ],
    [
      "22 porque o Pai a ninguém julga, antes todo o juízoj concedeu ao Filho, "
    ],
    [
      "23 para que todos honrem ao Filho como honram ao Pai. Aquele que não honra ao Filho, não honra ao Pai que o enviou. "
    ],
    [
      "24 Amém! Decerto vos digo: O que escuta minha palavra e crê naquele que me enviouk, tem vida eternal e não vai à condenação, antes passou da morte para a vidam. "
    ],
    [
      "25 Amém! Decerto vos digo: Vem o tempo e agora é, quando os mortos escutarão a voz do Filho de Alaha e os que a escutem viverão, "
    ],
    [
      "26 porque assim como o Pai tem vida em si mesmo, assim também concedeu ao Filho ter vida em si mesmoa, "
    ],
    [
      "27 e lhe concedeu autoridade para também exercer juízo, porquanto é o Filho do Homem. "
    ],
    [
      "28 Não estejais admirados com isto, porque vem o tempo em que todos os que estão nos sepulcros escutarão sua voz, "
    ],
    [
      "29 e os que fizerem o bem sairão para a ressurreição da salvação, mas os que fizeram o mal, para a ressurreição da condenaçãob. "
    ],
    [
      "O Pai testifica de Yeshua M’shikha"
    ],
    [
      "30 Nada posso fazer por minha própria conta, mas como escuto, julgo; e meu juízo é justo, porque não busco minha própria vontade, mas a vontade de quem me enviouc. "
    ],
    [
      "31 Se testifico a respeito de mim mesmo, meu testemunho não é válido. "
    ],
    [
      "32 Outro é o que testifica acerca de mim, e sei que o testemunho que dá a meu respeito é verdadeirod. "
    ],
    [
      "33 Vós enviastes a perguntar a Yohanan, e ele testificou acerca da verdade, "
    ],
    [
      "34 mas eu não recebo testemunho de homem algum, mas digo isto para que vós sejais salvos. "
    ],
    [
      "35 Ele era uma lamparina que estava acesa e iluminavae, e vós quisestes vos gloriar em sua luz por um tempo, "
    ],
    [
      "36 mas eu tenho maior testemunho que o de Yohanan, porque as obras que meu Pai me deu para que as cumprisse, essas obras que eu faço, testificam acerca de mim, de que é o Pai o que me enviouf, "
    ],
    [
      "37 e o Pai que me enviou tem testificado acerca de mimg. Vós nunca escutastes sua voz nem vistes sua aparência,h "
    ],
    [
      "38 nem sua palavra habita em vós, porque não crestes naquele que Ele enviou. "
    ],
    [
      "39 Examinai as Escriturasi, porquanto vós pensais que nelas tendes a vida eterna, porque elas testificam acerca de mim. "
    ],
    [
      "40 Mas não quisestes vir a mim para obterdes a vida eterna. "
    ],
    [
      "41 Eu não recebo louvor dos homensj, "
    ],
    [
      "42 porque vos conheço, que o amor de Alaha não está em vós. "
    ],
    [
      "43 Eu vim no Nome de meu Pai, e vós não me recebestes, mas se vier outro em seu próprio nomek, a ele receberíeis. "
    ],
    [
      "44 Como vós podeis crer, quando recebeis louvor uns dos outros e não buscais o louvor que procede do único Alaha?l "
    ],
    [
      "45 Pensais vós que vos acusarei diante do Pai? Há um que vos acusa: Mushi, em quem vós depositais vossa esperança. "
    ],
    [
      "46 Pois se em Mushi acreditásseis, também em mim acreditaríeis, porque Mushi escreveu a meu respeitom; "
    ],
    [
      "47 mas se não acreditais em seus escritos, como acreditareis em minhas palavras?"
    ],
    [
      "A multiplicação dos pães e peixes"
    ],
    [
      "(Mt 14:13-21; Mc 6:30-44; Lc 9:10-17)"
    ],
    [
      "6"
    ],
    [
      " Após estas coisas, Yeshua partiu para o outro lado do mar da Galileia, o de Tiberias, "
    ],
    [
      "2 e o seguiam grandes multidões, porque viam os sinais que fazia nos enfermos. "
    ],
    [
      "3 Então Yeshua subindo ao monte, sentou-se ali com seus discípulos. "
    ],
    [
      "4 E estava próxima a festa de Páscoa dos judeus. "
    ],
    [
      "5 E Yeshua alçou seus olhos, e vendo a grande multidão que viera a Ele, disse a Felipe: Onde compraremos pão para que estes comam? "
    ],
    [
      "6 Isto disse para prová-lo, pois Ele sabia o que haveria de fazer. "
    ],
    [
      "7 Felipe lhe respondeu: Não seriam suficientes duzentos denários de pão para que cada um deles recebesse mesmo um pouco. "
    ],
    [
      "8 Então lhe disse André, um de seus discípulos, irmão de Shemon Kifa: "
    ],
    [
      "9 Aqui há um jovem que traz cinco pães de cevada e dois peixes; mas que são estes para todos eles? "
    ],
    [
      "10 Yeshua lhes disse: Fazei com que todos se sentem. Naquele lugar havia muita relva, e se assentaram em número de cinco mil homens. "
    ],
    [
      "11 Yeshua, pois, tomou o pão, e tendo-o abençoado, o repartiu aos que estavam sentados, e assim também com os peixes, quanto eles queriam. "
    ],
    [
      "12 Quando se saciaram, disse a seus discípulos: Recolhei os pedaços restantes para que nada se perca. "
    ],
    [
      "13 E os recolheram, e encheram doze cestos com os pedaços dos cinco pães de cevada que restaram dos que haviam comido. "
    ],
    [
      "14 Quando os homens viram o sinal que fizera Yeshua, disseram: Certamente este é o Profeta que havia de vir ao mundoa, "
    ],
    [
      "15 mas sabendo Yeshua que estavam prestes a vir levá-lo à força e fazê-lo rei, retirou-seb Ele sozinho ao monte."
    ],
    [
      "Yeshua M’shikha caminha sobre as águas do mar"
    ],
    [
      "(Mt 14:22-33; Mc 6:45-52)"
    ],
    [
      "16 Quando chegou a tarde, os seus discípulos desceram ao mar, "
    ],
    [
      "17 e subindo num barco, navegaram para o outro lado, a Keparnakhom, e quando já havia escurecido, Yeshua não havia chegado a eles. "
    ],
    [
      "18 E o mar se embraveceu contra eles por causa que soprava um forte vento, "
    ],
    [
      "19 e havendo remado cerca de quatro ou cinco quilômetros, viram a Yeshua caminhando sobre o mar1, aproximando-se do barco deles, e se assustaram, "
    ],
    [
      "20 mas Yeshua lhes disse: Sou eu, não temaisc. "
    ],
    [
      "21 Então eles procuravam recebê-lo no barco, mas naquele momento chegou o barco à terra aonde se dirigiam. "
    ],
    [
      "As multidões buscam a Yeshua M’shikha"
    ],
    [
      "22 No dia seguinte, a multidão que estava do outro lado do mar percebeu que ali havia somente um barco, aquele no qual os discípulos subiram, e que Yeshua não subiu no barco com seus discípulos, "
    ],
    [
      "23 mas ao vim outros barcos de Tiberias, perto do lugar onde comeram o pão quando Yeshua o bendisse, "
    ],
    [
      "24 e vendo que Yeshua não estava ali, nem seus discípulos, a multidão subiu nos barcos e foi a Keparnakhom em busca de Yeshua. "
    ],
    [
      "Yeshua M’shikha, o pão da vida"
    ],
    [
      "25 Havendo-o encontrado no outro lado do mar, perguntaram-lhe: Mestre nosso, em qual momento chegaste aqui? "
    ],
    [
      "26 Respondendo Yeshua, lhes disse: Em verdade em verdade vos digo: vós me buscais não é porque vistes os sinais, mas porque comestes pão e vos saciastes. "
    ],
    [
      "27 Não trabalheis pelo alimento que perecea, mas pelo alimento que para a vida eternab permanece, o qual vos dará o Filho do Homem, pois a este selou Alaha Pai. "
    ],
    [
      "28 Eles lhe perguntaram: O que faremos para pôr em prática as obras de Alaha? "
    ],
    [
      "29 Yeshua respondeu, dizendo-lhes: Esta é a obra de Alaha: que creiais naquele que Ele enviouc. "
    ],
    [
      "30 Eles lhe disseram: Que sinal, pois, tu fazes para que vejamos e creiamos em ti? O que tu fazes? "
    ],
    [
      "31 Nossos pais comeram o maná no deserto, como está escrito: “PÃO DO CÉU LHES DEU A COMER”d. "
    ],
    [
      "32 Yeshua lhes disse: Em verdade em verdade vos digo: Mushi não foi quem vos deu pão do Céu, mas meu Pai é quem vos dá o verdadeiro pão do Céu, "
    ],
    [
      "33 porque o pão de Alaha é aquele que desceu do Céu e dá vida ao mundo. "
    ],
    [
      "34 Eles lhe disseram: Sempre nos dê esse pão, Senhor nosso. "
    ],
    [
      "35 Yeshua lhes disse: Eu sou o pão da Vida. Quem vem a mim, não terá fome, e quem em mim crê, não terá sede jamais. "
    ],
    [
      "36 Mas eu tenho vos dito que me têm visto, mas não credes. "
    ],
    [
      "37 Todo o que meu Pai me dá virá a mim, e ao que a mim vem não o expulso, "
    ],
    [
      "38 porque eu desci do Céue não para fazer minha vontade, mas a vontade daquele que me enviou. "
    ],
    [
      "39 E esta é a vontade de quem me enviou: Que todo aquele que Ele me deu eu não perca nenhum, antes que o ressuscite no dia finalf, "
    ],
    [
      "40 porque esta é a vontade de meu Pai: Que todo aquele que veja o Filho e creia nEle tenha a vida eternag, e que eu o ressuscite no dia final."
    ],
    [
      "Na sinagoga de Keparnakhom"
    ],
    [
      "41 Então os judeus, murmurando contra Ele porque dissera: “Eu sou o Pão que desceu do Céu”, "
    ],
    [
      "42 diziam: Não é este Yeshua, o filho de Yawsefh, cujo pai e mãe nós conhecemosi? Como, pois, diz este: “Desci do Céuj”? "
    ],
    [
      "43 Yeshua respondeu e lhes disse: Não murmureis entre vós. "
    ],
    [
      "44 Ninguém pode vir a mim, se o Pai que me enviou não o atrai, e eu o ressuscitarei no dia final, "
    ],
    [
      "45 porque está escrito no profeta: “TODOS SERÃO ENSINADOS POR ALAHAk”. De modo que todo o que escute o Pai e aprende dEle, vem a mim. "
    ],
    [
      "46 Não que alguém veja o Pai, senão aquele que é de Alaha, o tal vê o Pail. "
    ],
    [
      "47 Amém! Em verdade vos digo: Aquele que crê em mim tem a vida eternam. "
    ],
    [
      "48 Eu sou o pão da vida. "
    ],
    [
      "49 Vossos pais comeram o maná no deserton, e morreram, "
    ],
    [
      "50 mas este é o pão que desceu do Céu, para que o homem coma dele e não morra. "
    ],
    [
      "51 Eu sou o pão vivo que desceu do Céu. Se alguém comer deste Pão, viverá eternamente, e o pão que eu darei é meu corpoo, o qual entregarei pela salvação do mundo. "
    ],
    [
      "52 E discutindo os judeus entre si, diziam: Como pode este nos dar a comer seu corpo? "
    ],
    [
      "53 Yeshua lhes disse: Em verdade em verdade vos digo: Se não comerdes o corpo do Filho do Homemp e não beberdes seu sangue, não tereis vida em vós. "
    ],
    [
      "54 E quem come de meu corpo e bebe de meu sangue, tem a vida eternaa, e eu o ressuscitarei no dia final. "
    ],
    [
      "55 Porque meu corpo é verdadeira comida, e meu sangue é verdadeira bebida. "
    ],
    [
      "56 O que come meu corpo e bebe meu sangue, permanece em mim e eu nele. "
    ],
    [
      "57 Como o Pai vivente me enviou, e eu vivo pelo Pai, assim quem me come, também por mim viveráb. "
    ],
    [
      "58 Este é o pão que desce do Céu, não é como o maná que vossos pais comeram e morreram; quem comer deste pão viverá para sempre. "
    ],
    [
      "59 Estas coisas Ele disse enquanto ensinava na sinagoga de Keparnakhom."
    ],
    [
      "Muitos discípulos voltam atrás"
    ],
    [
      "60 E quando o escutaram, muitos de seus seguidores disseram: Esta palavra é dura; quem poderá escutá-la? "
    ],
    [
      "61 Então Yeshua, sabendo dentro de si que seus seguidores murmuravam a respeito disso, lhes disse: Isto vos escandaliza? "
    ],
    [
      "62 Portanto o que seria se vísseis o Filho do Homem subir ao lugar onde estava desde o princípioc? "
    ],
    [
      "63 O Espírito é que dá vidad; a carne para nada aproveitae. As Palavras que eu vos falei são espírito e são vida, "
    ],
    [
      "64 mas há alguns de vós que não credes (pois Yeshua sabia desde o princípio quem eram os que não criam, e quem era o que o havia de entregarf). "
    ],
    [
      "65 E lhes dizia: Por isso vos disse que ninguém pode vir a mim, se não lhe for concedido por meu Pai. "
    ],
    [
      "66 Como consequência disto que disse, muitos dos seus seguidores retrocederam e já não andavam com Ele. "
    ],
    [
      "67 Então disse Yeshua a seus doze: Vós também quereis ir? "
    ],
    [
      "68 Respondendo Shemon Kifa, disse: Meu Senhor, a quem iremos? Tu tens palavras de vida eternag, "
    ],
    [
      "69 e nós cremos e conhecemos que tu és o M’shikha, o Filho do Alaha vivoh. "
    ],
    [
      "70 Yeshua lhes disse: Não fui eu quem vos escolhi aos doze, e um de vós é um adversárioi? "
    ],
    [
      "71 Mas dizia isto a respeito de Yehudá bar Shemon Skariota, pois este, o que o entregaria, era um dos dozej."
    ],
    [
      "Tampouco os irmãos de Yeshua M’shikha criam nEle"
    ],
    [
      "7"
    ],
    [
      " Depois disto, andava Yeshua pela Galileia, porque não queria andar pela Judeia, pois os judeus o buscavam para matá-lo. "
    ],
    [
      "2 E estava próxima a festa dos judeus, a dos tabernáculosk. "
    ],
    [
      "3 E disseram seus irmãosl a Yeshua: “Retira-te daqui e vai para a Judeia, para que teus seguidores vejam as obras que fazes, "
    ],
    [
      "4 pois ninguém faz nada em segredo quando procura ser conhecido em público. Já que fazes estas coisas, mostra-te ao mundo. "
    ],
    [
      "5 Porque nem sequer seus irmãos criam nEle, em Yeshua. "
    ],
    [
      "6 Então lhes disse Yeshua: Ainda não chegou meu tempo, mas o vosso tempo sempre está pronto. "
    ],
    [
      "7 O mundo não pode vos aborrecer, mas me aborrece porque eu dou testemunho contra ele de que as suas ações são más. "
    ],
    [
      "8 Subi vós a esta festa; eu não subo ainda a esta festa porque ainda não se cumpriu meu tempoa. "
    ],
    [
      "Yeshua M’shikha vai à festa secretamente"
    ],
    [
      "9 Havendo dito isto, permaneceu na Galileia, "
    ],
    [
      "10 mas havendo subido seus irmãos para a festa, então subiu Ele também, mas não abertamente, mas como em secreto. "
    ],
    [
      "11 E os judeus o buscavam durante a festa, e diziam: Onde estará ele? "
    ],
    [
      "12 E havia uma grande discussão entre a multidão por causa dEle, porque uns diziam: “Ele é bom”, mas outros diziam: “Não, antes engana o povo”. "
    ],
    [
      "13 Mas ninguém falava abertamente dEle, por temor aos judeusb."
    ],
    [
      "Yeshua M’shikha ensina durante a festa dos tabernáculos"
    ],
    [
      "14 Mas no meio dos dias da festa, Yeshua subiu ao templo e ensinava. "
    ],
    [
      "15 Então os judeus admirados, diziam: Como sabe este ler sem haver recebido instrução?c "
    ],
    [
      "16 Respondendo Yeshua, disse: Meu ensinamento não é meu, mas daquele que me enviou. "
    ],
    [
      "17 Quem deseja fazer a vontade dEle, saberá se o meu ensinamento procede de Alaha ou se falo por conta própria. "
    ],
    [
      "18 O que fala por conta própria, busca sua própria glória, mas quem busca a glória daquele que o enviou, é verdadeiro, e em seu coração não há iniquidaded. "
    ],
    [
      "19 Não vos deu a lei Mushi? Contudo, nenhum de vós cumpre a lei. "
    ],
    [
      "20 Por que vós procurais me matar? Respondendo a multidão, disse: Tens espírito maligno. Quem procura matar-te? "
    ],
    [
      "21 Yeshua respondeu, e lhes disse: Uma obra fiz e todos vós vos admirastes. "
    ],
    [
      "22 Pois bem, Mushi vos deu a circuncisãoe (não que fosse de Mushi, mas dos patriarcasf), e vós circuncidais ao homem no dia de repouso. "
    ],
    [
      "23 Se o homem é circuncidado no dia de repouso para não violar a lei de Mushi, vós murmurais contra mim porque curei inteiramente a um homem no dia de repouso? "
    ],
    [
      "24 Não julgueis conforme as aparências, mas julgai com justo juízog. "
    ],
    [
      "25 Então alguns varões de Orishlem diziam: Não é este a que procuram matar? "
    ],
    [
      "26 E eis que fala publicamente e nada lhe dizem. Nossos anciãos reconhecem acaso que em verdade este é o M’shikha? "
    ],
    [
      "27 Mas nós sabemos de onde é este, mas quando vier o M’shikha ninguém saberá de onde é.h "
    ],
    [
      "28 Então Yeshua alçando sua voz enquanto ensinava no templo, disse: A mim vós conheceis e sabeis de onde sou. Eu não vim por conta própria, mas aquele que me enviou é verdadeiro, a quem vós não conheceis. "
    ],
    [
      "29 Mas eu o conheço, porque sou dEle e Ele me envioui”. "
    ],
    [
      "30 Então procuravam prendê-lo, mas ninguém lhe deitou mão porque ainda não havia chegado sua hora. "
    ],
    [
      "31 E muitos da multidão creram nElej, e diziam: quando o M’shikha vier, realizará maiores sinais do que os que faz este? "
    ],
    [
      "Os fariseus e sacerdotes ordenam prender a Yeshua M’shikha"
    ],
    [
      "32 Ouvindo os fariseus que as multidões diziam estas coisas acerca dEle, eles e os principais sacerdotes enviaram guardas para o prenderem. "
    ],
    [
      "33 Então Yeshua disse: Permanecerei convosco um pouco mais de tempo, depois irei ao que me envioua. "
    ],
    [
      "34 Vós me buscareis, mas não me encontrareis, e onde eu estiver, vós não podereis ir. "
    ],
    [
      "35 Disseram os judeus entre si: A que lugar irá este para que não o encontremos? Haverá de ir acaso aos territórios dos gentios para instruir aos pagãos? "
    ],
    [
      "36 Que significa isso que disse: “Vós me buscareis, mas não me encontrareis, e onde eu estarei, vós não podereis ir”?"
    ],
    [
      "Rios de água viva fluirão do seu interior"
    ],
    [
      "37 Durante o último e grande dia da festa, Yeshua se pôs de pé, e alçando a voz, disse: Se alguém tem sede, venha a mim e beba! "
    ],
    [
      "38 Todo o que crê em mim do seu interior fluirão rios de água viva, como declararam as Escriturasb. "
    ],
    [
      "39 Mas Ele disse isto a respeito do Espíritoc que haveriam de receber os que cressem nEled, porque ainda não havia sido dado o Espírito, porque Yeshua ainda não havia sido glorificado. "
    ],
    [
      "Confusão acerca de onde viria o M’shikha"
    ],
    [
      "40 E grande número da multidão que escutou suas palavras, diziam: Seguramente este é o Profetae. "
    ],
    [
      "41 Outros diziam: Este é o M’shikha; mas outros diziam: Acaso o M’shikha virá da Galileia? "
    ],
    [
      "42 Não declara a Escritura que o M’shikha virá da descendência de David e de Bete-Lehem, a aldeia de Davidf? "
    ],
    [
      "43 E houve uma divisão entre a multidão por causa dEle. "
    ],
    [
      "44 E alguns deles queriam prendê-lo, mas ninguém o prendeu. "
    ],
    [
      "45 Então os guardas foram aos principais sacerdotes e aos fariseus, e os sacerdotes lhes perguntaram: Por que não o trouxestes? "
    ],
    [
      "46 Os guardas lhes responderam: Jamais homem algum falou como este homem fala!g "
    ],
    [
      "47 Os fariseus lhes replicaram: Vós também fostes enganados? "
    ],
    [
      "48 Acaso algum dos governantes ou dos fariseus creram nEle? "
    ],
    [
      "49 Mas este povo que desconhece a lei é maldito. "
    ],
    [
      "50 Niqadyimos, aquele que viera de noite a Yeshua, e que era um deles, lhes perguntou: "
    ],
    [
      "51 Pode nossa lei culpar a qualquer homem sem escutá-lo primeiroh e saber o que tem feito? "
    ],
    [
      "52 Responderam-lhe, dizendo: Acaso tu também és da Galileia? Investiga, e verás que nenhum profeta surge da Galileia1”."
    ],
    [
      "53 Em seguida cada um foi para a sua casa."
    ],
    [
      "Uma mulher é surpreendida em adultério"
    ],
    [
      "8"
    ],
    [
      " Então Yeshua foi ao Monte das Oliveiras, "
    ],
    [
      "2 e pela manhã novamente voltou ao templo. E todo o povo ia a Ele e, assentando-se, lhes ensinava. "
    ],
    [
      "3 Os escribas e os fariseus lhe trouxeram uma mulher que havia sido surpreendida em adultério, e pondo-a no meio, "
    ],
    [
      "4 lhe disseram: Mestre, esta mulher tem sido surpreendida em flagrante no próprio ato do adultério. "
    ],
    [
      "5 Na lei Mushi se nos ordena apedrejar tais pessoasa: Tu, pois, que dizes? "
    ],
    [
      "6 Diziam isto para prová-lo, para terem assim de que acusá-lo, mas Yeshua, inclinado, escrevia no solo. "
    ],
    [
      "7 Mas eles insistiam em lhe perguntar, e levantando-se, lhes disse: Aquele que estiver sem pecado dentre vós, seja o primeiro a lhe atirar uma pedrab, "
    ],
    [
      "8 e se inclinou novamente, e escrevia no solo. "
    ],
    [
      "9 E eles, ao escutá-lo, foram-se retirando um por um começando pelos mais velhos, até que a mulher que estava no meio foi deixada só. "
    ],
    [
      "10 Yeshua se levantou, e disse à mulher: Onde estão eles? Ninguém te condenou? "
    ],
    [
      "11 Ela respondeu: Ninguém, Senhor. Então Yeshua lhe disse: Eu tampouco te condeno. Vai-te, e de agora em diante não peques maisc."
    ],
    [
      "Yeshua M’shikha, a luz do mundo"
    ],
    [
      "12 Novamente Yeshua lhes falou, e disse: Eu sou a luz do mundod. Quem me segue não andará em trevas, mas encontrará para si a luz da vidae. "
    ],
    [
      "13 Disseram a Ele os fariseus: Tu testificas a respeito de ti mesmo teu testemunho não é válido. "
    ],
    [
      "14 Respondeu Yeshua, e lhes disse: Ainda que eu testifico a respeito de mim mesmo, meu testemunho é válido, porque eu sei de onde vim e aonde vou, mas vós não sabeis de onde venho e aonde vou.f "
    ],
    [
      "15 Vós julgais conforme a carne. Eu a ninguém julgog, "
    ],
    [
      "16 mas se julgo, meu juízo é válido, pois não é eu somente, mas eu e meu Pai que me enviou. "
    ],
    [
      "17 Está escrito na vossa lei que o testemunho de dois homens é válido.h "
    ],
    [
      "18 Eu sou o que testifica a respeito de mim mesmo, e meu Pai que me enviou testifica acerca de mim. "
    ],
    [
      "19 Eles lhe perguntaram: Onde está teu Pai? Yeshua respondeu, e lhes disse: Nem a mim vós conheceis nem a meu Pai. Se me conhecêsseis, também conheceríeis a meu Pai.i "
    ],
    [
      "20 Estas palavras disse na casa do tesouroj, enquanto ensinava no templo, e ninguém o prendeu, porque ainda não havia chegado sua hora. "
    ],
    [
      "21 Novamente lhes disse Yeshua: Eu irei e me buscareis, mas morrereis em vossos pecadosk; e aonde eu vou, vós não podeis ir. "
    ],
    [
      "22 Os judeus diziam: Acaso se suicidará, pois diz: “Aonde eu vou, vós não podeis ir”? "
    ],
    [
      "23 Mas Ele lhes disse: Vós sois de baixo, eu sou de cimal. Vós pertenceis a este mundo, eu não pertenço a este mundo. "
    ],
    [
      "24 Por isso vos disse que morreríeis em vossos pecados, porque se não crerdes que eu sou, morrereis em vossos pecados. "
    ],
    [
      "25 Os judeus diziam: Quem és tu? Yeshua lhes respondeu: Apesar que foi convosco que comecei a falar, "
    ],
    [
      "26 tenho muitas coisas que dizer e julgar a vosso respeito, mas aquele que me enviou é verdadeiro, e as coisas que escutei dEle, são as que eu falo no mundo. "
    ],
    [
      "27 Mas não compreenderam que lhes falava do Pai. "
    ],
    [
      "28 Yeshua lhes disse novamente: Assim que vós levantardes ao Filho do Homem, então compreendereis quem eu sou, e que nada faço por minha própria conta; mas falo tal como meu Pai me ensinou.a "
    ],
    [
      "29 Aquele que me enviou está comigo. Meu Pai nunca me deixou sozinho, porque eu faço sempre o que lhe agradab. "
    ],
    [
      "30 Quando falou estas coisas, muitos creram nEle."
    ],
    [
      "A verdade fará livre aos que permaneçam na Palavra"
    ],
    [
      "31 Então Yeshua disse aos judeus que creram nEle: Se vós permanecerdes em minha palavra, verdadeiramente sereis meus discípulos, "
    ],
    [
      "32 e conhecereis a verdadec e a verdade vos libertarád. "
    ],
    [
      "33 Eles lhe contestaram: Nós somos a linhagem de Abraham e jamais servimos como escravos de alguém. Como dizes tu: “Sereis livres”? "
    ],
    [
      "34 Yeshua lhes disse: Em verdade em verdade vos digo: todo aquele que comete pecado, é escravo do pecadoe, "
    ],
    [
      "35 e o escravo não permanece na casa para sempre, mas o filho permanece para sempre. "
    ],
    [
      "36 Assim que, se o Filho vos faz livres, sereis verdadeiramente livres1. "
    ],
    [
      "37 Eu sei que sois a linhagem de Abraham, mas pretendeis me matar porque vós não podeis receber minha palavra. "
    ],
    [
      "38 Eu do que vi com meu Pai, isso falo, e vós fazeis o que vistes com vosso pai. "
    ],
    [
      "39 Responderam a Ele, dizendo: Abraham é nosso pai. Yeshua lhe disse: Se fôsseis filhos de Abraham praticaríeis as obras de Abrahamf, "
    ],
    [
      "40 mas agora, eis que pretendeis me matar, a mim, um Homem que vos tem falado a verdade, a qual escutei de Alaha. Abraham não fez isso. "
    ],
    [
      "41 Mas vós praticais as ações de vosso pai. Eles lhe disseram: Nós não nascemos de fornicaçãog; um Pai temos, que é Alaha. "
    ],
    [
      "42 Yeshua lhes disse: Se o vosso Pai fosse Alaha, amaríeis a mim, pois eu saí e vim de Alaha. Não vim por minha própria conta, mas Ele me enviou.h "
    ],
    [
      "43 Por que vós não compreendeis minha palavra? Porque não podeis escutar minha palavra. "
    ],
    [
      "44 Vós sois do pai Acusador, e o desejo do vosso pai quereis praticar; o que é homicida desde o princípio e não tem permanecido na verdadei, porque nele não há verdade. Quando fala, fala sua própria mentira, fala do que é próprio dele, porque é mentiroso e pai da mentira, "
    ],
    [
      "45 mas quanto a mim, que falo a verdade, não credes em mim. "
    ],
    [
      "46 Quem de vós me repreende por causa de pecado? E se digo a verdade, por que não credes em mim? "
    ],
    [
      "47 Quem é de Alaha, escuta as palavras de Alaha1; por isso vós não as escutais, porque não sois de Alahaa. "
    ],
    [
      "Yeshua M’shikha fala de sua pré-existência "
    ],
    [
      "48 Os judeus responderam, e lhe disseram: Não temos razão ao dizer que és samaritano e que tens espírito maligno? "
    ],
    [
      "49 Yeshua lhe disse: Eu não tenho espírito maligno, antes honro a meu Pai, mas vós me desprezais. "
    ],
    [
      "50 Mas eu não busco minha glória; há quem a busca e julga. "
    ],
    [
      "51 Em verdade em verdade vos digo que quem guardar minha palavra, nunca verá a morte. "
    ],
    [
      "52 Os judeus lhe disseram: Agora sabemos que tens espírito maligno. Abraham e os profetas morreram, mas tu dizes: “Quem guardar a minha palavra não experimentará a morte para sempre”. "
    ],
    [
      "53 Por acaso tu és maior do que nosso pai Abraham, que morreu? Ou do que os profetas, que morreram? Quem tu pretendes ser? "
    ],
    [
      "54 Yeshua lhes disse: Se eu glorifico a mim mesmo, a minha glória é nada; meu Pai é quem me glorifica, do qual vós dizeis: “Ele é nosso Alaha”. "
    ],
    [
      "55 Vós não o conheceis, mas eu o conheço, e se dissesse que não o conheço, seria mentiroso como vós. Mas eu o conheço e guardo sua palavra. "
    ],
    [
      "56 Abraham vosso pai ansiava intensamente ver meu dia, e havendo-o visto, regozijou-seb. "
    ],
    [
      "57 Os judeus lhe disseram: Ainda não tens cinquenta anos, e viste a Abraham? "
    ],
    [
      "58 Yeshua lhes respondeu: Amém! Em verdade vos digo: Antes que Abraham existisse, eu existiac. "
    ],
    [
      "59 Então tomaram pedras para apedrejá-lod, mas Yeshua se ocultou e saiu do templo, e passando por meio deles, foi embora. "
    ],
    [
      "Yeshua M’shikha cura um que era cego desde o ventre"
    ],
    [
      "9"
    ],
    [
      " Quando Yeshua passava, viu um homem que era cego desde o ventre de sua mãe, "
    ],
    [
      "2 e seus discípulos lhe perguntaram, dizendo: Mestre nosso, quem pecou, este ou seus pais, para que nascesse cego? "
    ],
    [
      "3 Yeshua lhes respondeu: Nem ele pecou, nem seus pais, mas para que se manifestem nele as obras de Alaha. "
    ],
    [
      "4 Me é necessário fazer as obras daquele que me enviou enquanto é dia. Vem a noite, quando ninguém pode trabalhar. "
    ],
    [
      "5 Enquanto eu estou no mundo, sou a luz do mundoe. "
    ],
    [
      "6 Havendo dito estas coisas, cuspiu no solo, e fazendo lodo com sua saliva, untou os olhos do cego. "
    ],
    [
      "7 E lhe disse: “Vai ao tanque cerimonial de Shyiloachf lavar-te; e o cego foi se lavar, e ao regressar enxergava. "
    ],
    [
      "8 E os seus vizinhos e os que anteriormente o viam mendigar diziam: Não é este o que se sentava e mendigava? "
    ],
    [
      "9 Uns diziam: É ele. E outros diziam: Não, mas se parece muito com ele. Mas ele dizia: Sou eu. "
    ],
    [
      "10 Eles lhe perguntaram: Como é que foram abertos os teus olhos? "
    ],
    [
      "11 Ele respondeu, dizendo-lhes: Um homem chamado Yeshua fez lodo, e me untou os meus olhos, e me disse: “Vai lavar-te nas águas de Shyiloach”. E fui e me lavei, e recebi a visão. "
    ],
    [
      "12 Depois lhe perguntaram: Onde se encontra Ele? Ele lhes respondeu: Não sei."
    ],
    [
      "O que fora cego é interrogado pelos fariseus"
    ],
    [
      "13 Levaram então aos fariseus ao que anteriormente fora cego, "
    ],
    [
      "14 porque quando Yeshua fez lodo e abriu os olhos ao cego era dia de repousoa. "
    ],
    [
      "15 Então os fariseus novamente lhe perguntaram como recebera a vista. E ele lhes respondeu: Pôs lodo sobre meus olhos; depois me lavei, e recebi a vista. "
    ],
    [
      "16 E diziam alguns dos fariseus: Este homem não é de Alaha, pois não respeita o dia de repouso. Mas outros diziam: Como um homem pecador pode fazer esses sinais? E havia divisão entre eles. "
    ],
    [
      "17 Outra vez perguntaram ao que fora cego: O que tu dizes a respeito do que te abriu os olhos? Ele lhes respondeu: Eu digo que é profeta. "
    ],
    [
      "18 Mas os judeus não acreditaram que ele tivesse sido cego e que recebera a vista, até que chamaram os pais do que recebera a vista, "
    ],
    [
      "19 e lhes perguntaram: Este é vosso filho, que vós dizeis que nasceu cego? Como agora vê? "
    ],
    [
      "20 E seus pais responderam, e disseram: Sabemos que este é nosso filho e que nasceu cego, "
    ],
    [
      "21 mas como vê agora, ou quem lhe abriu os seus olhos, não sabemos. Ele já tem idade; perguntai a ele. Ele falará por si mesmo. "
    ],
    [
      "22 Seus pais disseram isto porque tinham medo dos judeus, porque os judeus se puseram de acordo que se alguém confessasse que Yeshua era o M’shikha, seria expulso da sinagoga. "
    ],
    [
      "23 Por esta causa seus pais disseram: “Idade tem, perguntai a ele”). "
    ],
    [
      "24 Pela segunda vez chamaram o homem que fora cego, dizendo-lhe: Dê glória a Alaha, pois nós sabemos que esse homem é um pecador. "
    ],
    [
      "25 Ele lhes respondeu, e disse: Se é pecador, eu não sei. Mas sei uma coisa: que eu era cego, e eis que agora vejo. "
    ],
    [
      "26 E novamente lhe perguntaram: Que te fez? Como te abriu os olhos? "
    ],
    [
      "27 Ele lhes respondeu: Eu já vos disse e não prestastes atenção. Por que desejais escutar novamente? Acaso também quereis tornar-vos discípulos seus? "
    ],
    [
      "28 Então eles, insultando-o, lhe disseram: Tu és seu seguidor, mas nós somos discípulos de Mushi. "
    ],
    [
      "29 Sabemos que Alaha falou com Mushi, mas quanto a este, não sabemos de onde é. "
    ],
    [
      "30 O homem lhe respondeu, e disse: Mas isto é o surpreendente, que vós não sabeis de onde e a mim me tenha aberto os olhos. "
    ],
    [
      "31 E sabemos que Alaha não escuta a voz dos pecadores, mas quem o teme e faz sua vontade, a esse escutab. "
    ],
    [
      "32 Desde a antiguidade não se havia ouvido que um homem abrisse os olhos a um cego de nascimento. "
    ],
    [
      "33 Se este não fosse de Alaha, não poderia fazer isso. "
    ],
    [
      "34 Eles lhe responderam, e disseram: Tu nasceste completamente em pecado, e tu nos ensina? E expulsaram-no."
    ],
    [
      "Yeshua M’shikha fala da cegueira espiritual"
    ],
    [
      "35 Yeshua soube que haviam expulsado o que fora cego, e quando o encontrou, lhe disse: Crês tu no Filho de Alaha? "
    ],
    [
      "36 E o que fora curado respondeu, e disse: Quem é, Senhor meu, para que eu creia nElea? "
    ],
    [
      "37 Yeshua lhe respondeu: Tu o viste, e o que está falando contigo Ele é. "
    ],
    [
      "38 Então ele disse: “Eu creio, meu Senhor. E se prostrou e o louvoub. "
    ],
    [
      "39 Depois disse Yeshua: Para juízo deste mundo eu vim, para que os que não veem, vejam, e os que veem, tornem-se cegos. "
    ],
    [
      "40 E escutando isto alguns dos fariseus que estavam com Ele, lhe perguntaram: Acaso nós também somos cegos? "
    ],
    [
      "41 Yeshua lhes respondeu: Se fôsseis cegos, não teríeis pecado. Mas agora, porquanto dizeis: “Nós vemos”, o vosso pecado permanece.c "
    ],
    [
      "Yeshua M’shikha, a porta"
    ],
    [
      "10"
    ],
    [
      " Em verdade em verdade vos digo: Quem não entra pela porta no redil das ovelhas, antes sobe por outra parte, é ladrão e salteadord, "
    ],
    [
      "2 mas o que entra pela porta é o pastor das ovelhas. "
    ],
    [
      "3 A este o porteiro lhe abre a porta e as ovelhas escutam sua voz; chama a suas ovelhas por seus nomes e as guia fora, "
    ],
    [
      "4 e uma vez que faz sair suas ovelhas, vai diante delas, e suas ovelhas o seguem, porque conhecem sua voz; "
    ],
    [
      "5 mas as ovelhas não seguem a um desconhecido, antes fogem dele, porque não conhecem a voz do desconhecido. "
    ],
    [
      "6 Yeshua lhes disse esta alegoria, mas eles não compreenderam o que lhes dizia. "
    ],
    [
      "7 Yeshua lhes disse novamente: Em verdade em verdade vos digo: Eu sou a porta das ovelhas. "
    ],
    [
      "8 Todos quantos vieram são ladrões e salteadores, mas as ovelhas não lhes deram atenção. "
    ],
    [
      "9 Eu sou a porta. Se alguém entrar por meio de mim será salvo, e entrará, e sairá, e encontrará pastagem. "
    ],
    [
      "10 O ladrão não vem senão para roubar, matar e destruir. Eu vim para que tenham vida, e para que tenham o melhor. "
    ],
    [
      "Yeshua M’shikha, o bom pastor"
    ],
    [
      "11 Eu sou o bom pastore, e o bom pastor se arrisca por suas ovelhasf, "
    ],
    [
      "12 mas o que é um assalariado e que não é o pastor nem o proprietário das ovelhas, quando vê que o lobo vem, deixa as ovelhas e foge, e quando o lobo chega, captura e dispersa as ovelhas. "
    ],
    [
      "13 O assalariado foge, visto que é assalariado e não tem cuidado das ovelhas. "
    ],
    [
      "14 Eu sou o bom pastor e conheço as minhasg, e sou conhecido pelas que são minhas, "
    ],
    [
      "15 assim como meu Pai me conhece e eu conheço o meu Paih, e me arrisco pelas ovelhas. "
    ],
    [
      "16 Tenho também outras ovelhasi que não pertencem a este redil. A elas também devo trazê-las a mim, e escutarão minha voz. Então todos os rebanhos serão um, e um o Pastor. "
    ],
    [
      "17 Por isto meu Pai me ama, porque disponho minha vida para depois obtê-la. "
    ],
    [
      "18 Não é o homem que a tira de mim, mas eu a disponho por minha própria vontade, porque tenho autoridade para dispô-la e tenho autoridade para retomá-la, porque esta autoridade recebi de meu Paij. "
    ],
    [
      "19 E novamente se suscitou uma divisão entre os judeus por causa destas palavras. "
    ],
    [
      "20 Muitos deles diziam: Ele tem espírito maligno e está maluco, por que o escutais? "
    ],
    [
      "21 Mas outros diziam: Essas palavras não são de um com espírito maligno. Acaso pode um espírito maligno abrir os olhos de um cego?"
    ],
    [
      "Yeshua M’shikha é um com o Pai"
    ],
    [
      "22 Naquele tempo se celebrava a festa da dedicação em Orishlem; era inverno. "
    ],
    [
      "23 E enquanto Yeshua andava no templo, pelo pórtico de Shelimon, "
    ],
    [
      "24 rodeando-o os judeus, lhe disseram: Até quando nos deixará em suspenso? Se tu és o M’shikha, declara-nos abertamente. "
    ],
    [
      "25 Yeshua respondeu dizendo-lhes: Eu vos tenho manifestado, mas vós não credes. As obras que eu faço no Nome de meu Pai, elas testificam acerca de mim, "
    ],
    [
      "26 mas vós não credes, porque não sois de minhas ovelhasa, como eu vos disse. "
    ],
    [
      "27 Minhas ovelhas escutam minha voz, e eu as conheço e elas me seguem, "
    ],
    [
      "28 e eu lhes dou a vida eternab. Jamais perecerão e ninguém as arrebatará de minha mão, "
    ],
    [
      "29 porque meu Pai que me deu é maior do que todos, e ninguém pode arrebatar da mão de meu Pai. "
    ],
    [
      "30 Eu e meu Pai somos umc. "
    ],
    [
      "31 Então os judeus tomaram pedras novamente para apedrejá-lo, "
    ],
    [
      "32 mas Yeshua lhes disse: Muitas boas obras vos mostrei da parte de meu Pai. Por qual das obras me apedrejais? "
    ],
    [
      "33 Os judeus lhe disseram: Pelas boas obras não te apedrejamos, mas por blasfêmia, porque tu sendo homem, a ti mesmo te fazes Alahad. "
    ],
    [
      "34 Yeshua lhe disse: Não está escrito assim em vossa lei: “EU DISSE ‘VÓS SOIS DEUSESe’”? "
    ],
    [
      "35 Se a aqueles chamou deuses porque a eles veio a palavra de Alaha (e a Escritura não pode ser anulada), "
    ],
    [
      "36 a quem santificou o Pai e enviou ao mundo, vós lhe dizeis: “Tu blasfemas”, porque vos tenho dito: “Eu sou o Filho de Alaha”. "
    ],
    [
      "37 Se eu não faço as obras de meu Pai, não me credes, "
    ],
    [
      "38 mas se as faço, mesmo que em mim não acrediteis, crede pelas obras, para que entendais e crede que meu Pai está em mim e eu estou em meu Pai. "
    ],
    [
      "39 Novamente queriam prendê-lo, mas Ele saiu por entre as suas mãos, "
    ],
    [
      "40 e partiu para o outro lado do Jordão, ao lugar onde primeiramente Yohanan havia estado batizando. E ali permaneceu. "
    ],
    [
      "41 E vieram a Ele muitos homens, e diziam: Yohanan não fez nenhum sinal, mas tudo o que disse Yohanan a respeito deste homem era verdade. "
    ],
    [
      "42 Então muitos creram nElef. "
    ],
    [
      "La’azar morre"
    ],
    [
      "11"
    ],
    [
      " E certo homem chamado La’azar, da aldeia de Betânia, irmão de Mariam e de Martag, jazia enfermo. "
    ],
    [
      "2 Esta Mariam foi a que ungiu os pés de Yeshua com perfume e os secou com seu cabeloh, e tinha a seu irmão La’azar enfermo. "
    ],
    [
      "3 Mandaram, pois, suas duas irmãs dizer a Yeshua: Senhor nosso, eis que quem tu amas jaz enfermo. "
    ],
    [
      "4 Mas Yeshua disse: Esta enfermidade não é para morte, mas para a glória de Alaha, para que o Filho de Alaha seja glorificado por causa dela. "
    ],
    [
      "5 E Yeshua amava a Martaa, a Mariam e a La’azar, "
    ],
    [
      "6 e ao escutar que La’azar estava enfermo, permaneceu dois dias a mais no lugar onde estava. "
    ],
    [
      "7 Depois disse a seus discípulos: Vinde, voltemos para a Judeia. "
    ],
    [
      "8 Seus discípulos lhe disseram: Mestre nosso, ainda pouco os judeus procuravam te apedrejarb, e tu retornas para lá? "
    ],
    [
      "9 Yeshua lhes disse: Não tem doze horas o dia? Se alguém anda de dia não tropeça, pois vê a luz deste mundo, "
    ],
    [
      "10 mas se alguém anda de noite tropeça, porque nela não há luz1. "
    ],
    [
      "11 Quando Yeshua disse estas coisas, em seguida lhes disse: Nosso amigoc La’azar dorme, mas eu vou despertá-lo. "
    ],
    [
      "12 Então lhe disseram seus discípulos: Se dorme, se recuperará, nosso Senhor. "
    ],
    [
      "13 Mas Yeshua dizia isto para se referir à morte de La’azar, e eles pensavam que lhes falava do dormir na camad. "
    ],
    [
      "14 Então Yeshua lhes disse abertamente: La’azar morreu, "
    ],
    [
      "15 e me alegro por vossa causa por não estar presente, para que creiais. Mas agora vamos para lá. "
    ],
    [
      "16 Thoma, chamado o Gêmeo, disse aos discípulos, seus companheiros: Também vamos nós para que morramos juntamente com Ele."
    ],
    [
      "Yeshua M’shikha é a ressurreição e a vida"
    ],
    [
      "17 Chegando, pois, Yeshua a Betânia, encontrou que há quatro dias que La’azar estava no sepulcro. "
    ],
    [
      "18 Betânia estava próxima a Orishlem, separada dela cerca de três quilômetros2, "
    ],
    [
      "19 e grande número de judeus viera a estar com Martae e Mariam para consolá-las por causa de seu irmão. "
    ],
    [
      "20 Ao ouvir Marta que Yeshua viera, saiu ao seu encontro, mas Mariam ficou em casa. "
    ],
    [
      "21 Então Marta disse a Yeshua: Meu Senhor, se estivesses aqui, não teria morrido meu irmão, "
    ],
    [
      "22 embora também entendo agora que qualquer coisa que peças a Alaha, Ele te concederá. "
    ],
    [
      "23 Yeshua lhe disse: Teu irmão ressuscitará. "
    ],
    [
      "24 Marta lhe respondeu: Eu sei que ressuscitará na ressurreição, no dia final. "
    ],
    [
      "25 Yeshua lhe disse: Eu sou a ressurreição e a vidaf. Quem crê em mim, mesmo que morra, viverá. "
    ],
    [
      "26 E todo o que vive e crê em mim, não morrerá eternamente. Crês nisto? "
    ],
    [
      "27 Ela lhe disse: Sim, meu Senhor, eu creio que tu és o M’shikha, o Filho de Alaha que viria ao mundog. "
    ],
    [
      "Yeshua M’shikha dialoga com Mariam"
    ],
    [
      "28 E quando disse estas coisas, foi e chamou em particular a sua irmã, Mariam, e lhe disse: Nosso Mestre chegou e te chama. "
    ],
    [
      "29 Ao escutar Mariam isto, levantou-se depressa e foi até Ele, "
    ],
    [
      "30 mas Yeshua ainda não chegara na aldeia, mas permanecia no mesmo lugar onde Marta o encontrara. "
    ],
    [
      "31 Os judeus que permaneciam com ela em casa consolando-a, vendo que Mariam se levantara depressa e havia saído, foram após ela, pois pensavam que ia ao sepulcro para chorar. "
    ],
    [
      "32 Quando Mariam chegou onde Yeshua estava, e o viu, prostrando-se aos seus pés, lhe disse: Meu Senhor, se tu estivesses aqui, não teria morrido meu irmão. "
    ],
    [
      "33 Yeshua, ao vê-la chorando e aos judeus que estavam com ela também chorando, profundamente comovido em seu espírito e estremecida sua alma, "
    ],
    [
      "34 disse: Onde o colocastes? E lhe disseram: Vem vê, Senhor nosso. "
    ],
    [
      "35 Então Yeshua choroua. "
    ],
    [
      "36 E os judeus diziam: Olhai quanto o amava. "
    ],
    [
      "37 Mas alguns deles disseram: Este, que abriu os olhos daquele cego, não podia evitar também que La’azar morresse? "
    ],
    [
      "A ressurreição de La’azar"
    ],
    [
      "38 Então Yeshua, comovido profundamente em seu interior, foi ao sepulcro. E o sepulcro era uma cova, na qual havia colocada uma pedra à entradab. "
    ],
    [
      "39 Yeshua disse: Tirai esta pedra. Mas Marta, irmã do que morrera, lhe disse: Meu Senhor, já fede, pois faz quatro dias que morreu. "
    ],
    [
      "40 Yeshua lhe disse: Não te disse que se creres verás a glória de Alaha? "
    ],
    [
      "41 Uma vez tirada a pedra, Yeshua levantou seus olhos ao alto, e disse: Eu te agradeço Paic, por ter me escutado. "
    ],
    [
      "42 Eu sei que sempre me escutas, mas digo estas coisas por causa desta multidão que está aqui, para que creiam que tu me enviaste. "
    ],
    [
      "43 Quando disse estas coisas, gritou com voz forte: La’azar, vem para fora! "
    ],
    [
      "44 E o que estivera morto saiu com suas mãos e seus pés envoltos com ataduras, e seu rosto envolto com um sudário. Yeshua lhes disse: Desatai-o e deixai-o ir. "
    ],
    [
      "Conspiração para matar Yeshua M’shikha"
    ],
    [
      "(Mt 26:1-5; Mc 14:1, 2; Lc 22:1, 2)"
    ],
    [
      "45 Ao ver o que Yeshua fizera, muitos dos judeus que tinham vindo com Mariam creram nEle, "
    ],
    [
      "46 mas alguns deles foram aos fariseus e lhes contaram tudo o que fizera Yeshua. "
    ],
    [
      "47 Então se reuniram os principais sacerdotes e os fariseus, e diziam: Que faremos? Porque este homem realiza muitos sinais. "
    ],
    [
      "48 Se nós o deixarmos continuar assim, todos crerão nEle, e os romanos virão e nos tirarão nossa posição e nosso povo. "
    ],
    [
      "49 Mas um deles chamado Caifásd, que naquele ano era o sumo sacerdote, lhes disse: Vós nada entendeis, "
    ],
    [
      "50 nem considerais que é conveniente para nós que um homem morra pela nação, e que toda a nação não seja destruídae. "
    ],
    [
      "51 Mas isto não disse de si mesmo, mas sendo o sumo sacerdote naquele ano, profetizou que Yeshua iria morrer pela nação, "
    ],
    [
      "52 e não somente pela nação, mas também para congregar como um só os filhos de Alaha que estavam dispersosf. "
    ],
    [
      "53 E desde aquele dia conspiravam para matá-lo. "
    ],
    [
      "54 Por causa disto Yeshua não mais andava publicamente entre os judeus, mas partiu dali a um lugar próximo ao deserto, a uma cidade murada chamada Efraim, onde permaneceu com seus discípulos. "
    ],
    [
      "55 E estava próxima a Páscoa dos judeus, e antes da festa subiram muitos das aldeias para Orishlem, para se purificaremg. "
    ],
    [
      "56 Então buscavam a Yeshua, e enquanto estavam no templo, perguntavam-se uns aos outros: Que vos parece? Não virá à festa? "
    ],
    [
      "57 E os principais sacerdotes e os fariseus ordenaram que se alguém soubesse onde ele estava, informasse a eles para que o prendessem."
    ],
    [
      "Mariam unge Yeshua M’shikha em Betânia"
    ],
    [
      "(Mt 26:6-13; Mc 14:3-9)"
    ],
    [
      "12"
    ],
    [
      " Seis dias antes da Páscoa, Yeshua chegou a Betânia, onde estava La’azar, a quem Yeshua ressuscitara dentre os mortos. "
    ],
    [
      "2 E lhe prepararam ali uma ceia, e Marta serviaa, mas La’azar era um dos que estavam à mesa sentados com Ele. "
    ],
    [
      "3 Naquele momento Mariam, tomando um vaso de alabastro com perfume de nardo puro muito caro, ungiu os pés de Yeshua e secou seus pés com seu cabelob, e encheu-se a casa da fragrância do perfume. "
    ],
    [
      "4 Então disse Yehudá Skariota, um dos seus discípulos, o que o haveria de entregar: "
    ],
    [
      "5 Por que não se vendeu este perfume por trezentos denários e se deu aos pobres? "
    ],
    [
      "6 Embora não disse isto porque se importasse com os pobres, mas porque era ladrão, pois tendo a bolsa do dinheiro em sua posse, subtraia o que se depositava nelac. "
    ],
    [
      "7 Yeshua disse: Deixe-a, para o dia de minha sepultura ela o tinha reservado, "
    ],
    [
      "8 porque aos pobres sempre os tereis convoscod, mas nem sempre tereis a mim. "
    ],
    [
      "Os judeus conspiram para matar a La’azar"
    ],
    [
      "9 Quando a grande multidão de judeus soube que Yeshua estava ali, vieram não só por causa de Yeshua, mas também para ver a La’azar, a quem Ele ressuscitara dentre os mortos, "
    ],
    [
      "10 porque os principais sacerdotes se puseram de acordo para matar também a La’azar, "
    ],
    [
      "11 porque muitos dos judeus se apartavam e criam em Yeshua por causa dele."
    ],
    [
      "A entrada triunfal em Orishlem"
    ],
    [
      "(Mt 21:1-11; Mc 11:1-11; Lc 19:28-44)"
    ],
    [
      "12 No dia seguinte, uma grande multidão que tinha vindo à festa quando ouviu que Yeshua vinha a Orishlem, "
    ],
    [
      "13 tomaram ramos de palmeiras e saíram a encontrá-lo alçando a voz, e dizendo: Hossana1! BENDITO O QUE VEM EM NOME DE MARYA, o Rei de Yisraile! "
    ],
    [
      "14 Tendo Yeshua encontrado um jumento, montou sobre ele, como está escrito: "
    ],
    [
      "15 “NÃO TEMAS, FILHA DE TZEHION; EIS QUE TEU REI VEM A TI MONTADO SOBRE UM JUMENTINHO, FILHOTE DE JUMENTA”f. "
    ],
    [
      "16 Mas seus discípulos naquele tempo não compreenderam, mas quando Yeshua foi glorificado, seus discípulos recordaram que estas coisas estavam escritas sobre Ele, e que estas coisas lhe fizeram. "
    ],
    [
      "17 E a multidão que estava com Ele testificava que chamara a La’azar do sepulcro e o ressuscitara dentre os mortos. "
    ],
    [
      "18 Por causa disto, saíram ao seu encontro grandes multidões, porque ouviram que fizera este sinal. "
    ],
    [
      "19 Então os fariseus diziam uns aos outros: Vós observais que nada obtivestes? Porque eis que todo o mundo vai após Ele."
    ],
    [
      "Alguns gentios desejam ver Yeshua M’shikha"
    ],
    [
      "20 Havia também alguns gentios entre eles os que subiram para adorar na festa. "
    ],
    [
      "21 Estes vieram e aproximando-se de Felipe, que era de Betsaida da Galileia, pediram-lhe, dizendo: Senhor meu, queremos ver a Yeshua. "
    ],
    [
      "22 Então foi Felipe e disse a André; e André e Felipe disseram a Yeshua. "
    ],
    [
      "23 Então Yeshua respondeu, dizendo-lhes: É chegada a horaa de ser glorificado o Filho do Homem. "
    ],
    [
      "24 Amém! Em verdade vos digo que se o grão de trigo não cair na terra nem morrer, permanece sozinho; mas se morrer produz muito frutob. "
    ],
    [
      "25 Qualquer que ame sua alma1, a perderá, mas quem aborrece sua alma neste mundo, para a vida eterna a preservará. "
    ],
    [
      "26 Se alguém me serve, siga-me, e onde eu estiver, também ali estará meu servoc. O Pai honrará ao que me sirva. "
    ],
    [
      "O Pai glorifica seu Nome por meio do M’shikha"
    ],
    [
      "27 Eis que minha alma agora está turbadad, e que direi? Livra-me desta hora, meu Pai? Pois para isto vim para esta hora. "
    ],
    [
      "28 Glorifica teu Nome, ó Pai. Então se escutou uma voz do Céue: Eu tenho glorificado e o glorificarei novamente. "
    ],
    [
      "29 Quando a multidão que estava presente escutou, disse: Foi um trovão. Mas outros diziam: Um anjof lhe falou. "
    ],
    [
      "30 Yeshua respondeu, dizendo-lhes: Esta voz não veio por minha causa, mas por vossa causa. "
    ],
    [
      "Yeshua M’shikha fala de sua crucificação"
    ],
    [
      "31 Agora é o juízo deste mundo; o governante deste mundog agora é expulsoh. "
    ],
    [
      "32 E depois que eu for levantadoi da terra, atrairei todos a mim. "
    ],
    [
      "33 mas disse isto para mostrar de que modo haveria de morrerj. "
    ],
    [
      "34 As multidões lhe diziam: Da Lei temos escutado que o M’shikha permanecerá para semprek; como, pois, tu dizes que o Filho do Homem será levantado? Quem é esse Filho do Homem? "
    ],
    [
      "35 Yeshua lhe respondeu: Por um pouco mais de tempo a luz estará convosco. Andail enquanto tendes a luz, para que não vos alcancem as trevas. Quem anda nas trevas não sabe aonde vai. "
    ],
    [
      "36 Crede na luz enquanto tendes a luz, para que sejais filhos da luzm. Tendo falado Yeshua estas coisas, partiu e se ocultou deles."
    ],
    [
      "A incredulidade dos judeus"
    ],
    [
      "37 Mas apesar de que realizara todos esses sinais diante deles, não creram nEle, "
    ],
    [
      "38 para que se cumprisse a palavra do profeta Eshaya, que disse: “QUEM CREU NO NOSSO ANÚNCIO, SENHOR MEU? A QUEM SE MANIFESTOU O BRAÇO DE MARYA?n”"
    ],
    [
      "39 Por isso não podiam crer,o porque também Eshaya havia dito:"
    ],
    [
      "40 “SEUS OLHOS FORAM CEGADOS, E SEU CORAÇÃO FOI ENTENEBRECIDO, PARA QUE NÃO VESSEM COM SEUS OLHOS, E ENTENDAM EM SEU CORAÇÃO, E SE ARREPENDAM E EU OS RESTAURE”a."
    ],
    [
      "41 Estas coisas disse Eshaya quando viu sua glóriab e falou acerca dEle. "
    ],
    [
      "42 E creram também nEle muitos dos governantes, mas não o confessavam por causa dos fariseus para não serem expulsos da sinagoga, "
    ],
    [
      "43 porque amaram mais a honra dos homens do que a glória de Alaha."
    ],
    [
      "A palavra de Yeshua M’shikha nos julgará"
    ],
    [
      "44 Alçando Yeshua a voz, disse: Quem crê em mim, não crê em mim, mas naquele que me enviouc. "
    ],
    [
      "45 E quem me vê, tem visto aquele que me envioud. "
    ],
    [
      "46 Eu, a luz, vim ao mundo, para que todo aquele que crê em mim não permaneça em trevas. "
    ],
    [
      "47 E quem escuta minhas palavras e não as guarda, eu não o condeno, porque não vim para condenar o mundo, mas para salvar o mundoe. "
    ],
    [
      "48 Quem me rejeita e não recebe minhas palavras, há quem o condene: a palavra que eu falei, ela o condenará no dia final, "
    ],
    [
      "49 porque eu não falei por minha própria conta, mas o Pai que me enviou é quem me deu mandamento do que hei de dizer e falarf. "
    ],
    [
      "50 E sei que seu mandamento é vida eternag. De maneira que o que eu falo, eu falo conforme o que me disse meu Pai."
    ],
    [
      "Yeshua M’shikha lava os pés de seus discípulos"
    ],
    [
      "13"
    ],
    [
      " Antes da festa da Páscoah, sabendo Yeshua que chegara a horai para que partisse deste mundo para o seu Pai, e havendo amado aos seus que estavam neste mundo, até o fim os amou. "
    ],
    [
      "2 E enquanto ceavam, Satanás pôs no coração de Yehudá bar Shemon Skariota, que o traíssej. "
    ],
    [
      "3 E conhecendo Yeshua que o Pai entregara todas as coisas em suas mãos, e que de Alaha saíra e a Alaha ia, "
    ],
    [
      "4 levantou-se da ceia, e pondo seu manto de lado, tomou uma toalha e se cingiu com ela. "
    ],
    [
      "5 Depois pôs água numa vasilha e começou a lavar os pés de seus discípulosk e a secá-los com a toalha com a qual se cingira. "
    ],
    [
      "6 Mas quando chegou a Shemon Kifa, este lhe disse: Tu me lavas os pés a mim, meu Senhor? "
    ],
    [
      "7 Yeshua respondeu, dizendo-lhe: O que eu faço, agora tu não entendes, mas entenderás depois. "
    ],
    [
      "8 Shemon Kifa lhe disse: Tu jamais me lavarás os pés! Yeshua lhe disse: Se não te lavo, não terás parte comigo. "
    ],
    [
      "9 Disse-lhe Shemon Kifa: Então não somente me lave os pés, meu Senhor, mas também as mãos e a cabeça. "
    ],
    [
      "10 Yeshua lhe disse: Aquele que se banhou não necessita se lavar senão somente os pés, porque está todo limpo. Vós estais todos limpos, embora não todos; "
    ],
    [
      "11 porque Yeshua conhecia ao que o ia trairl. Por isso disse: “Nem todos vós estais limpos”. "
    ],
    [
      "Yeshua M’shikha dá exemplo de sua humildade"
    ],
    [
      "12 Depois que lavou seus pés, pondo seu manto se reclinou à mesa, e lhes disse: Compreendeis vós o que vos fiz? "
    ],
    [
      "13 Vós me chamais “Mestre nosso e Senhor nosso”, e dizeis bem, pois eu sou.a "
    ],
    [
      "14 Pois se eu sou o vosso Senhor e Mestre, vos lavei os pés, quanto mais vós deveis lavar os pés uns aos outros? "
    ],
    [
      "15 Porque vos dei este exemplob, para que conforme eu vos fiz, também vós façaisc. "
    ],
    [
      "16 Amém! Decerto vos digo: Não há servo que seja maior do que o seu senhor, nem o enviado é maior do que aquele que o envioud. "
    ],
    [
      "17 Se entendeis estas coisas, sereis benditos se as praticardese. "
    ],
    [
      "18 Não falo a todos vós, pois eu conheço os que escolhi, mas para que tenha cumprimento a Escritura: “O QUE COME PÃO COMIGO, LEVANTOU SEU CALCANHAR CONTRA MIMf” "
    ],
    [
      "19 Se vos digo desde agora, antes que aconteça, para que quando aconteça, credes que eu sou. "
    ],
    [
      "20 Amém! Decerto vos digo: Quem aceite ao que eu envio, a mim me aceita, e quem me aceita, aceita ao que me envioug. "
    ],
    [
      "A traição de Yehudá é consumada"
    ],
    [
      "(Mt 26:20-25; Mc 14:17-21; Lc 22:21-23)"
    ],
    [
      "21 Quando disse estas coisas, Yeshua se comoveu em seu espírito profundamente e testificou, dizendo: Em verdade em verdade vos digo que um de vós me trairá. "
    ],
    [
      "22 Os discípulos se olhavam uns aos outros, porque não entendiam de quem deles falava. "
    ],
    [
      "23 E havia um de seus discípulos que se recostava sobre seu peito, a quem Yeshua amavah, "
    ],
    [
      "24 ao qual Shemon Kifa lhe fez sinais para que lhe perguntasse a quem se referia. "
    ],
    [
      "25 Então aquele discípulo, inclinando-se sobre o peito de Yeshua, lhe perguntou: Quem é esse homem, meu Senhor? "
    ],
    [
      "26 Yeshua respondeu, dizendo: É aquele a quem eu darei o pão molhado. Então Yeshua molhou o pão, e o deu a Yehudá bar Shemon Skariotai. "
    ],
    [
      "27 E após o pão, Satanás entrou nelej. Então Yeshua lhe disse: O que tu farás, faze-o logo. "
    ],
    [
      "28 Mas nenhum dos que estavam reclinados à mesa compreendeu porque lhe dissera isto, "
    ],
    [
      "29 e alguns deles pensaram que como Yehudá era quem carregava a bolsa do dinheiro, Yeshua lhe mandara que comprasse logo o que ia precisar para a festa, ou que desse algo aos necessitados. "
    ],
    [
      "30 E tomando o pão imediatamente, Yehudá saiu, e já era de noite quando saiu."
    ],
    [
      "Yeshua M’shikha lhes dá um mandamento novo"
    ],
    [
      "31 Então disse Yeshua: Agora o Filho do Homem é glorificado, e Alaha é glorificado por meio dEle. "
    ],
    [
      "32 E se Alaha é glorificado por meio dEle, também Alaha o glorificará em si mesmo; e logo o glorificará. "
    ],
    [
      "33 Ainda estarei um pouco convosco, meus filhos, e me buscareis, mas como eu disse aos judeus, também a vós digo agora: Aonde eu vou, vós não podeis ir. "
    ],
    [
      "34 Um novo mandamento vos dou: que amais uns aos outrosk; da maneira que eu vos amei, também vós amareis uns aos outros. "
    ],
    [
      "35 Nisto todos saberão que vós sois meus discípulos, caso tiverdes amor uns pelos outros. "
    ],
    [
      "Yeshua M’shikha antecipa a negação de Kifa"
    ],
    [
      "(Mt 26:31-35; Mc 14:27-31; Lc 22:31-34)"
    ],
    [
      "36 Shemon Kifa lhe disse: Senhor nosso, aonde irás? Então Yeshua respondeu, e lhe disse: Aonde eu vou, tu não podes me seguir agora, mas ao final me seguirása. "
    ],
    [
      "37 Shemon Kifa lhe disse: Por que não posso te seguir agora, meu Senhor? Minha vida arriscarei por ti! "
    ],
    [
      "38 Yeshua lhe disse: Tua vida arriscarás por mim? Em verdade em verdade te digo: O galo não cantará até que me negues três vezes."
    ],
    [
      "Yeshua M’shikha é o caminho, a verdade e a vida"
    ],
    [
      "14"
    ],
    [
      " Não se turbe o vosso coraçãob; crede em Alaha, crede também em mimc. "
    ],
    [
      "2 Na casa de meu Pai há muitas moradas. Se não fosse assim, eu vos teria dito; irei, pois, preparar lugar para vós. "
    ],
    [
      "3 E se eu for vos preparar lugar, regressarei e vos tomarei comigo, para que onde eu estiver, vós também estejaisd. "
    ],
    [
      "4 Vós sabeis aonde vou e conheceis o caminho. "
    ],
    [
      "5 Thomae lhe disse: Senhor nosso, não sabemos aonde vais; como, pois, poderemos conhecer o caminho? "
    ],
    [
      "6 Yeshua lhe respondeu: Eu sou o caminhof, a verdade e a vida. Ninguém vem a meu Pai, senão somente por meio de mim. "
    ],
    [
      "7 Se vós me conhecêsseis, também conheceríeis a meu Pai, e desde agora o conheceis e o têm visto. "
    ],
    [
      "8 Disse-lhe Felipe: Mostra-nos o Pai e nos basta, Senhor nosso. "
    ],
    [
      "9 Yeshua lhe disse: Tenho estado convosco todo este tempo, e não me conheces, Felipe? Quem me vê, tem visto o Paig; como, pois, dizes: “Mostra-nos o Pai”? "
    ],
    [
      "10 Não crês que eu estou em meu Pai e meu Pai em mim? As palavras que eu falo não as falo por conta própria, mas meu Pai que mora em mim, Ele realiza estas obras. "
    ],
    [
      "11 Crede que eu estou em meu Pai e meu Pai em mim, e se não, crede ao menos pelas obras. "
    ],
    [
      "12 Em verdade em verdade vos digo: Aquele que em mim crê, as obras que eu faço, ele também as fará, e maiores que estas fará, porque eu vou ao Paih. "
    ],
    [
      "13 E o que pedirdes em meu Nome, vos concederei, para que o Pai seja glorificado em seu Filhoi. "
    ],
    [
      "14 Se me pedirdes em meu Nome, eu o concederei."
    ],
    [
      "Yeshua M’shikha promete enviar o Espírito Santo"
    ],
    [
      "15 Se me amais, guardai meus mandamentosj, "
    ],
    [
      "16 e eu intercedereik ao meu Pai, e vos dará outro Ajudadorl, para que esteja para sempre convosco: "
    ],
    [
      "17 O Espírito da verdade, a quem o mundo não pode receber porque não o tem visto nem o conhece; mas vós o conheceis, porque habita convosco e está convosco. "
    ],
    [
      "18 Não vos deixarei órfãos, mas um pouco depois virei a vós. "
    ],
    [
      "19 E o mundo não me verá, mas vós me vereis. Porque eu vivo, também vós vivereism. "
    ],
    [
      "20 Naquele dia compreendereis que eu estou em meu Pai, e vós em mim, e eu em vós. "
    ],
    [
      "21 O que tem meus mandamentos e os guarda, esse é o que me ama; e o que me ama será amado por meu Pai, e eu o amarei e me manifestarei a ele. "
    ],
    [
      "22 Disse-lhe Yehudá (não o Skariota): Por que te mostrarás a nós e não ao mundo, meu Senhor? "
    ],
    [
      "23 Yeshua lhe respondeu, e disse: O que me ama guarda minha palavra, e meu Pai o amará, e viremos a ele e faremos morada nele. "
    ],
    [
      "24 Mas quem não me ama não guarda minha palavra, e esta palavra que vós escutais não é minha, mas do Pai que me enviou. "
    ],
    [
      "25 Estas coisas vos declarei estando convosco, "
    ],
    [
      "26 mas o Ajudador, o Espírito de Santidadea, a quem meu Pai enviará em meu Nomeb, Ele vos ensinará todas as coisas e vos recordará tudo o que vos disse."
    ],
    [
      "A verdadeira paz"
    ],
    [
      "27 A paz vos deixo, minha paz vos douc; eu não vos dou como dá o mundo. Não se turbe vosso coraçãod e nem tenhais medo. "
    ],
    [
      "28 Escutastes que vos disse: “Eu vou e voltarei para vós”. Se me amásseis, teríeis vos regozijado porque vou a meu Pai, porque meu Pai é maior do que eue. "
    ],
    [
      "29 Eis que agora vos disse, antes que aconteça, para que quando aconteça, creiais. "
    ],
    [
      "30 De agora em diante não falarei muito convosco, porque o governante do mundof vem, e ele nada tem comigo, "
    ],
    [
      "31 mas para que o mundo entenda que amo a meu Pai e como meu Pai me ordenou assim faço. Levantai-vos, partamos daqui."
    ],
    [
      "Yeshua M’shikha é a videira verdadeira"
    ],
    [
      "15"
    ],
    [
      " Eu sou a videira verdadeirag, e meu Pai é o vinicultor. "
    ],
    [
      "2 Todo ramo que em mim não produza fruto, Ele o cortará, mas o que produza fruto o podará, para que produza muito fruto.h "
    ],
    [
      "3 Vós já estais limpos pela palavra que vos falei. "
    ],
    [
      "4 Permanecei em mim e eu em vós. Assim como o ramo não pode produzir fruto por si mesmo se não permanecer na videira, assim tampouco vós se não permanecerdes em mim. "
    ],
    [
      "5 Eu sou a videira e vós os ramos. Quem permanece em mim e eu nele, este produzirá muito fruto, porque sem mim nada podeis fazer. "
    ],
    [
      "6 Se alguém não permanece em mim será lançado fora como ramo seco que recolhem e lançam ao fogo para que se queime. "
    ],
    [
      "7 Se permanecerdes em mim e minhas palavras permanecem em vós, tudo o que desejardes pedir o tereisi. "
    ],
    [
      "8 Nisto é glorificado o Paij: que produzais muito fruto e sereis meus discípulos. "
    ],
    [
      "9 Tal como meu Pai me amou, eu também vos amei; permanecei em meu amork. "
    ],
    [
      "10 Se guardardes meus mandamentos permanecereis em meu amorl, como eu tenho guardado os mandamentos de meu Pai e permaneço em seu amor. "
    ],
    [
      "11 Estas coisas vos falei para que minha alegria esteja em vós e que vossa alegria seja plena. "
    ],
    [
      "12 Este é meu mandamento: que vos amais uns aos outros como eu vos tenho amadom. "
    ],
    [
      "13 Não há maior amor do que este: que alguém ponha sua vida por seus amigos.a "
    ],
    [
      "14 Vós sois meus amigosb se fizerdes tudo o que vos ordeno. "
    ],
    [
      "15 Já não vos chamarei servos, porquanto o servo não sabe o que faz o seu amo, mas vos chamei amigosc meus, porque tudo quanto escutei de meu Pai vos dei a conhecer. "
    ],
    [
      "16 Vós não me escolhestes, mas eu vos escolhi, e vos designei para que vós irdes com firmeza e produzais fruto, e que vosso fruto permaneça, para que tudo quanto pedirdes a meu Pai em meu Nome, Ele vos concedad. "
    ],
    [
      "17 Isto vos ordeno: Amai-vos uns aos outrose."
    ],
    [
      "O mundo odeia os que são de Alaha"
    ],
    [
      "18 Se o mundo vos aborrece, sabei que me aborreceu antes de vósf. "
    ],
    [
      "19 Se fôsseis do mundo, o mundo amaria o que era seu; mas não sois do mundo, antes vos escolhi do mundo. Por isso o mundo vos aborrece.g "
    ],
    [
      "20 Recordai da palavra que vos disse: “Não há servo que seja maior que seu senhorh”. Se a mim perseguiram, também vos perseguirãoi; se guardaram minha palavra, também guardarão a vossa. "
    ],
    [
      "21 Mas todas estas coisas farão convosco por causa de meu Nomej, porque eles não conhecemk o que me enviou. "
    ],
    [
      "22 Se eu não viesse nem lhes tivesse falado, não teriam pecado, mas agora não têm desculpa por seus pecados. "
    ],
    [
      "23 Quem me aborrece, também aborrece a meu Pai. "
    ],
    [
      "24 Se eu não houvesse feito diante deles as obras que nenhum outro fez, não teriam pecado, mas certamente viram, e me aborreceram tanto a mim como a meu Pail, "
    ],
    [
      "25 para que se cumprisse a palavra que está escrita na lei deles: “SEM CAUSA ME ABORRECERAMm”. "
    ],
    [
      "26 Mas quando vier o Ajudadorn, a quem eu vos enviarei da parte de meu Pai, o Espírito da verdade que provém de meu Pai, Ele dará testemunho de mim. "
    ],
    [
      "27 E vós também testemunhareiso porque estivestes comigo desde o princípio."
    ],
    [
      "16"
    ],
    [
      " Isto vos disse para que não tenhais tropeço, "
    ],
    [
      "2 porque vos expulsarão de suas sinagogas, e chegará o momento em que qualquer que vos mate crerá que apresenta oferta a Alaha. "
    ],
    [
      "3 Farão estas coisas porque não conheceram a meu Pai nem a mimp. "
    ],
    [
      "4 Estas coisas vos disse para que quando chegue o tempo delas, lembrareis que eu vos dissera. Não vos disse ao princípio, porque eu estava convosco, "
    ],
    [
      "5 mas agora vou para aquele que me enviouq, e nenhum de vós me pergunta: “Aonde vais?” "
    ],
    [
      "6 Mas porque vos disse estas coisas, veio a tristeza e encheu vosso coração. "
    ],
    [
      "O Espírito Santo, o Ajudador"
    ],
    [
      "7 Mas eu vos digo a verdade: Convém a vós que eu vá, porque se eu não for, o Ajudadorr não virá a vós, mas, se eu for, o enviarei a vós. "
    ],
    [
      "8 Quando Ele vier, convencerá ao mundo do pecado, da justiça e do juízo. "
    ],
    [
      "9 Do pecado, porquanto não creem em mima; "
    ],
    [
      "10 da justiça, porque vou para meu Pai e não me vereis maisb; "
    ],
    [
      "11 e do juízo, porquanto o governante deste mundo tem sido julgadoc. "
    ],
    [
      "12 Ainda tenho muitas coisas que vos dizer, mas agora não podeis entendê-las, "
    ],
    [
      "13 mas quando vier o Espíritod da verdade, Ele vos guiaráe a toda a verdade; mas não falará por si mesmo, mas falará tudo que escutar e vos dará a conhecer os eventos futuros. "
    ],
    [
      "14 Ele me glorificaráf, porque tomará do que é meu e o dará a conhecer a vós. "
    ],
    [
      "15 Tudo quanto o Pai tem é meu; por isso vos disse que tomará do que é meu, e o dará a conhecer a vós. "
    ],
    [
      "16 Um pouco e não me vereis, e novamente um pouco e me vereis, porque eu vou ao Pai. "
    ],
    [
      "17 Então seus discípulos disseram uns aos outros: Que é isto que nos disse: “Um pouco e não me vereis, e novamente um pouco e me vereis”, e: “Porque vou para o meu Pai”? "
    ],
    [
      "18 E diziam: Que é isto que disse: “Um pouco”? Não compreendemos do que está falando. "
    ],
    [
      "19 Mas sabendo Yeshua que queriam lhe perguntar, lhes disse: Estais discutindo entre vós sobre o que vos disse: “Um pouco e não me vereis, e novamente um pouco e me vereis”? "
    ],
    [
      "20 Em verdade em verdade vos digo que vós chorareis e vos lamentareis, mas o mundo se alegrará. Vós estareis tristes, mas vossa tristeza se converterá em regozijo. "
    ],
    [
      "21 Uma mulher tem aflição quando está para dar à luz, porque chegou o dia de seu parto, mas quando dá à luz um filho, já não recorda da sua angústia pela alegria de haver nascido um ser humano no mundo. "
    ],
    [
      "22 Vós também agora tendes aflição, mas vos verei novamente, e vosso coração se regozijará, e ninguém vos tirará vosso regozijo. "
    ],
    [
      "23 Naquele dia nada me perguntareis. Em verdade em verdade vos digo que tudo quanto pedirdes a meu Pai em meu Nome, Ele vos concederág. "
    ],
    [
      "24 Até agora nada pedistes em meu Nome. Pedi e recebereis, para que vossa alegria seja plena."
    ],
    [
      "Aflição no mundo; ânimo em Yeshua M’shikha"
    ],
    [
      "25 Estas coisas vos falei em figuras, mas a hora vem quando não vos falarei em figuras, mas vos mostrarei a respeito do Pai claramente. "
    ],
    [
      "26 Naquele dia pedireis em meu Nome, e não vos digo que eu vos suplicarei ao Pai por vós, "
    ],
    [
      "27 porque o próprio Pai vos ama, porque vós me amastes e crestes que saí da presença do Pai. "
    ],
    [
      "28 Eu saí da presença do Paih e vim ao mundo; novamente deixo o mundo e vou à presença do Pai. "
    ],
    [
      "29 Disseram-lhe seus discípulos: Eis que agora falas claramente, sem usar linguagem figurada. "
    ],
    [
      "30 Agora compreendemos que conheces todas as coisas e não é necessário que ninguém te pergunte. Por isto cremos que saíste de Alaha. "
    ],
    [
      "31 Yeshua lhes disse: Crede vós, "
    ],
    [
      "32 porque eis que o tempo vem e já chegou, em que sereis dispersos cada um para o seu lado e me deixareis sozinho. Contudo, não estou sozinhoi, porque o Pai está comigo. "
    ],
    [
      "33 Estas coisas vos tenho falado para que em mim tenhais paza. No mundo tereis aflição, mas tende bom ânimo, eu venci o mundob."
    ],
    [
      "A oração intercessora de Yeshua M’shikha"
    ],
    [
      "17"
    ],
    [
      " Havendo Yeshua falado estas coisas, alçou os olhos ao céu e disse: Meu Pai, a hora chegouc. Glorifica a teu Filho para que teu Filho te glorifique, "
    ],
    [
      "2 assim como lhe deste autoridade sobre toda carne, para que dê vida eternad a todos os que lhe deste. "
    ],
    [
      "3 E esta é a vida eterna: que te conheçam, o único Alaha verdadeiro, e a Yeshua M’shikha, a quem enviastee. "
    ],
    [
      "4 Eu te glorifiquei na terra. A obra que me deste para fazer, eu a terminei. "
    ],
    [
      "5 Agora pois, meu Pai, glorifique-me junto a ti com a glória que eu tinha a teu lado desde antes de que existisse o mundof. "
    ],
    [
      "6 Teu Nome manifestei aos homens que do mundo me desteg. Teus eram e os deste para mim, e guardaram tua palavra. "
    ],
    [
      "7 Agora eu sei1 que tudo o que me deste provém de ti, "
    ],
    [
      "8 porque eu lhes dei as palavras que me deste, e eles as aceitaram e em verdade entenderam que procedo de ti, e creram que tu me enviasteh. "
    ],
    [
      "9 Eu intercedo por eles; não intercedo pelo mundo, mas pelos que tu me deste, porque são teus, "
    ],
    [
      "10 e tudo que é meu é teu e o que é teu é meu; e eu sou glorificado nelesi. "
    ],
    [
      "11 Não estou mais no mundo, mas eles estão no mundo e eu vou a ti. Pai Santo, guarda-os em teu Nome, o que tu me deste, para que sejam um, assim como nósj. "
    ],
    [
      "12 Enquanto estava com eles no mundo, eu os guardava em teu Nome. Eu guardei aos que me deste e nenhum deles se perdeuk, exceto o filho da perdição para que a Escritura tivesse cumprimentol. "
    ],
    [
      "13 Mas agora irei a ti, e falo isto no mundo para que minha alegria seja plena neles. "
    ],
    [
      "14 Eu lhes dei tua palavra e o mundo os aborreceum, porque não são do mundo, como tampouco eu sou do mundo. "
    ],
    [
      "15 Não peço que os tire do mundo, mas que os guarde do mal, "
    ],
    [
      "16 porque eles não são do mundo, como tampouco eu sou do mundon. "
    ],
    [
      "17 Pai, santifica-os em tua verdade, porque tua palavra é a verdade. "
    ],
    [
      "18 Assim como me enviaste ao mundo, também eu os envio ao mundo. "
    ],
    [
      "19 E por eles santifico a mim mesmo, para que também eles sejam santificados na verdade. "
    ],
    [
      "20 Não intercedo somente por eles, mas também por aqueles que creiam em mim pela palavra deles, "
    ],
    [
      "21 para que todos sejam um; como tu, meu Pai, estás em mim e eu em ti, que também eles sejam um em nóso, para que o mundo creia que tu me enviaste. "
    ],
    [
      "22 Eu lhes dei a glória que tu me deste, para que sejam um, tal como nós somos ump. "
    ],
    [
      "23 Eu neles e tu em mim, para que sejam perfeitos em unidadeq, para que o mundo saiba que tu me enviaste, e que os tens amado, como também tens amado. "
    ],
    [
      "24 Pai, desejo que onde eu estiver também estejam comigo os que tu me deste, para que contemplem minha glória, a qual me deste, porque me amaste desde antes da fundação do mundoa. "
    ],
    [
      "25 Meu Pai justo, o mundo não te conheceu, mas eu te conheço e eles conheceram que tu me enviaste. "
    ],
    [
      "26 Teu Nome lhes manifesteib e o manifestarei, para que o amor com o qual tu me amaste esteja nelesc e eu esteja neles."
    ],
    [
      "Yeshua M’shikha é traído e preso"
    ],
    [
      "(Mt 26:47-56; Mc 14:43-50; Lc 22:47-53)"
    ],
    [
      "18"
    ],
    [
      " Havendo dito Yeshua estas coisas, saiu com seus discípulos ao outro lado do ribeiro de Quedron onde havia um horto, no qual entrou Ele com seus discípulos. "
    ],
    [
      "2 Também Yehudá o traidor conhecia aquele lugar, porque em muitas ocasiões Yeshua se reunira naquele lugar com seus discípulos; "
    ],
    [
      "3 e Yehudá foi ali, guiando uma companhia de soldados e guardas da parte dos principais sacerdotes e dos fariseus, que portavam lamparinas, tochas e armas. "
    ],
    [
      "4 Mas Yeshua, que sabia todas as coisas que lhe haveriam de sobrevir, saiu e lhes disse: A quem buscais? "
    ],
    [
      "5 Eles lhe responderam: A Yeshua, o Natzraiád. Yeshua lhes disse: Sou eu. E se encontravam também junto com eles Yehudá o traidor. "
    ],
    [
      "6 Ao lhes dizer Yeshua: “Sou eu”, retrocederam e caíram por terra. "
    ],
    [
      "7 Então Yeshua lhes perguntou novamente: A quem buscais? Eles responderam: A Yeshua, o Natzraiá.e "
    ],
    [
      "8 E Yeshua lhes respondeu: Eu vos disse que sou eu. Se me buscais, deixai estes irem "
    ],
    [
      "9 (para que tivesse cumprimento a palavra que dissera: “Dos que me deste, não perdi nenhum”f). "
    ],
    [
      "10 Então Shemon Kifa, que trazia uma espada, desembainhou-a e feriu um servo do sumo sacerdote, e lhe cortou a orelha direita. O servo tinha por nome Malekh. "
    ],
    [
      "11 Então Yeshua disse a Kifa: Guarda a espada em sua bainha. O cálice que meu Pai me deu não hei de bebê-lo?"
    ],
    [
      "Yeshua M’shikha comparece perante o concílio"
    ],
    [
      "(Mt 26:57-68; Mc 14:53-65; Lc 22:66-71)"
    ],
    [
      "12 Depois os soldados, os capitães e os guardas dos judeus prenderam Yeshua, e amarrando-o, "
    ],
    [
      "13 conduziram-no primeiro a Anásg, porque era sogro de Caifás, o sumo sacerdote daquele ano. "
    ],
    [
      "14 Caifás foi quem aconselhara os judeus que convinha que um homem morresse pelo povoh."
    ],
    [
      "Kifa nega a Yeshua M’shikha"
    ],
    [
      "(Mt 26:69-75; Mc 14: 66-72; Lc 22: 54-62)"
    ],
    [
      "15 Shemon Kifa e outro dos discípulos iam seguindo a Yeshua, e sendo este outro discípulo conhecido do sumo sacerdote, entrou no pátio com Yeshua, "
    ],
    [
      "16 mas Shemon permaneceu do lado de fora, à porta. Então saiu o outro discípulo conhecido do sumo sacerdote e falou com a que cuidava da porta, e fez entrar a Shemon. "
    ],
    [
      "17 Então a criada que cuidava da porta disse a Shemon: És tu também dos discípulos deste homem? Ele lhe respondeu: Não o sou. "
    ],
    [
      "18 E os servos e os guardas se encontravam de pé aquentando-se junto a uma fogueira que fizeram, porque fazia frio, e Shemon também se encontrava junto com eles de pé, aquecendo-se."
    ],
    [
      "Yeshua M’shikha perante o sumo sacerdote"
    ],
    [
      "(Mt 26:57-68; Mc 14:53-65; Lc 22:66-71)"
    ],
    [
      "19 Tendo o sumo sacerdote interrogado a Yeshua a respeito dos seus discípulos e seu ensinamento, "
    ],
    [
      "20 Yeshua lhe respondeu: Eu falei ao povo abertamente, e sempre ensinei na sinagoga e no templo, onde se reúnem todos os judeus. Nada falei em segredo. "
    ],
    [
      "21 Por que perguntas a mim? Pergunta aos que escutaram o que lhes falei; eis que estes sabem tudo o que disse. "
    ],
    [
      "22 Quando disse isto, um dos guardas que estava ali deu uma bofetada em Yeshua, e lhe disse: Assim respondes ao sumo sacerdote? "
    ],
    [
      "23 Yeshua lhe respondeu, dizendo: Se falei mal, testifica do mal, mas, se bem, por que me agrides? "
    ],
    [
      "24 Então Anása enviou Yeshua atado a Caifás, o sumo sacerdote."
    ],
    [
      "Kifa nega novamente a Yeshua "
    ],
    [
      "(Mt 26:71-75; Mc 14:69-72; Lc 22:58-62)"
    ],
    [
      "25 Estando, pois, Shemon Kifa de pé aquecendo-se, perguntaram-lhe: Não és também tu um dos seus discípulos? Mas ele o negou, dizendo: Não sou. "
    ],
    [
      "26 Um dos servos do sumo sacerdote, que era parente daquele a quem Shemon cortara a orelha, lhe disse: Não te vi com Ele no horto? "
    ],
    [
      "27 Shemon o negou novamente, e naquele instante cantou um galo."
    ],
    [
      "Yeshua M’shikha é levado a Pilatos"
    ],
    [
      "(Mt 27:1-2, 11-14; Mc 15:1-5; Lc 23:1-5)"
    ],
    [
      "28 Então levaram a Yeshua da presença de Caifás ao Pretóriob1. Era ao amanhecer, mas eles não entraram no Pretório para não se contaminarem antes de haver comido a Páscoac. "
    ],
    [
      "29 Então Pilatos saiu a ter com eles, e lhes disse: Que acusação apresentais contra este homem? "
    ],
    [
      "30 Eles lhe responderam, e disseram: Se este não fosse um malfeitor, certamente não o teríamos entregado a ti. "
    ],
    [
      "31 Pilatos lhes disse: Levai-o vós e julgai-o conforme a vossa lei. Os judeus lhe disseram: A nós não nos é lícito matar alguém. "
    ],
    [
      "32 Para que tivesse cumprimento a palavra que Yeshua falara, dando a entender qual morte morreriad."
    ],
    [
      "Pilatos interroga a Yeshua M’shikha "
    ],
    [
      "33 Entrando então Pilatos no Pretório2, chamou a Yeshua e lhe perguntou: És tu o rei dos judeus? "
    ],
    [
      "34 Yeshua lhe respondeu: Dizes isso por tua própria conta, ou te disseram outros a meu respeito? "
    ],
    [
      "35 Pilatos lhe respondeu: Acaso sou eu judeu? Tua própria raça e os principais sacerdotes te entregaram a mim. Que fizeste? "
    ],
    [
      "36 Yeshua lhe respondeu: Meu Reino não é deste mundo . Se meu reino fosse deste mundo, meus servos lutariame para que eu não fosse entregue aos judeus. Mas meu reino não é aqui agora. "
    ],
    [
      "37 Pilatosg lhe disse: Então tu és rei? Yeshua lhe respondeu: Tu disseste que eu sou rei. Para isso eu nasci e para isso eu vim ao mundo, para testificar a respeito da verdade. Todo aquele que é da Verdade escuta minha vozh. "
    ],
    [
      "Yeshua M’shikha é sentenciado à morte"
    ],
    [
      "(Mt 27:15-31; Mc 15:6-20; Lc 23:13-25)"
    ],
    [
      "38 Pilatos lhe disse: Qual é a verdade? E havendo dito isto, saiu novamente aos judeus e lhes disse: Não encontro delito algum nEle. "
    ],
    [
      "39 Contudo, vós tendes o costume de que vos solte alguém na Páscoa. Assim que, desejais que vos solte a este rei dos judeusa? "
    ],
    [
      "40 Então todos eles gritaram, dizendo: Não a este, mas a Barrabás! E este Barrabás era um ladrão."
    ],
    [
      "19"
    ],
    [
      " Então, Pilatos açoitou a Yeshua. "
    ],
    [
      "2 Depois os soldados teceram uma coroa de espinhos e a colocaram na cabeça, vestindo-o depois com um manto púrpurab. "
    ],
    [
      "3 E lhe diziam: Paz a ti, rei dos judeus! E o esbofeteavam. "
    ],
    [
      "4 Saiu Pilatos outra vez, e lhes disse: Eis que o trago fora, perante vós, para que saibais que nenhum delito encontro nEle. "
    ],
    [
      "5 Então Yeshua saiu, trazendo a coroa de espinhos e o manto púrpura, e Pilatos lhes disse: Eis aqui o homem! "
    ],
    [
      "6 Ao vê-lo os principais sacerdotes e os guardas, gritavam e diziam: Crucifica-o! Crucifica-o! Pilatos lhes disse: Tomai-o vós e crucificai-o, porque eu não encontro delito algum nEle. "
    ],
    [
      "7 Os judeus lhe disseram: Nós temos uma lei, e conforme ao que está em nossa lei Ele merece a mortec, porque se fez o Filho de Alahad. "
    ],
    [
      "8 Quando Pilatos escutou esta palavra, teve ainda mais medo, "
    ],
    [
      "9 e entrando novamente no Pretórioe, disse a Yeshua: De onde tu és? Mas Yeshua não lhe respondeu. "
    ],
    [
      "10 Pilatos lhe disse: Comigo não falas? Não sabes que tenho autoridade para te soltar, e tenho autoridade para te crucificar? "
    ],
    [
      "11 Yeshua lhe disse: Não terias autoridade alguma sobre mim se não te houvesse sido concedida do altof. Por isso, aquele que me entregou a ti tem maior pecado que tu. "
    ],
    [
      "12 Por esta razão, Pilatos pretendia soltá-lo, mas os judeus gritavam: Se soltares a este, não és amigo de César1! Porque todo o que se proclama rei se opõe a César. "
    ],
    [
      "13 Então, quando Pilatos escutou isto, trouxe Yeshua para fora, e sentou-se no tribunal no lugar chamado Pavimento das Pedras, e que em hebraico se diz Gabata. "
    ],
    [
      "14 Era o dia da preparação de Páscoa, cerca das doze horas do dia2. Então disse aos judeus: Eis aqui vosso rei! "
    ],
    [
      "15 Mas eles gritavam: Tira-o! Tira-o! Crucifica-o! Crucifica-o! Pilatos lhes disse: Hei de crucificar o vosso rei? Os principais sacerdotes lhe disseram: Não temos outro rei, senão César. "
    ],
    [
      "A crucificação de Yeshua M’shikha"
    ],
    [
      "(Mt 27:32-45; Mc 15:21-32; Lc 23:26-43)"
    ],
    [
      "16 Então o entregou a eles para que fosse crucificado. Tomaram, pois, Yeshua e o retiraram. "
    ],
    [
      "17 Levando Ele sua cruz ao lugar que se chama A Caveira, e que em hebraico3 se diz Gagultag4. "
    ],
    [
      "18 Ali o crucificaram e com Ele a outros dois, um de cada lado, e Yeshua estava no meio. "
    ],
    [
      "19 Pilatos também escreveu uma tabuleta e a colocou sobre a cruz; e assim estava escrito: ESTE É YESHUA NATZRAIÁ, O REI DOS JUDEUSa. "
    ],
    [
      "20 Então muitos dos judeus leram esta tabuleta, porque o lugar onde Yeshua fora crucificado se encontrava próximo da cidade, e estava escrito em hebraico1, em grego e em latim. "
    ],
    [
      "21 Depois disseram os principais sacerdotes a Pilatos: Não escrevas: “Ele é o Rei dos judeus”, mas: “Ele disse: ‘Sou o rei dos judeus’”. "
    ],
    [
      "22 Pilatos respondeu: O que escrevi, escrevi. "
    ],
    [
      "23 E quando os soldados crucificaram a Yeshua, lhe retiraram suas vestes e as dividiram em quatro partes, uma parte para cada soldado. Mas sua túnica era sem costura, tecida numa só peça. "
    ],
    [
      "24 Por isso disseram uns aos outros: Não a cortemos, mas lancemos sorte sobre ela para ver de quem será. E teve cumprimento a Escritura que diz: “REPARTIRAM ENTRE SI MINHAS VESTES, E SOBRE MINHA ROUPA LANÇARAM SORTESb”. Essas coisas fizeram os soldados. "
    ],
    [
      "25 E junto à cruz de Yeshua, estavam sua mãe, a irmã de sua mãe, Mariam, a esposa de Qliofa e Mariam Magdalena. "
    ],
    [
      "26 Então, ao ver Yeshua a sua mãe e o discípulo a quem Ele amavac que se encontrava presente, disse à sua mãe: Mulherd, eis aí a teu filho. "
    ],
    [
      "27 Depois disse ao discípulo: Eis aí a tua mãe. E desde aquela hora o discípulo a recebeu consigo."
    ],
    [
      "A morte de Yeshua M’shikha"
    ],
    [
      "(Mt 27:46-56; Mc 15:33-41; Lc 23:44-49)"
    ],
    [
      "28 Depois disso, sabendo Yeshua que se havia consumado tudo, para que a Escritura tivesse cumprimento, disse: Tenho sede. "
    ],
    [
      "29 Havia ali uma vasilha cheia de vinagre, e eles encheram de vinagre uma esponja, e colocando-a sobre um ramo de hissopo aproximaram-na de sua bocae. "
    ],
    [
      "30 Havendo Yeshua recebido o vinagre, disse: Eis que está consumado; e inclinou sua cabeça e entregou seu Espírito."
    ],
    [
      "O lado de Yeshua M’shikha é transpassado"
    ],
    [
      "31 Então os judeus, porquanto era o dia da preparação, disseram: Que não pernoitem estes corpos sobre suas cruzes, porque ao amanhecer é dia de repouso. E devido a que aquele dia de repouso era muito solene, pediram a Pilatos que quebrassem as pernas aos que haviam sido crucificados e os fizessem descer. "
    ],
    [
      "32 Então vieram os soldados e quebraram as pernas ao primeiro e do mesmo modo ao outro que fora crucificado com ele, "
    ],
    [
      "33 mas ao chegar a Yeshua, vendo-o já morto, não quebraram as suas pernas. "
    ],
    [
      "34 E um dos soldados lhe feriu no seu lado com uma lança, e logo saiu sangue e água.f "
    ],
    [
      "35 Aquele que viu isto dá testemunho e seu testemunho é verdadeiro, e ele sabe que diz a verdade para que também vós creiais, "
    ],
    [
      "36 porque estas coisas aconteceram para que tivesse cumprimento a Escritura que diz: “NÃO SERÁ QUEBRADO OSSO SEUg”. "
    ],
    [
      "37 Também outra Escritura que diz: “OLHARÃO A QUEM TRASPASSARAMa”."
    ],
    [
      "Yeshua M’shikha é sepultado"
    ],
    [
      "(Mt 27:57-61; Mc 15:42-47; Lc 23:50-56)"
    ],
    [
      "38 Após estas coisas, Yawsef de Ramtha, porquanto era discípulo de Yeshua, mas em segredo por medo dos judeus, pediu a Pilatos para que lhe permitisse levar o corpo de Yeshua, e Pilatos lhe deu a permissão. Em seguida foi e tomou o corpo de Yeshua. "
    ],
    [
      "39 Também foi Niqadyimosb, o que anteriormente visitara a Yeshua de noite, levando consigo uma mistura de mirra e aloés de cerca de cem libras. "
    ],
    [
      "40 E tomaram o corpo de Yeshua e o envolveram em panos de linho com as especiarias aromáticas, conforme o costume de sepultar dos judeusc. "
    ],
    [
      "41 No lugar onde Yeshua fora crucificado havia um horto, e no horto havia uma tumba nova na qual ninguém havia sido colocado ainda. "
    ],
    [
      "42 Ali, pois, colocaram a Yeshua, porque o dia de repouso se aproximava, e a tumba estava perto."
    ],
    [
      "A ressurreição de Yeshua M’shikha dentre os mortos"
    ],
    [
      "(Mt 28:1-10; Mc 16:1-8; Lc 24:1-12)"
    ],
    [
      "20"
    ],
    [
      " Pela manhã do primeiro dia da semana, quando ainda estava escuro, foi Mariam Magdalena à tumba e observou que a pedra fora removida da tumbad. "
    ],
    [
      "2 Então correu, e indo ter com Shemon Kifa e ao outro discípulo a quem Yeshua amavae, lhes disse: Levaram o nosso Senhor da tumba e não sei onde o colocaram. "
    ],
    [
      "3 Então Shemon e o outro discípulo saíram e foram à tumba, "
    ],
    [
      "4 e correram juntos, mas o outro discípulo correu mais rápido que Shemon, e chegou primeiro à tumba, "
    ],
    [
      "5 e, olhando atentamente, viu os panos de linho colocados ali, mas não entrou. "
    ],
    [
      "6 Em seguida, depois dele, chegou Shemon, e entrando na tumba, olhou os panos de linho colocados ali, "
    ],
    [
      "7 mas o sudário que estivera preso na sua cabeça não estava com os panos de linho, mas enrolado e colocado em um lugar à parte. "
    ],
    [
      "8 Depois entrou também o discípulo que chegara primeiro à tumba, e vendo, creu, "
    ],
    [
      "9 porque ainda não haviam compreendido as Escrituras, que Ele haveria de ressuscitar dentre os mortosf. "
    ],
    [
      "10 Depois os discípulos regressaram a seu lugar. "
    ],
    [
      "Yeshua M’shikha aparece a Mariam Magdalena"
    ],
    [
      "(Mc 16:9-11)"
    ],
    [
      "11 Mas Mariam se encontrava de pé chorando junto à tumba. E enquanto chorava observou o interior da tumba, "
    ],
    [
      "12 e viu dois anjos com vestes brancas que estavam sentados um à cabeceira e o outro aos pés, onde fora colocado o corpo de Yeshua. "
    ],
    [
      "13 Eles lhe disseram: Mulher, por que choras? Ela lhes respondeu: Porque levaram o meu Senhor, e não sei onde o colocaram. "
    ],
    [
      "14 Quando disse isto, voltou para trás de si e viu a Yeshua que estava de pé, mas não sabia que era Yeshuag. "
    ],
    [
      "15 Yeshua lhe disse: Mulher, por que choras? A quem buscas? Mas ela acreditava que era o horticultor, e lhe disse: Senhor meu, se tu o levaste, dize-me onde o colocaste e eu irei e o levarei. "
    ],
    [
      "16 Yeshua lhe disse: Mariam! Ela voltou e lhe disse em hebraico1: Rabuli! (que significa Mestre). "
    ],
    [
      "17 Yeshua lhe disse: Não me toques, pois ainda não ascendia a meu Pai. Mas vai a meus irmãos e dize-lhes: “Ascendo a meu Pai e a vosso Pai, a meu Alaha e a vosso Alaha”. "
    ],
    [
      "18 Então foi Mariam Magdalena anunciar as boas novas aos discípulos de que havia visto o nosso Senhor, e que Ele lhe declarara estas coisas. "
    ],
    [
      "19 Ao chegar a tarde do primeiro dia da semana, estando fechadas as portas do lugar onde se achavam os discípulos por medo dos judeus, chegoub Yeshua, e pondo-se no meio deles, lhes disse: A pazc seja convosco. "
    ],
    [
      "Comissão dada aos discípulos"
    ],
    [
      "(Mt 28:16-20; Mc 16:14-18; Lc 24:46-49)"
    ],
    [
      "20 Havendo dito isto, lhes mostrou suas mãos e seu lado, e os discípulos se regozijaram ao ver o nosso Senhor. "
    ],
    [
      "21 Então Yeshua lhes disse novamente: A paz seja convosco. Tal como me enviou meu Pai, também eu vos envio. "
    ],
    [
      "22 E havendo dito isto, assoprou neles e lhes disse: Recebei o Espírito de Santidade. "
    ],
    [
      "23 Se perdoardes os pecados a alguém, lhe serão perdoados, e se a alguém retiverdes, lhe serão retidos."
    ],
    [
      "A incredulidade de Thoma"
    ],
    [
      "24 Mas Thomad, chamado o Gêmeo, um dos doze, não se encontrava ali com eles quando chegou Yeshua. "
    ],
    [
      "25 Então os discípulos lhe disseram: Vimos a nosso Senhor! Mas ele lhes disse: Se eu não vir em suas mãos as marcas dos cravos, e colocar meus dedos nelas, e colocar minha mão em seu lado, não crereie. "
    ],
    [
      "26 Oito dias depois estavam dentro de casa novamente, e Thoma com eles, e veiof Yeshua, e estando trancadas as portas, ele pôs-se no meio, e lhes disse: A paz seja convosco. "
    ],
    [
      "27 E disse a Thoma: Coloca aqui teu dedo e olha as minhas mãos; estende tua mão e coloque no meu lado, e não sejas incrédulo, mas crente. "
    ],
    [
      "28 Thoma, em resposta, lhe disse: Senhor meu e Alaha meu! "
    ],
    [
      "29 Yeshua lhe disse: Agora que me viste, creste? Benditos os que sem ter me visto creram."
    ],
    [
      "O objetivo do Evangelho"
    ],
    [
      "30 Também muitos outros sinais Yeshua fez na presença de seus discípulos que não estão escritos neste livro, "
    ],
    [
      "31 mas certamente estas coisas estão escritas para crerdes que Yeshua é o M’shikha, o Filho de Alahag, e para que crendo tenhais vida eternah em seu Nome."
    ],
    [
      "Yeshua M’shikha se manifesta aos seus junto ao mar"
    ],
    [
      "21"
    ],
    [
      " Depois disto, novamente se manifestou Yeshua a seus discípulos à margem do mar de Tiberias. E se manifestou deste modo: "
    ],
    [
      "2 Encontravam-se reunidos Shemon Kifa, Thoma, chamado o Gêmeo, Natanael, de Cateni da Galileia, os filhos de Zavdai e outros dois dos discípulos, "
    ],
    [
      "3 quando Shemon Kifa lhes disse: Eu vou pescar. Eles lhe disseram: Nós também vamos contigo. E foram e subiram no barco, mas naquela noite nada pescaram. "
    ],
    [
      "4 Quando já amanhecia, estava Yeshua na praia, mas os discípulos não percebiam que era Yeshuaa. "
    ],
    [
      "5 Então Yeshua lhes disse: Rapazes, tendes algo de comer? Eles lhe responderam: Não. "
    ],
    [
      "6 Ele lhes disse: Lançai a rede ao lado direito do barco e encontrareis. Depois que a lançaram, não podiam puxar a rede devido à grande quantidade de peixes que capturaram. "
    ],
    [
      "7 Então o discípulo a quem Yeshua amavab disse a Kifa: Este é o nosso Senhor! Quando Shemon escutou que era o nosso Senhor, tomou sua túnica e a cingiu em seus lombos, porque estava despido, e lançou-se ao mar para chegar a Yeshua, "
    ],
    [
      "8 e os outros discípulos chegaram no barco puxando a rede repleta peixes, pois não se encontravam muito distantes da terra, senão cerca de cem metros1 "
    ],
    [
      "9 E ao chegar em terra viram algumas brasas postas com um peixe em cima, e pão. "
    ],
    [
      "10 Yeshua lhes disse: Trazei dos peixes que agora pescastes. "
    ],
    [
      "11 Então Shemon Kifa subiu e puxou a rede para a terra, repleta de grandes peixes, cento e cinquenta e três, e embora fosse tanto o peso, a rede não se rompeu. "
    ],
    [
      "12 Depois Yeshua lhes disse: Vinde a comer. Mas nenhum dos discípulos ousava perguntar-lhe: Quem és tu? Porque sabiam que era nosso Senhor. "
    ],
    [
      "13 Aproximando-se, pois, Yeshua tomou pão e uns peixes e lhes ofereceu. "
    ],
    [
      "14 Esta foi a terceira ocasiãoc que Yeshua se manifestava a seus discípulos depois de haver ressuscitado dentre os mortos."
    ],
    [
      "Conversa entre Yeshua M’shikha e Kifa"
    ],
    [
      "15 Ao terminarem eles a refeição, Yeshua perguntou a Shemon Kifa: Shemon bar Yona, tu me amas mais do que estes? E ele lhe respondeu: Sim, meu Senhor, tu sabes que te amo. Yeshua lhe disse: Apascenta meus carneiros. "
    ],
    [
      "16 Voltou a lhe perguntar por segunda ocasião: Shemon bar Yona, me amas? E lhe respondeu: Sim, meu Senhor, tu sabes que te amo. Yeshua lhe disse: Apascenta meus carneiros. "
    ],
    [
      "17 Voltou a lhe dizer por terceira ocasião: Shemon bar Yona, me amas? Então Kifa se entristeceu porque lhe perguntara por terceira ocasião: “Tu me amas? E lhe respondeu: Meu Senhor, tu sabes todas as coisas, tu sabes que te amo. Yeshua lhe disse: Apascenta minhas ovelhas. "
    ],
    [
      "18 Em verdade em verdade te digo que quando eras mais jovem, tu mesmo te cingias os lombos e andavas por onde querias, mas quando envelheceres, estenderás tuas mãos e outro te cingirá os lombos e te levará aonde não queiras. "
    ],
    [
      "19 Isto disse mostrando com que morted ele haveria de glorificar a Alaha. Depois de haver dito isto, lhe disse: Segue-me. "
    ],
    [
      "Yeshua M’shikha e o discípulo amado"
    ],
    [
      "20 Shemon Kifa virou-se e viu que o seguia o discípulo a quem Yeshua amavae, o mesmo que se recostou sobre o peito de Yeshua durante a ceia, e lhe disse: “Senhor meu, quem te trairá? "
    ],
    [
      "21 Ao vê-lo Kifa, disse a Yeshua: Senhor meu, o que a respeito deste? "
    ],
    [
      "22 Yeshua lhe disse: Se quero que este fique até que eu venhaa, a ti o que tens? Segue-me tu. "
    ],
    [
      "23 De modo que se divulgou esta declaração entre os irmãos, que aquele discípulo não haveria de morrer, mas Yeshua não disse que não haveria de morrer, mas: “Se quero que este fique até que eu venha, a ti o que tens? "
    ],
    [
      "24 Este é o discípulo que dá testemunho de todas estas coisas e que também as escreveu. E sabemos que seu testemunho é verdadeiro. "
    ],
    [
      "25 E há também muitas outras coisas que fez Yeshua que se fossem escritas uma por uma, creio que nem sequer o mundo bastaria para os livros que se escreveriam."
    ],
    [
      ""
    ],
    [
      "1:1 aGn 1:1; Cl 1:17; 1Jo 1:1  bIs 9:6; Jo 1:18; 10:30; 17:11, 22; Rm 9:5; Fp 2:6; Tt 2:13; Hb 1:8; 1Jo 5:20; Jd 4  1:3 cJo 1:10; 1Co 8:6; Cl 1:16; Hb 1:2  1:4 dMt 5:14  1:6 eMt 3:1-3  1:7 fAt 19:4  1:9 g1Jo 1:5  1:12 h1Jo 3:23  iLc 20:36; Jo 11:52; Gl 3:26  1:13 j1Jo 5:1  1:14 kGl 4:4; 1Tm 3:16  lJo 14:9  1:15 mJo 1:30  1:16 nCl 1:19  1:17 oRm 5:21  1:18 pJo 3:16, 18; 1Jo 4:9  qIs 9:6; Jo 1:1; 10:30; 17:11, 22; Rm 9:5; Fp 2:6; Tt 2:13; Hb 1:8; 1Jo 5:20; Jd 4  1:20 rLc 3:15; Jo 3:28  1:21 sMt 11:14; Dt 18:15,18; At 3:22  1:23 tIs 40:3; Mt 3:3  "
    ],
    [
      "1:25 aDt 18:15, 18; Mt 21:11; Lc 24:19; At 3:22; 7:37  1:27 bMt 3:11; Mc 1:7; Lc 3:16; At 19:4  1:29 cIs 53:12; At 8:32; 1Pe 1:19; Ap 5:6, 8, 12, 13; 6:1  1:30 dJo 1:15  1:32 eAt 10:38  1:33 fMt 3:11; Mc 1:8; Lc 3:16; At 1:5  1:34 gMt 14:33  1:38 hMt 23:8; Jo 1:49  1:45 iLc 24:27, 44  "
    ],
    [
      "1:49 aJo 1:38  bLc 1:35  cMt 2:2, 6; 27:42; Mc 15:32; Jo 12:13  1:51 dGn 28:12  2:1 eMt 13:55  2:4 fJo 19:26  2:6 gMc 7:3  2:12 hMt 12:46; Mc 6:3  2:17 iSl 69:9  2:19 jMt 26:61; 27:40; Mc 14:58; 15:29; At 6:14  2:21 k1Co 6:19  "
    ],
    [
      "2:23 a1Jo 3:23  2:25 bMt 9:4; Jo 6:64; 13:11  3:1 cJo 19:39  3:3 d2Co 5:17; 1Pe 1:23  3:5 eTt 3:5  3:10 fSl 51:10; Jr 32:39; Ez 36:25, 27  3:13 gJo 6:62  3:14 hNm 21:9  iLc 11:30  3:15 jMt 19:16; 25:46; 1Jo 2:25  3:16 kRm 5:8; Ef 2:4; 2Ts 2:16; 1Jo 4:10  lJo 1:18; 3:18; 1Jo 4:9  mMt 25:46; Jo 3:15; 5:24; 6:27, 40, 47, 54; At 13:46; Rm 2:7; 5:21; 6:23; Gl 6:8; 1Jo 5:11  3:17 nLc 19:10; 1Jo 4:14  3:18 oMc 16:16; Hb 3:19  pJo 1:18; 3:16; 1Jo 4:9  "
    ],
    [
      "3:20 aEf 5:11, 13  3:24 bLc 3:20  3:27 c1Co 4:7; Hb 6:4; Tg 1:17  3:28 dJo 1:20  3:29 eJl 2:16  3:31 fJo 3:13; 8:23; 1Co 15:47  3:34 gAt 2:17, 18; 10:45; Tt 3:6  3:35 hMt 11:27; 28:18; Lc 10:22; Jo 5:20; 17:2  3:36 iJo 3:16  jMc 16:16  "
    ],
    [
      "4:9 aAt 10:28  4:10 bJr 2:13; Ap 7:17; 21:6; 22:1, 17  4:14 cMt 5:6; Ap 7:17  dZc 13:1; Jo 15:3; At 15:9; Ef 5:26; Tt 2:14; Hb 1:3; 12:24; 1Pe 1:2  4:19 eMt 16:14  4:22 fAt 17:23  4:23 gFp 3:3 hDt 6:13; 10:20; Mt 28:17; Lc 24:52; Ap 5:14; 7:11; 11:16; 19:4  4:29 iJo 4:17  4:34 jMt 3:15  "
    ],
    [
      "4:36 aMt 19:29; Jo 3:36; 5:24; Rm 2:7; 6:23  4:37 bJó 31:8; Mq 6:15  4:42 cMt 1:21; Lc 2:11; Jo 1:29; At 5:31; 13:23; 1Tm 4:10; 1Jo 4:14  4:44 dMt 13:57; Mc 6:4  4:48 eDn 4:2; 6:27; Mt 24:24; At 2:19; 5:12; 15:12; Rm 15:19; 1Co 1:22; Hb 2:4  "
    ],
    [
      "5:8 aMt 9:6; Mc 2:11; Lc 5:24  5:9 bJo 9:14  5:14 cJo 8:11  5:17 dFp 3:20  5:18 eJo 10:33; 19:7  5:19 fMt 26:39; Jo 5:30; 8:28; 12:49  5:20 gJo 3:35  5:21 hRm 4:17; 8:11  iJo 11:25  5:22 jAt 17:31  5:24 kJo 12:44  lJo 3:16  m1Jo 3:14  "
    ],
    [
      "5:26 aJo 11:25  5:29 bDn 12:2; Mt 25:46; At 24:15  5:30 cJo 5:19  5:32 d1Jo 5:9  5:35 e2Sm 21:17; 2Pe 1:19  5:36 fLc 2:49  5:37 gMt 3:17; Mc 1:11; Lc 3:22  h1Jo 5:9  5:39 iAt 17:11  5:41 jJo 5:44; 7:18; 1Ts 2:6  5:43 kMt 24:5  5:44 l1Tm 1:17  5:46 mLc 24:27  "
    ],
    [
      "6:14 aDt 18:15; Mt 11:3; 21:11; Jo 1:21; At 3:22; 7:37  6:15 bMt 14:23  6:20 cMt 14:27  "
    ],
    [
      "6:27 aIs 55:2  bJo 3:16  6:29 c1Ts 1:3; Tg 2:22; 1Jo 3:23  6:31 dEx 16:4. 15; Ne 9:15; Sl 78:24; 105:40  6:38 eJo 3:31  6:39 fJo 6:40; 11:24  6:40 gJo 3:16; 1Jo 2:25  6:42 hLc 4:22  iJo 7:27, 28  jJo 6:38, 62  6:45 kIs 54:13; Jr 31:34; 1Ts 4:9  6:46 lJo 1:18  6:47 mJo 3:16  6:49 nEx 16:31, 35; Nm 11:16; Dt 8:3, 16; Sl 78:24  6:51 oHb 10:10  6:53 pMt 8:20; Jo 6:27, 62  "
    ],
    [
      "6:54 aJo 3:16  6:57 bJo 14:19  6:62 cMc 16:19; Jo 3:13  6:63 dRm 8:11; 2Co 3:6  eGl 5:17  6:64 fMt 10:4; Jo 6:71; 13:11  6:68 gJo 6:63; 12:50  6:69 hLc 9:20  6:70 iJo 13:2  6:71 jMt 10:4  7:2 kLv 23:34; Dt 16:13; Zc 14:16  7:3 lMt 12:46; Mc 3:21; Jo 7:5, 10  "
    ],
    [
      "7:8 aJo 7:6  7:13 bJo 9:22; 12:42; 19:38; 20:19  7:15 cLc 2:47  7:18 dJo 5:41  7:22 eLv 12:3  fGn 17:10; 21:4; At 7:8  7:24 gLv 19:15; Is 11:3; Zc 7:9; Jo 8:15  7:27 hJo 6:42  7:29 iMt 11:27  7:31 jJo 10:42  "
    ],
    [
      "7:33 aJo 14:12; 16:5; 20:17  7:38 bIs 44:3; 55:1; 58:11  7:39 cJo 14:16, 26; 15:26; 16:7; Rm 8:26  dAt 19:2  7:40 eDt 18:15; Mt 11:3; 21:11; Jo 1:21; At 3:22; 7:37  7:42 fSl 89:4; Mq 5:2; Mt 1:1; 2:5, 6; Lc 2:4  7:46 gLc 4:32  7:51 hEx 23:1; Dt 17:6; Pv 18:13; At 23:3  "
    ],
    [
      "8:5 aLv 20:10; Dt 22:22-24  8:7 bDt 17:7  8:11 cJo 5:14  8:12 dMt 5:14; Jo 1:4; 9:5; 12:35  eJó 33:30  8:14 fAp 1:5  8:15 gJo 7:24  8:17 hDn 17:6; 19:15; 2Co 13:1  8:19 i1Jo 2:23  8:20 jMc 12:41  8:21 kJo 8:24; 1Co 15:17  8:23 lJo 3:31  "
    ],
    [
      "8:28 aJo 5:19  8:29 b1Jo 3:22  8:32 c1Tm 2:4; 6:5; 2Tm 2:25; 3:7; Tt 1:1; 2Jo 1, 2, 4; 3Jo 3, 4, 8  dJo 8:36; Rm 8:2; 2Co 3:17; Gl 5:1; Tg 2:12; 1Pe 2:16  8:34 eRm 6:16; 2Pe 2:19  8:39 fRm 2:28  8:41 gMt 1:18, 20  8:42 hJo 16:28  8:44 iGn 3:4; 1Jo 3:8  "
    ],
    [
      "8:47 aJo 18:37; 1Jo 4:6  8:56 bMt 13:17; Hb 11:13  8:58 cJo 1:1; Hb 13:8  8:59 dJo 11:8  9:5 eMt 5:14; Jo 1:4; 8:12; 12:46  9:7 fIs 8:6  "
    ],
    [
      "9:14 aJo 5:9  9:31 b1Jo 3:22  "
    ],
    [
      "9:36 aRm 10:14  9:38 bMt 8:2  9:41 cTg 4:17  10:1 dJo 10:8  10:11 eSl 23; Is 40:11; Ez 34:11-16; Jo 10:14; Hb 13:20; 1Pe 5:4; Ap 7:17  f1Jo 3:16  10:14 g2Tm 2:19  10:15 hMt 11:27; Lc 10:22  10:16 iIs 56:8; Jo 11:52  10:18 jJo 15:10; Fp 2:8; Hb 5:8  "
    ],
    [
      "10:26 aJo 8:47  10:28 bJo 17:2, 3; 1Jo 2:25; 5:11  10:30 cIs 9:6; Jo 1:1, 18; 17:11, 22; Rm 9:5; Fp 2:6; Tt 2:13; Hb 1:8; 1Jo 5:20; Jd 4  10:33 dJo 5:18  10:34 eSl 82:6  10:42 fJo 7:31  11:1 gLc 10:38  11:2 hLc 7:38; Jo 12:3  "
    ],
    [
      "11:5 aLc 10:38  11:8 bJo 8:59  11:11 cLc 12:4  11:13 dMt 9:24; Lc 8:52  11:19 eLc 10:38  11:25 fJo 1:4; 5:26; 6:39, 40; Ap 1:18  11:27 gLc 2:11; Jo 6:14  "
    ],
    [
      "11:35 aLc 19:41  11:38 bMt 27:60; Mc 15:46; Lc 24:2; Jo 20:1  11:41 cMt 11:25  11:49 dMt 26:3  11:50 eJo 18:14  11:52 fIs 56:8; Jo 10:16  11:55 gJo 18:28  "
    ],
    [
      "12:2 aLc 10:38  12:3 bMc 14:3; Jo 11:2  12:6 cLc 8:3  12:8 dDt 15:11; Mt 26:11; Mc 14:7  12:13 eSl 118:26  12:15 fZc 9:9  "
    ],
    [
      "12:23 aMc 14:35-41; Jo 13:1; 17:1  12:24 b1Co 15:36  12:26 cFp 1:23  12:27 dMc 14:34  12:28 eMt 3:17; 17:5; Mc 1:11; 9:7; Lc 3:22; 9:35  12:29 fAt 23:9   12:31 gLc 4:6; Jo 14:30; 16:11; Ef 2:2; 6:12; 1Jo 4:4; 5:19  h1Jo 3:8; Ap 12:9  12:32 iJo 8:28  12:33 jJo 18:32  12:34 kSl 110:4; Is 9:7; Dn 7:14  12:35 lJo 9:4; Ef 5:8  12:36 mLc 16:8  12:38 nIs 53:1  12:39 oEx 4:21; 7:3; Dt 2:30; 1Sm 16:14; 18:10; Dn 4:16-34; At 28:25-27; Rm 1:21, 28; 9:18; 11:7, 8; 2Co 4:4  "
    ],
    [
      "12:40 aIs 6:10  12:41 bIs 6:1-13  12:44 cMt 10:40; Jo 5:24  12:45 dJo 14:9  12:47 eJo 3:17  12:49 fJo 5:19  12:50 gJo 6:68  13:1 hMt 26:2  iJo 12:23  13:2 jJo 6:70; 13:27  13:5 kGn 18:4; 43:24; Jz 19:21; Lc 7:44; 1Tm 5:10  13:11 lJo 6:64; 13:2  "
    ],
    [
      "13:13 aFp 2:11  13:15 b1Pe 5:3  c1Jo 2:6  13:16 dMt 10:24  13:17 eMt 7:24; Lc 11:28; Tg 1:25  13:18 fSl 41:9  13:20 gMt 10:40; Mc 9:37; Lc 9:48; 10:16; Gl 4:14  13:23 hJo 19:26; 20:2; 21:7, 20  13:26 iMt 10:4  13:27 jLc 22:3; Jo 13:2  13:34 kLv 19:18; Mt 5:44; Gl 5:14; 1Ts 4:9; Hb 13:1; 1Pe 1:22; 1Jo 4:7  "
    ],
    [
      "13:36 a2Pe 1:14  14:1 bJo 14:27  cJo 14:10  14:3 d1Tm 4:8  14:5 eJo 20:24  14:6 fAt 9:2; Hb 9:8  14:9 gJo 1:14; 12:45; Cl 1:15; Hb 1:3  14:12 hJo 7:33  14:13 i1Jo 5:14  14:15 jJo 15:10; 1Jo 5:3  14:16 k Jo 17:9, 20; Hb 7:25; 1Jo 2:1 l Jo 7:39; 14:26; 15:26; 16:7; Rm 8:26  14:19 mJo 6:57; Ap 20:4  "
    ],
    [
      "14:26 a2Co 3:17  bLc 24:49; Jo 1:33; 15:26; 16:7; At 2:33  14:27 cJo 16:33; 20:19; Fl 4:7; Cl 3:15  dJo 14:1  14:28 eFp 2:6  14:30 fJo 12:31; 1Jo 5:19  15:1 gSl 80:8; Is 5:1; Ez 19:10; Mt 21:33  15:2 hRm 11:17  15:7 iMt 7:7; Jo 15:16; Fp 2:13  15:8 jMt 9:8  15:9 kJo 17:26  15:10 lJo 14:15  15:12 m1Jo 3:11, 22  "
    ],
    [
      "15:13 aJo 10:11; Rm 5:7  15:14 bIs 41:8; Lc 12:4  15:15 cLc 12:4  15:16 dJo 16:23  15:17 eLv 19:18; Mt 5:44; Gl 5:14; 1Ts 4:9; Hb 13:1; 1Pe 1:22; 1Jo 4:7  15:18 fMc 13:13  15:19 g1Jo 3:13  15:20 hMt 10:24  i2Tm 3:12  15:21 jAt 4:18  kAt 3:17  15:24 lJo 15:18, 19  15:25 mSl 69:4  15:26 nJo 7:39; 14:16, 26; 15:26; Rm 8:26  15:27 oAt 1:8  16:3 p1Jo 2:23  16:5 qJo 7:33  16:7 rJo 7:39; 14:16, 26; 15:26; Rm 8:26  "
    ],
    [
      "16:9 aJo 15:22  16:10 bJo 16:16-19  16:11 cJo 12:31  16:13 d1Tm 4:1  e1Jo 2:27  16:14 fJo 7:39  16:23 gJo 15:16  16:28 hJo 8:42; 16:10, 30  16:32 iZc 13:7; Mt 26:31  "
    ],
    [
      "16:33 aJo 14:27  bRm 8:37; 2Co 2:14; 4:8; Ap 3:21; 12:11  17:1 cJo 12:23  17:2 dJo 3:16  17:3 e2Pe 1:8; 1Jo 2:23; 4:7  17:5 fJo 1:1; 8:58; 17:24  17:6 gRm 8:29; Ef 1:3-5; 2:10; 2Ts 2:13  17:8 hJo 7:33  17:10 i2Ts 1:10  17:11 jIs 9:6; Jo 1:1, 18; 10:30; 17:22; Rm 9:5; Fp 2:6; Tt 2:13; Hb 1:8; 1Jo 5:20; Jd 4  17:12 kJo 18:9  lSl 41:9  17:14 m1Jo 3:13  17:16 n1Jo 2:15  17:21 o1Jo 1:3  17:22 pIs 9:6; Jo 1:1, 18; 10:30; 17:11; Rm 9:5; Fp 2:6; Tt 2:13; Hb 1:8; 1Jo 5:20; Jd 4  17:23 q1Jo 1:3  "
    ],
    [
      "17:24 aMt 25:34; Jo 17:5  17:26 bMt 11:27; Jo 17:6  cJo 15:9  18:5 dMt 2:23  18:7 eMt 2:23  18:9 fJo 17:12  18:13 gAt 4:6  18:14 hJo 11:50  "
    ],
    [
      "18:24 aAt 4:6  18:28 bAt 23:35  cJo 11:55; At 11:3  18:32 dMt 20:18, 19; 26:2; Mc 10:33, 34; Lc 18:32, 33; Jo 3:14; 8:28; 12:33  18:36 eLc 6:20  fMt 26:53  18:37 g1Tm 6:13  hJo 8:47; 1Jo 4:6  "
    ],
    [
      "18:39 aMt 27:15-26; Mc 15:6-15; Lc 23:18-25  19:2 bMt 27:27-31; Mc 15:16-20  19:7 cMt 26:66  dJo 5:18  19:9 eMt 27:27; Mc 15:16; Jo 18:28, 33; At 23:35  19:11 fDn 2:21; 4:17; Rm 13:1; 1Pe 2:13, 14  19:17 gHb 13:12"
    ],
    [
      "19:19 aMt 2:23  19:24 bSl 22:18; Lc 23:34  19:26 cJo 13:23  dJo 2:4  19:29 eSl 69:21  19:34 f1Jo 5:6  19:36 gEx 12:46; Nm 9:12; Sl 34:20  "
    ],
    [
      "19:37 aZc 12:10; Ap 1:7  19:39 bJo 3:1  19:40 cMc 14:8  20:1 dJo 11:38  20:2 eJo 13:23  20:9 fMt 22:29  20:14 gJo 21:4  "
    ],
    [
      "20:17 aJo 7:33  20:19 bJo 21:14  cJo 14:27  20:21 Mt 28:18  20:24 dMt 10:3; Mc 3:18; Lc 6:15; Jo 14:5; At 1:13  20:25 eMc 16:11  20:26 fJo 21:14  20:31 gLc 1:35  hJo 3:15  "
    ],
    [
      "21:4 aLc 24:16; Jo 20:14  21:7 bJo 13:23  21:14 cJo 20:19, 26  21:19 d2Pe 1:14  21:20 eJo 13:23  "
    ],
    [
      "21:22 aMt 16:28; 1Co 4:5; Tg 5:7; Ap 2:25"
    ],
    [
      ""
    ],
    [
      "11:1 Aram., Miltha, que se traduz como Verbo, Palavra, Expressão. Consulte também este termo no Manual da Peshitta, editora BVbooks.   21:1 Aram., Alaha, vocábulo utilizado em aramaico para se referir a Alaha. Também pode ser traduzido como a Divindade, a Divindade Suprema. Ver nota em Mt 3:9. 31:14 Testemunho da divindade, humanidade e preexistência de Jesus. Ver Jo 1:1, Gl 4:4, 1Tm 3:16, 1Jo 1:1; 4:2,3 e Ap 19:13. 41:18 Aram., Khidaya Alaha. Clara afirmação da Divindade de Yeshua M’shikha. Alguns manuscritos dizem unigênito Filho."
    ],
    [
      "11:39 Lit., hora décima."
    ],
    [
      "12:1 Aram., Cateni."
    ],
    [
      "13:13 Alguns manuscritos omitem o final deste versículo."
    ],
    [
      "14:52 Lit., hora sétima."
    ],
    [
      "16:19 Lit., Lago. Este lago era também chamado de Lago de Guenesaré. "
    ],
    [
      "17:52 Os vs. 7:53 a 8:11 não aparecem no texto Peshitta."
    ],
    [
      "18:36 O contexto dos vs. 31-36 nos fala de ser libertados da escravidão do pecado, não que um cristão nunca mais pecará. Refere-se a ser livres de uma escravidão subjugante e opressiva do pecado como prática habitual deliberada, e das cadeias que representam as regras religiosas e tradições humanas. Chegar a conhecer a verdade é a certeza de que já somos livres da escravidão do pecado, e de que como filhos de Alaha perdoados, lavados pelo sangue de Yeshua M’shikha e regenerados, agora podemos aceitar suas verdades espirituais e conhecer a Alaha pessoalmente pela comunhão do Espírito Santo. Não se refere a conhecer a verdade filosófica, sociológica ou religiosa, mas a conhecer a verdade do Evangelho.18:47 Alguns manuscritos dizem: escuta a mim."
    ],
    [
      "110:8 Alguns manuscritos acrescentam: antes de mim."
    ],
    [
      "111:10 Outra possível tradução: ...não há luz nele.  211:18 Lit., quinze estádios."
    ],
    [
      "112:13 Aram., Oshana. Ver nota em Mc 11:9. "
    ],
    [
      "112:25 Aram., nafsha, geralmente traduzido como alma, vida e vários outros significados. Amar a alma é ter uma vida centrada em si mesmo, e aborrecer a alma é crer em Jesus Cristo para ter vida eterna. "
    ],
    [
      "117:7 Assim no texto Peshitta. Gr. eles têm conhecido. "
    ],
    [
      "118:28 Residência oficial ou palácio do governador de uma província, neste caso de Pôncio Pilatos.  218:33 Residência oficial ou palácio do governador de uma província, aqui constituída em tribunal."
    ],
    [
      "119:12 Título com o qual se designava desde o século I d.C. ao imperador romano em exercício. Aqui se refere a Tibério (14-37 d.C.).  219:14 Lit., hora sexta.  319:17 Isto é, aramaico, ou aramaico judaico, o idioma de uso cotidiano de Yisrail naquela época.  419:17 Monte Gólgota, onde um de seus lados parece uma caveira. Aram., gagulta; latim: calvarium, que significa caveira."
    ],
    [
      "119:20 Isto é, aramaico, idioma que todos os judeus entendiam. Ver nota em Mt 27:46."
    ],
    [
      "120:16 Isto é, aramaico judaico. "
    ],
    [
      "121:8 Lit., duzentos côvados."
    ],
    [
      ""
    ]
  ]
}