{
  "fileName": "45-Romanos.json",
  "content": [
    [
      "Saudação de Paulo"
    ],
    [
      "1"
    ],
    [
      " Paulo, servo1 de Yeshua M’shikha, chamado e sheliháa, apartado para o Evangelho de Alahab, "
    ],
    [
      "2 o qual antes Ele prometera mediante seus profetas nas santas Escriturasc, "
    ],
    [
      "3 a respeito do seu Filho, que nasceu segundo a carned da descendência da casa de Davide, "
    ],
    [
      "4 que foi manifestado como o Filho de Alaha com poder e pelo Espírito Santo, que ressuscitou dentre os mortos: Yeshua M’shikha, o Maran, "
    ],
    [
      "5 por quem recebemos a graça e o apostolado entre todos os gentiosf, para que eles obedeçam mediante a fé de seu Nome, "
    ],
    [
      "6 de quem dentre vós também são chamados por meio de Yeshua M’shikhag. "
    ],
    [
      "7 A todos os que se encontram em Roma, amados de Alaha, chamados e santos: Paz e graça sejam convosco da parte de Alaha nosso Pai e do Maran Yeshua M’shikha. "
    ],
    [
      "Anseio de Paulo de visitar Roma"
    ],
    [
      "8 Dou graças primeiro a meu Alaha por todos vós por meio de Yeshua M’shikha, porque por todo o mundo se tem escutado da vossa fé, "
    ],
    [
      "9 porque Alaha, a quem sirvo pelo Espírito no Evangelho de seu Filho, me é testemunha de que incessantemente e em todo tempo vos menciono em minhas oraçõesh, "
    ],
    [
      "10 rogando para que, talvez agora, pela vontade de Alaha me seja aberto o caminho para que eu vá a vós, "
    ],
    [
      "11 porque eu muito desejo vos ver para vos repartir algum dom espiritual, para que por ele sejais confirmados, "
    ],
    [
      "12 e sejamos reconfortados mutuamente pela fé que nos é comum a vós e a mim. "
    ],
    [
      "13 Mas eu desejo que saibais, meus irmãos, de que frequentemente tentei vos visitar (mas até agora fui impedido)i, para ter eu também entre vós algum fruto como entre o resto dos gentios, "
    ],
    [
      "14 a gregos e a bárba­rosj, a sábios e a ignorantes; porque a cada homem sou devedor a lhe pregar, "
    ],
    [
      "15 e assim me esforço para vos anunciar as boas novas também a vós que estais em Roma. "
    ],
    [
      "16 Porque não me envergonho do Evangelhok, pois é o poder de Alahal para salvação de todo aquele que crê nele, quer seja dos judeus primeiramente, quer seja dos gentios; "
    ],
    [
      "17 porque por meio dele é revelada a justiça de Alaha por fé para a fé. Como está escrito: “O JUSTO VIVERÁ PELA FÉm”"
    ],
    [
      "O homem ignora intencionalmente a Alaha"
    ],
    [
      "18 Mas a ira de Alaha se manifesta desde o Céu contra toda iniquidade e maldade dos homens que reprimem a verdade com injustiça, "
    ],
    [
      "19 porque o que de Alaha pode ser conhecido lhes é evidente, pois Alaha fez evidente para eles, "
    ],
    [
      "20 porque desde que o mundo foi estabelecido2, as coisas invisíveis de Alaha, seu eterno poder e Divindade, se tornam evidentes, pelo entendimento, mediante as criações dEle, para que não tenham desculpan, "
    ],
    [
      "21 porque conheceram a respeito de Alaha, mas não o glorificaram como a Alaha nem lhe deram graças, mas se tornaram vãos em seus raciocínios, sendo entenebrecido o insensato coração deles para que não entendessem1, "
    ],
    [
      "22 porque professando serem sábios, tornaram-se insensatosa, "
    ],
    [
      "23 e trocaram a glória do Alaha incorruptível pela semelhançab da imagem de homem corruptível, pela semelhança de aves, de quadrúpedes e de répteis da terra. "
    ],
    [
      "24 Por esta razão Alaha os entregou à luxúria corrompida de seus corações, para que desonrassem entre si seus próprios corpos. "
    ],
    [
      "25 Eles trocaram a verdade de Alaha pelo engano, rendendo culto e servindo às criaturas em lugar do Criador deles, para quem são nossos louvores e nossas bendições eternamente e para sempre. Amém."
    ],
    [
      "Corrupção do homem por causa de sua rebeldia"
    ],
    [
      "26 Por esta razão, Alaha os entregou a paixões vergonhosas, pois suas mulheres trocaram a função natural de seu sexo e fizeram o que não é natural, "
    ],
    [
      "27 e da mesma maneira também seus varõesc, deixando as relações naturais com as mulheres, deram rédea solta à lascívia uns com os outros, porque fizeram atos vergonhosos, varões com varões, recebendo em si mesmos a justa retribuição por seus erros. "
    ],
    [
      "28 E como não se propuseram chegar a conhecer a Alaha, os entregou Alaha a uma mente vazia para que fizessem o indevido, "
    ],
    [
      "29 estando cheios de toda iniquidade, fornicação, crueldade, perversidade, avareza, rancor, homicídio, contendas, falsidade, maus pensamentos, "
    ],
    [
      "30 murmuração e calúnia. São inimigos de Alaha, insolentes, soberbos, jactanciosos, inventores de males, insensatos, desobedientes a seus pais, "
    ],
    [
      "31 que não têm domínio-próprio, nem tranquilidade, nem compaixão; "
    ],
    [
      "32 os quais, enquanto sabem do juízo de Alaha, que os que andam em tais coisas Ele os condena à morte, não somente andam nelas, mas que também se unem em companheirismo com os que as fazemd."
    ],
    [
      "A imparcialidade do Senhor"
    ],
    [
      "2"
    ],
    [
      " Por isso, não tens desculpa, ó homem que julgas a teu próximo, pois naquilo que julgas a teu próximo, julgas a ti mesmo, porque tu que julgas, também andas em tais coisase, "
    ],
    [
      "2 e sabemos que o juízo de Alaha é segundo a verdade contra os que andam em tais coisas. "
    ],
    [
      "3 Mas, acaso supões, ó homem, tu que julgas os que andam em tais coisas enquanto também tu andas nelas, que escaparás do juízo de Alaha? "
    ],
    [
      "4 Ou és insolente contra a riqueza de sua bondade, contra sua paciência e contra a oportunidade que Ele te deu, ignorando que a bondade de Alaha te conduz ao arrependimentof? "
    ],
    [
      "5 Porém pela dureza de teu coração não arrependido, reservas para ti tesouro de ira para o dia da ira, e para a manifestação do justo juízo de Alahag, "
    ],
    [
      "6 quem recompensará a cada um conforme as suas obrash, "
    ],
    [
      "7 concedendo vida eternaa aos que, pela perseverançab em ações dignas, buscam glória, honra e imortalidade, "
    ],
    [
      "8 e retribuindo com ira e furor aos que mostram oposição e não obedecem à verdade, antes obedecem à iniquidade. "
    ],
    [
      "9 Aflição e ansiedade a qualquer que pratique o mal; aos judeus primeiramente, e também aos gentios, "
    ],
    [
      "10 mas glória, honra e paz a todo o que pratique o bem; aos judeus primeiramente, e também aos gentios, "
    ],
    [
      "11 porque diante de Alaha não há acepção de pessoasc. "
    ],
    [
      "12 Porque os que pecaram sem a lei, também sem a lei perecerão, e os que pecaram com a lei serão julgados pela lei; "
    ],
    [
      "13 porque não são os que ouvem a lei que são justos diante de Alaha, mas somente os que praticam a leid são justificados, "
    ],
    [
      "14 porque se os gentios que estão sem a lei, por seu instinto cumprem o conteúdo da lei, eles, embora estejam sem lei, para si mesmos são lei, "
    ],
    [
      "15 mostrando a obra da lei escrita em seus corações, dando-lhes testemunho as suas consciênciase, enquanto seus conselhos em algumas ocasiões os admoestem e em outras os desculpem, "
    ],
    [
      "16 no dia em que conforme o meu Evangelho julgue Alaha as coisas ocultas dos homens por meio de Yeshua M’shikha."
    ],
    [
      "O povo judeu, depositário da lei"
    ],
    [
      "17 Mas se a ti, que és chamado judeu, que te apoias na lei e te orgulhas em Alaha, "
    ],
    [
      "18 porquanto conheces sua vontade e discernes as coisas justas porque estás instruído na lei, "
    ],
    [
      "19 e tens confiança em ti mesmo que és guia de cegos e luz para os que estão em trevas, "
    ],
    [
      "20 instrutor dos insensatos, mestref dos que não têm maturidade, que tens na lei o modelo do conhecimento e da verdade; "
    ],
    [
      "21 tu, pois, que ensinas a outros, não te ensinas a ti mesmo? Tu que pregas que não roubem, roubas?g "
    ],
    [
      "22 Tu que dizes que não cometam adultério, adulteras? Tu que desprezas aos ídolos, saqueias o santuário?h "
    ],
    [
      "23 Tu que te orgulhas na lei, desonras a Alaha cometendo transgressão da lei? "
    ],
    [
      "24 Porque “O NOME DE ALAHA É BLASFEMADO ENTRE OS GENTIOS POR VOSSA CAUSAi”, como está escrito. "
    ],
    [
      "25 Porque se cumprires a lei, a circuncisãoj é proveitosa, mas se cometeres transgressão contra a lei, tua circuncisão se torna incircuncisão. "
    ],
    [
      "26 Mas se o incircunciso guarda o mandamento da lei, não haverá de se considerar sua incircuncisão como circuncisão? "
    ],
    [
      "27 Assim pois, o incircunciso que por seu instinto cumpre a lei, julgará a ti que tendo a Escritura e estando circuncidado, transgrides a lei; "
    ],
    [
      "28 porque não é judeu o que o é no exteriork, nem é circuncisão a que é visível na carne, "
    ],
    [
      "29 antes é judeu o que é no interior, e a circuncisão é a do coração, por meio do Espíritol e não mediante a letra, cuja glória não procede dos homens mas de Alaha."
    ],
    [
      "A vantagem de ser judeu"
    ],
    [
      "3"
    ],
    [
      " Que vantagem tem então o judeu? Ou qual benefício há na circuncisão? "
    ],
    [
      "2 Muito, em todo o sentido. Primeiramente, porque lhes foram confiadas as palavras de Alaha; "
    ],
    [
      "3 porque se alguns deles foram incrédulos, acaso porque não creram invalidaram a fidelidade de Alahaa1? "
    ],
    [
      "4 De maneira alguma! Porque Alaha é verdadeiro e todo homem é mentirosob. Como está escrito: “PARA QUE SEJAS JUSTIFICADO POR TUAS PALAVRAS, E SEJAS DECLARADO INOCENTE QUANDO FORES JULGADOc”. "
    ],
    [
      "5 Mas se nossa injustiça faz ressaltar a justiça de Alaha, que diremos? Acaso injusto é Alaha porque derrama sua ira? (Falo como humano). "
    ],
    [
      "6 De maneira alguma! Porque em tal caso, como julgaria Alaha ao mundo? "
    ],
    [
      "7 Mas se por minha mentira a verdade de Alaha abundou para sua glória, por que, pois, sou eu julgado como um pecador? "
    ],
    [
      "8 Ou acaso diremos (como alguns nos caluniam afirmando que nós dizemos): “Façamos males para que venham bens”? O juízo deles está reservado para a justiça. "
    ],
    [
      "Não há homem justo"
    ],
    [
      "9 Então o quê? Obtivemos a supremacia? Porque antes temos determinado que tanto judeus como gentios estão todos debaixo do pecadod. "
    ],
    [
      "10 Como está escrito: “eNÃO HÁ JUSTO, NEM SEQUER UM, "
    ],
    [
      "11 NÃO HÁ QUEM ENTENDA, NÃO HÁ QUEM BUSQUE A ALAHA. "
    ],
    [
      "12 TODOS JUNTOS SE DESVIARAM E FORAM EXCLUÍDOS; NÃO HÁ QUEM FAÇA O BEM, NEM SEQUER UM”. "
    ],
    [
      "13 “TUMBAS ABERTAS SÃO SUAS GARGANTAS, E SUAS LÍNGUAS SÃO ENGANOSASf, HÁ VENENO DE ÁSPIDE SOB SEUS LÁBIOSg”. "
    ],
    [
      "14 “CHEIA DE MALDIÇÃO E AMARGURA ESTÁ SUA BOCAh”. "
    ],
    [
      "15 “iE SEUS PÉS SE APRESSAM PARA DERRAMAR SANGUE. "
    ],
    [
      "16 HÁ PERTURBAÇÃO E MISÉRIA EM SEUS CAMINHOS, "
    ],
    [
      "17 NÃO CONHECEM O CAMINHO DA PAZ”. "
    ],
    [
      "18 “NÃO HÁ TEMOR DE ALAHA PERANTE SEUS OLHOSj”. "
    ],
    [
      "Somente a fé justifica"
    ],
    [
      "19 Mas sabemos que o que a lei diz, aos que estão sob a lei diz, para que toda boca se cale e o mundo inteiro seja encontrado culpado diante de Alaha, "
    ],
    [
      "20 porque carne alguma é justificadak perante Ele pelas obras da lei, porque o pecado foi dado a conhecer por meio da lei. "
    ],
    [
      "21 Mas agora, sem a lei, a justiça de Alaha é reveladal, e dão testemunho disso a lei e os profetasm, "
    ],
    [
      "22 porque a justiça de Alaha é para todo homem mediante a fé de Yeshua M’shikhan2, e também para todo o que crê nEle, porque não há distinçãoo, "
    ],
    [
      "23 porquanto todos pecaram, e se encontram privados3 da glória de Alaha, "
    ],
    [
      "24 mas são justificados1 gratuitamentea por meio da graça e mediante a salvação que é por meio de Yeshua M’shikha, "
    ],
    [
      "25 a quem Alaha preordenou como propiciaçãob por seu sangue, mediante a fé, por causa dos nossos pecados cometidos anteriormente, "
    ],
    [
      "26 pela oportunidade que Alaha nos deu em sua paciência para a demonstração de sua justiça neste tempo, para que Ele seja Justo e justifique mediante a justiça o que estiver na fé do Maran Yeshua M’shikha. "
    ],
    [
      "27 Onde está, pois, a jactância? Está anulada. Por qual lei? A das obras?  Não, mas pela lei da fé. "
    ],
    [
      "28 Assim pois, consideramos que o homem é justificado mediante a fé, e não pelas obras da leic. "
    ],
    [
      "29 Porque, acaso Ele é Alaha dos judeus unicamente? Não é também dos gentios? Sim, também dos gentios, "
    ],
    [
      "30 porque Alaha é umd, que justifica mediante a fé os circuncisos e mediante a mesma fé os incircuncisos. "
    ],
    [
      "31 Invalidaremos, pois, a lei pela fé? De maneira alguma! Antes ratificamos a leie. "
    ],
    [
      "Abraham é justificado pela fé"
    ],
    [
      "4"
    ],
    [
      " O que pois diremos concernente ao que Abraham, o principal dos patriarcas, obteve na carne? "
    ],
    [
      "2 Porque se Abraham foi justificado por suas obras, tinha motivo de jactância, mas não para com Alahaf. "
    ],
    [
      "3 Pois o que diz a Escritura? CREU ABRAHAM EM ALAHA, E LHE FOI CONTADO POR JUSTIÇA2g. "
    ],
    [
      "4 Porque ao que trabalha, não é contado para ele o salário como favor, mas como dívida, "
    ],
    [
      "5 mas ao que não trabalha, mas somente crê no que justifica os pecadores, sua fé lhe é contada por justiçah, "
    ],
    [
      "6 como também David declarou acerca da felicidade3 do homem a quem Alaha confere justiça sem obras, dizendo: "
    ],
    [
      "7 “iFELIZES SÃO AQUELES CUJA INIQUIDADE É PERDOADA, E CUJOS PECADOS SÃO COBERTOS”."
    ],
    [
      "8 E: “FELIZ O HOMEM A QUEM ALAHA NÃO LHE IMPUTA SEU PECADOj”."
    ],
    [
      "9 Essa felicidade se refere, pois, aos circuncisos ou aos incircuncisos? POIS DISSEMOS QUE A ABRAHAM LHE FOI CONTADA SUA FÉ POR JUSTIÇAk. "
    ],
    [
      "10 Como, então, lhe foi contada? Quando era circunciso ou quando era incircunciso? Não quando era circunciso antes quando era incircunciso, "
    ],
    [
      "11 porque ele recebeu a circuncisão como sinall e selo da justiça de sua fé, a qual ele tinha quando era incircunciso, para que fosse pai de todos os que creem sem estarem circuncidados, para que também a eles lhes fosse contada por justiça, "
    ],
    [
      "12 porque não é pai para a circuncisão somente, mas também para os que seguem os passos da fé que tinha nosso pai Abrahamm sendo incircunciso."
    ],
    [
      "A promessa se cumpre mediante a fé"
    ],
    [
      "13 Porque a promessa dada a Abraham e à sua descendência de que seriam herdeiros do mundoa, não foi dada mediante a lei, mas mediante a justiça de sua fé, "
    ],
    [
      "14 pois se os que se baseiam na lei fossem os herdeiros, a fé resultaria inútil e invalidada a promessa; "
    ],
    [
      "15 porque motivo de ira é a lei, mas quando não existe lei, tampouco há transgressão da leib. "
    ],
    [
      "16 Por esta razão, somos justificados pela fé que é pela graça, para que a promessa seja firme para toda a sua descendência, não somente para os que se baseiam na lei, mas também para os que são da fé de Abrahamc, que é o pai de todos nós. "
    ],
    [
      "17 Como está escrito: “TE PUS POR PAI DE MUITAS NAÇÕESd” perante Alaha, em quem tu creste, que dá vida aos mortose e chama as coisas que não são como se fossem. "
    ],
    [
      "18 E sem ter esperança ele creu, na esperança de que chegaria a ser pai de muitas nações. Como que está escrito: “ASSIM SERÁ TUA DESCENDÊNCIAf”. "
    ],
    [
      "19 E sem se enfraquecer em sua fé, embora considerasse seu corpo morto (o qual era de cem anos), e o ventre morto de Sarag, "
    ],
    [
      "20 não duvidou da promessa de Alaha como um incrédulo, antes fortalecendo-se na fé, deu glória a Alaha, "
    ],
    [
      "21 convencido de que o que Alaha prometera a ele, podia cumprir. "
    ],
    [
      "22 Por isso SUA FÉ LHE FOI CONTADA POR JUSTIÇAh. "
    ],
    [
      "23 Mas não somente em razão dele foi escrito isso, que FOI CONTADA SUA FÉ POR JUSTIÇAi, "
    ],
    [
      "24 mas também por nossa causaj, porque também nos será contada, nós que cremos naquele que ressuscitou ao Maran Yeshua M’shikha dentre os mortos, "
    ],
    [
      "25 o qual foi entregue por causa dos nossos pecadosk, e foi ressuscitado para nos justificarl."
    ],
    [
      "O amor de Alaha em nossos corações"
    ],
    [
      "5"
    ],
    [
      " Assim pois, porquanto somos justificadosm por meio da fén, temos paz para com Alaha mediante o Maran Yeshua M’shikha, "
    ],
    [
      "2 por quem nos aproximamos por meio da fé a esta graça na qual estamos firmes, e nos deleitamos na esperançao da glóriap de Alaha; "
    ],
    [
      "3 mas não somente isto, mas também nos gloriamos em nossas aflições, porque compreendemos que a aflição aperfeiçoa a paciência em nós,q "
    ],
    [
      "4 e a paciência produz experiência, e a experiência, confiança; "
    ],
    [
      "5 e a confiança não envergonha1, porque o amorr de Alaha é derramado sobre nossos corações pelo Espírito Santo que nos foi dados. "
    ],
    [
      "6 Porque se por nossa fraqueza o M’shikha morreu neste tempo pelos ímpios "
    ],
    [
      "7 (sendo que dificilmente alguém morreria pelos ímpios, embora pelos bons talvez alguém se atreva a morrert), "
    ],
    [
      "8 agora Alaha mostra seu amora para conosco, porque se quando éramos pecadores o M’shikha morreu por nós, "
    ],
    [
      "9 quanto mais, pois, sendo agora justificados por seu sangue, seremos por Ele livres da irab! "
    ],
    [
      "10 Porque se enquanto éramos adversários, Alaha se reconciliouc conosco mediante a morte de seu Filho, quanto mais, então, por sua reconciliação conosco seremos salvos mediante sua vida? "
    ],
    [
      "11 Mas não somente isto, mas também nos gloriamos em Alaha mediante o Maran Yeshua M’shikha, por quem agora temos recebido a reconciliaçãod. "
    ],
    [
      "Adam e o M’shikha"
    ],
    [
      "12 Porque assim como o pecado entrou no mundo por meio de um homem e a morte por meio do pecadoe, assim também a morte passou a todos os homens, porquanto todos pecaram; "
    ],
    [
      "13 porque antes da lei, embora o pecado estava no mundo, não era reconhecido como pecado, porque não havia lei, "
    ],
    [
      "14 mas a morte reinou desde Adam até Mushi, mesmo sobre aqueles que não pecaram da maneira em que transgrediu a lei Adam, que era figura daquele que haveria de vir. "
    ],
    [
      "15 Mas o dom não foi tal como a queda, porque se pela queda de um muitos morreram, quanto mais, pois, abundará para muitos a graça e o dom de Alaha por meio de um Homem, Yeshua M’shikhaf! "
    ],
    [
      "16 Porque o dom não foi tal como a transgressão de um, porque o juízo que surgiu por um foi para condenação, mas o dom foi para justiça pelos muitos pecados. "
    ],
    [
      "17 Porque se devido à transgressão de um reinou a morteg, muito mais reinarão em vida os que receberam a abundância da graça do dom e da justiça mediante um, Yeshua M’shikhah. "
    ],
    [
      "18 Assim que, do mesmo modo em que por causa da transgressão de um veio a condenação para todos os homens, assim, por causa da justiça de um, virá a justificação para salvação a todos os homens, "
    ],
    [
      "19 porque assim como por causa da desobediência de um homem muitos foram constituídos pecadoresi, assim também, mediante a obediência de um, muitos serão constituídos justos; "
    ],
    [
      "20 porque a entrada da lei provocou que abundasse o pecado, mas onde abundou o pecado, ali superabundou a graçaj, "
    ],
    [
      "21 para que tal como reinou o pecado para mortek, da mesma maneira a graça reine para justiça, para a vida eterna mediante o Maran Yeshua M’shikhal."
    ],
    [
      "Sobre o andar em vida nova"
    ],
    [
      "6"
    ],
    [
      " O que, pois, diremos? Permaneçamos no pecado para que abunde a graçam? "
    ],
    [
      "2 De maneira alguma! Porque nós que morremos para o pecado, como viveremos ainda nele? "
    ],
    [
      "3 Ou vós não sabeis que nós que somos batizados em Yeshua M’shikha, somos batizados em sua morten? "
    ],
    [
      "4 Porque pelo batismoo somos sepultados juntamente com Ele para morte; para que assim como Yeshua M’shikha ressuscitou dentre os mortos para a glória de seu Pai, assim também nós andemos em vida novap; "
    ],
    [
      "5 porque se fomos plantados juntamente com Ele na semelhança de sua mortea, assim será também na de sua ressurreiçãob, "
    ],
    [
      "6 porque sabemos que nosso velho homemc foi crucificadod juntamente com Ele, para que o corpo de pecado seja inutilizado para que não mais sirvamos ao pecado; "
    ],
    [
      "7 porque o que morreue tornou-se livre do pecadof. "
    ],
    [
      "8 Portanto, se morremos com o M’shikhag, cremos que com o próprio M’shikha, viveremos, "
    ],
    [
      "9 porque nós sabemos que o M’shikha ressuscitou dentre os mortos, e não morrerá novamente, porque a morte não tem domínio sobre Ele, "
    ],
    [
      "10 já que porquanto Ele morreu, para o pecado morreu uma vez, mas porquanto vive, para Alaha vive. "
    ],
    [
      "11 Desta maneira, também vós, considerai a vós mesmos que estais mortos para o pecadoh, mas vivos para Alaha por meio do Maran Yeshua M’shikha. "
    ],
    [
      "Vivos dentre os mortos"
    ],
    [
      "12 Não reine, pois, o pecado em vosso corpo mortal de modo que o obedeçais em seus apetites perversos, "
    ],
    [
      "13 nem disporeis vossos membrosi para serem instrumento de iniquidade para o pecado, mas preparai-vos perante Alaha como homens que estão vivos dentre os mortos, e sejam vossos membros instrumentos para a justiça de Alaha, "
    ],
    [
      "14 e o pecado não terá domínio sobre vós, porque não estais debaixo da lei, mas debaixo da graça. "
    ],
    [
      "Escravos da justiça"
    ],
    [
      "15 Então o quê? Pecaremos porque não estamos debaixo da lei mas debaixo da graça? De maneira alguma! "
    ],
    [
      "16 Não sabeis que quando vos preparais para obedecer a alguém em escravidão, sois escravos de quem obedeceis? Seja ao pecadoj, seja para prestar obediência à justiça. "
    ],
    [
      "17 Mas graças a Alaha porque, havendo sido vós escravos do pecado, e obedecestes de coração à forma de doutrina à qual vos entregastes, "
    ],
    [
      "18 e uma vez libertos do pecado, vos submetestes à justiçak. "
    ],
    [
      "Uma nova vida como cristãos"
    ],
    [
      "19 Falo como entre humanos devido à fragilidade de vossa carne, para que tal e como dispusestes vossos membrosl para serem escravos da imundícia e da iniquidade, da mesma maneira também agora preparai vossos membros para serem escravos da justiça e da santidadem, "
    ],
    [
      "20 porque enquanto éreis escravos do pecado, éreis livres com respeito à justiça. "
    ],
    [
      "21 Contudo, qual fruto obtivestes naquele tempo daquilo do qual agora vos envergonhais? Porque o fim disso é a morte. "
    ],
    [
      "22 Mas agora que estais livres do pecado e vos convertestes em escravos de Alaha, tende vós frutos santos, cujo resultado é vida eternan. "
    ],
    [
      "23 Porque a recompensa1 do pecado é a morteo, mas a dádiva de Alaha é a vida eterna por meio do Maran Yeshua M’shikhap."
    ],
    [
      "Continua a dissertação de viver como pecador"
    ],
    [
      "7"
    ],
    [
      " Ou não sabeis, irmãos meus (pois falo aos que conhecem a lei), que a lei tem domínio sobre o homem enquanto vive, "
    ],
    [
      "2 assim como a mulher casada está ligada pela lei a seu esposo enquanto ele vive? Mas se seu esposo falece, ela fica livre de seu esposo pela leia, "
    ],
    [
      "3 mas se ela se une a outro varão enquanto vive seu esposo, é adúltera, mas se seu esposo falece, ela se torna livre pela lei, e não é adúltera mesmo que se case com outro. "
    ],
    [
      "4 Agora pois, meus irmãos, também vós estais mortos para a lei mediante o corpo do M’shikha, para que sejais de outro, daquele que ressuscitou dentre os mortos, para que produzais fruto para Alaha. "
    ],
    [
      "5 Porque quando estávamos na carne, as paixões pecaminosas, estimuladas pela lei, atuavam em nossos membros para que produzíssemos fruto para a morte, "
    ],
    [
      "6 mas agora ficamos livres da lei estando mortos ao que nos sujeitava, para que desde agora sirvamos à novidade do Espíritob e não à antiga ordem da letrac."
    ],
    [
      "O conflito interno do que não é crente"
    ],
    [
      "7 Que diremos então? A lei é pecado? De maneira alguma! Entretanto, eu não aprenderia o que é o pecado se não fosse pela lei, porque eu não teria consciência do que é a cobiça se a lei não dissesse: NÃO COBIÇARÁSd. "
    ],
    [
      "8 Porque o pecado, por meio deste mandamento, encontrou ocasião e consumou em mim toda cobiça, porque sem a lei o pecado estava morto. "
    ],
    [
      "9 E antes eu vivia sem lei, mas ao vim o mandamento, o pecado veio à vida "
    ],
    [
      "10 e eu morri; e encontrei que o mandamento que era para a vida, resultou para a morte, "
    ],
    [
      "11 porque o pecado encontrou ocasião mediante o mandamento, fazendo com que eu errasse, e mediante ele me matou. "
    ],
    [
      "12 De modo que a lei é santa, e o mandamento é santo, justo e bome. "
    ],
    [
      "13 Assim pois, o que é bom chegou a ser morte para mim? De maneira alguma! Mas o pecado, para que se mostrasse como pecado, consumou a morte em mim mediante o que é bom, para que mediante o mandamento o pecado fosse sobremaneira condenado. "
    ],
    [
      "14 Porque sabemos que a lei é espiritual, mas eu sou carnal1 e estou vendido ao pecado, "
    ],
    [
      "15 porque não entendo o que faço, pois não faço o que eu desejo, antes o que detesto isso faço, "
    ],
    [
      "16 e se faço o que não desejo, testifico que a lei é boa. "
    ],
    [
      "17 Mas agora, não sou eu quem faço isto, mas o pecado que habita em mim, "
    ],
    [
      "18 porque eu sei que o bem não habita em mim, isto é, em minha carne, porque desejar o bem é fácil para mim, mas não posso fazê-lof, "
    ],
    [
      "19 pois não faço o bem que desejo fazer, antes faço o mal que não desejo fazerg, "
    ],
    [
      "20 mas se faço o que não desejo, não sou eu quem faço, mas o pecado que habita em mim. "
    ],
    [
      "21 Encontro, pois, uma lei que está de acordo com minha mente, que deseja fazer o bem, devido que o mal está próximo de mim. "
    ],
    [
      "22 Porque conforme o homem interior, eu me regozijo na lei de Alahah, "
    ],
    [
      "23 mas vejo em meus membros outra lei, a qual combate a lei de minha mente, e me torna cativo da lei do pecado que está nos meus membrosi. "
    ],
    [
      "24 Sou um homem miserável! Quem me livrará deste corpo de morte? "
    ],
    [
      "25 Graças dou a Alaha por meio do Maran Yeshua M’shikha, porque agora eu em minha mente sou servo da lei de Alaha, embora em minha carne seja servo da lei do pecado."
    ],
    [
      "Não há condenação para os que não andam conforme a carne"
    ],
    [
      "8"
    ],
    [
      " Assim pois, não há condenação para os que, estando em Yeshua M’shikha, não andam conforme a carnea, "
    ],
    [
      "2 porque a lei do Espírito de vida que está em Yeshua M’shikha te livrou da lei do pecado e da morteb. "
    ],
    [
      "3 Assim que, porquanto a lei era incapaz por causa da fraqueza da carnec, Alaha enviou o seu Filho em semelhança de carne de pecadod por causa do pecado, para que Ele condenasse o pecado em sua carne, "
    ],
    [
      "4 para que a justiça da lei tivesse cumprimento em nós, que não andamos conforme a carne, mas conforme o Espíritoe; "
    ],
    [
      "5 porque os que estão na carne, pensam nas coisas da carnef, mas os que são do Espírito, pensam nas coisas do Espíritog, "
    ],
    [
      "6 porque a forma de pensar que é da carne é morte, mas a maneira de pensar que é do Espírito é vida e paz, "
    ],
    [
      "7 pois a forma de pensar que é da carneh é inimizade contra Alaha, pois não se sujeita à lei de Alaha, porque não pode. "
    ],
    [
      "8 E os que estão na carne não podem agradar a Alahai. "
    ],
    [
      "Os que são guiados pelo Espírito são os filhos de Alaha"
    ],
    [
      "9 Mas vós não estais na carne, mas no Espírito, se em verdade o Espírito de Alaha habita em vósj. Mas se alguém não tem o Espírito do M’shikhak, esse tal não é dEle, "
    ],
    [
      "10 mas se o M’shikha está em vós, o corpo está morto por causa do pecado, mas o espírito está vivo por causa da justiça. "
    ],
    [
      "11 Porque se o Espírito daquele que ressuscitou ao Maran Yeshua M’shikha dentre os mortosl habita em vós, o que ressuscitou a Yeshua M’shikha dentre os mortosm também vivificará vossos corpos mortais, por meio do seu Espírito que habita em vósn. "
    ],
    [
      "12 Irmãos meus, agora somos devedores, não da carne para andarmos conforme a carne, "
    ],
    [
      "13 porque se vós viverdes conforme a carne, morrereis, mas se pelo Espírito fizerdes morrer a maneira de viver da carneo, sereis salvos. "
    ],
    [
      "14 Porque os que são guiadosp  pelo Espírito de Alaha, os tais são filhos de Alahaq; "
    ],
    [
      "15 porque vós não recebestes espírito de escravidão para voltar a estar em temor, mas recebestes o Espírito de adoção, por meio do qual clamamos: Pai, Pai Nossor1! "
    ],
    [
      "Os filhos de Alaha e a glória vindoura"
    ],
    [
      "16 O próprio Espírito dá testemunho a nosso espírito de que somos filhos de Alahas, "
    ],
    [
      "17 e se somos filhos, também somos herdeiros: herdeiros de Alaha, e coerdeiros com Yeshua M’shikha, para que se somos afligidos com Elet, também sejamos glorificados juntamente com Ele; "
    ],
    [
      "18 porque considero que as aflições do tempo presentea não são comparáveis à glóriab que há de ser manifestada em nósc, "
    ],
    [
      "19 porque toda a criação aguarda e espera pela manifestação dos filhos de Alaha, "
    ],
    [
      "20 porque a criação foi submetida ao que é vãod, não por sua própria vontade, mas por causa de quem a submeteu; "
    ],
    [
      "21 na esperança de que também a própria criação será livree da escravidão da corrupção à liberdade gloriosa dos filhos de Alaha. "
    ],
    [
      "Gemendo pela redenção de nossos corpos"
    ],
    [
      "22 Porque sabemos que todas as criaturas gemem e sofrem dores de parto até hoje, "
    ],
    [
      "23 e não só elas, mas também nós que temos as primícias do Espírito, gememos em nós mesmos, e aguardamos a adoção para a redenção de nossos corpos; "
    ],
    [
      "24 porque pela esperançaf vivemos, mas a esperança que se vê não é esperança, porque se a vemos, para quê a esperamos?g "
    ],
    [
      "25 Mas se esperamos o que não se vê, com paciência o esperamos. "
    ],
    [
      "O Espírito Santo ajuda a nossa fraqueza"
    ],
    [
      "26 Assim também o Espírito ajuda em nossa fraqueza, porque como orar como convém? Não o sabemos, mas o próprio Espírito ora por nós com gemidos inefáveish, "
    ],
    [
      "27 porque quem esquadrinha os corações sabe qual é o sentir do Espíritoi, que ora pelos santos de acordo com a vontade de Alaha. "
    ],
    [
      "28 E nós sabemos que os que amam a Alaha, Ele os ajuda em tudo aquilo que é vantajoso para o próprio bem daqueles que designou antecipadamente para que fossem chamadosj, "
    ],
    [
      "29 porque conhecendo-os previamentek, os moldou à semelhança da imageml de seu Filho, para que Ele fosse o primogênito entre muitos irmãos, "
    ],
    [
      "30 porque aos que designou antecipadamente1, Ele os chamoum; e aos que chamou, justificou; e aos que justificou, glorificou."
    ],
    [
      "Somos vencedores no M’shikha"
    ],
    [
      "31 Que diremos, pois, acerca disto? Se Alaha é a nosso favor, quem será contra nósn? "
    ],
    [
      "32 E se não poupou a seu Filho, antes o entregou por todos nóso, como não nos dará com Ele todas as coisas? "
    ],
    [
      "33 Quem acusará os escolhidosp de Alaha? Alaha é o que justificaq. "
    ],
    [
      "34 Quem é o que condena? O M’shikha é quem morreu e ressuscitou, e está à destra de Alaha, e interceder por nós. "
    ],
    [
      "35 Quem me apartará do amor do M’shikha? Angústia, ou prisão, ou perseguição, ou fome, ou pobreza extrema, ou perigo, ou espada? "
    ],
    [
      "36 Como está escrito: “POR TUA CAUSA MORREMOS CADA DIA, E SOMOS CONTADOS COMO CORDEIROS PARA O SACRIFÍCIOs”. "
    ],
    [
      "37 Mas em todas estas coisas somos vencedorest2, por meio daquele que nos amou, "
    ],
    [
      "38 porque estou convencido de que nem a morte, nem a vida, nem anjos, nem principados, nem poderes, nem o presente, nem o porvir, "
    ],
    [
      "39 nem a altura, nem a profundidade, nem nenhuma outra coisa criada poderão me apartar do amor de Alaha que é por meio do Maran Yeshua M’shikhaa."
    ],
    [
      "O povo de Yisrail no plano de Alaha"
    ],
    [
      "9"
    ],
    [
      " Digo a verdade no M’shikha, e não minto, e minha consciênciab me dá testemunho pelo Espírito de Santidade "
    ],
    [
      "2 de que tenho grande tristeza e constante dor em meu coração, "
    ],
    [
      "3 porque tenho orado para que eu mesmo seja anátema para o M’shikhac em lugar de meus irmãos e meus parentes que estão na carne, "
    ],
    [
      "4 que são os filhos de Yisrail, aos quais pertencem a adoção, a glória, os pactos, a lei, o culto estabelecido nela, as promessas "
    ],
    [
      "5 e os patriarcas, e por meio dos quais apareceu o M’shikha na carne, que é Alahad sobre todas as coisas, a quem são nossos louvores e nossas bendições eternamente e para sempre. Amém. "
    ],
    [
      "6 Porém não é que a palavra de Alaha haja falhado, porque nem todos os que pertencem a Yisrail, são Yisraile, "
    ],
    [
      "7 nem todos eles são filhos por serem da descendência de Abraham. Porque foi dito: “EM Iskhak TE SERÁ CHAMADA DESCENDÊNCIAf”. "
    ],
    [
      "8 Isto é, não são os filhos da carne os que são filhos de Alaha, mas são os filhos da promessag que são considerados descendência, "
    ],
    [
      "9 pois esta é a palavra da promessa: “POR ESTE TEMPO VIREI, E SARA TERÁ UM FILHOh”. "
    ],
    [
      "10 E não somente isso, mas também Rebecai, ao ter intimidade conjugal com um, com nosso pai Iskhak, "
    ],
    [
      "11 previu o nascimento de seus filhos, sem que tivessem feito nem bem nem mal, a eleiçãoj de Alaha foi dada a conhecer de antemão, para que permanecesse; não pelas obras, mas por aquele que fez o chamado, "
    ],
    [
      "12 porque foi dito: “O MAIS VELHO SERÁ SERVO DO MENORk”. "
    ],
    [
      "13 Como está escrito: “A YAQOB AMEI, MAS A ‘ISO ABORRECI”l."
    ],
    [
      "Tudo depende da misericórdia de Alaha"
    ],
    [
      "14 Que diremos, pois? Acaso há injustiça em Alaha? De maneira alguma! "
    ],
    [
      "15 Eis que a Mushi também diz: “TEREI MISERICÓRDIA DE QUEM EU TENHA MISERICÓRDIA, E TEREI COMPAIXÃO DE QUEM EU TENHA COMPAIXÃO”m. "
    ],
    [
      "16 Assim, pois, não depende de quem deseja, nem depende de quem se esforça, mas depende do Alaha misericordioso, "
    ],
    [
      "17 porque segundo a Escritura, Ele diz a faraó: “PARA ISTO MESMO TE LEVANTEI, PARA MOSTRAR POR MEIO DE TI MEU PODER, E PARA QUE MEU NOME SEJA PROCLAMADO POR TODA A TERRA”n."
    ],
    [
      "Alaha mostra misericórdia a quem quer"
    ],
    [
      "18 De maneira que Ele mostra misericórdia a quem quer, e a quem quer endureceo. "
    ],
    [
      "19 Mas talvez tu digas: “Por que Ele atribui culpa? Pois, quem resiste contra a sua vontade?” "
    ],
    [
      "20 Agora, quem és tu, ó homem, para que questiones a Alahap? Acaso diz a coisa formada a quem a formou: “Por que assim me formaste”q? "
    ],
    [
      "21 Ou não tem o oleiro autoridade sobre seu barroa para fazer vasos da mesma massa, uns para honra e outros para desonrab? "
    ],
    [
      "22 Mas verdadeiramente Alaha quis, para mostrar sua ira e dar a conhecer seu poder em sua paciência, trazer ira sobre os vasos de ira que estavam prontos1 para destruiçãoc, "
    ],
    [
      "23 e derramar sua misericórdia sobre os vasos de misericórdia que foram designados por Alaha para glória, "
    ],
    [
      "24 os quais somos nós, os chamados, não somente dos judeus mas também dos gentios. "
    ],
    [
      "25 Como também em Hosha diz: “CHAMAREI ‘POVO MEU’ AOS QUE NÃO ERAM MEU POVO, E À QUE NÃO ERA AMADA, ‘AMADAd’;  "
    ],
    [
      "26 PORQUE ACONTECERÁ QUE NO LUGAR ONDE FORAM CHAMADOS: ‘NÃO SÃO MEU POVO’, ALI SERÃO CHAMADOS ‘FILHOS DO ALAHA VIVENTE’”e. "
    ],
    [
      "27 Eshaya também proclama a respeito dos filhos de Yisrail: “MESMO QUE O NÚMERO DOS FILHOS DE YISRAIL SEJA COMO A AREIA DO MARf, SOMENTE UM REMANESCENTE DELES SERÁ SALVO”g."
    ],
    [
      "Determinação e decreto de Alaha sobre sua Palavra"
    ],
    [
      "28 ELE TEM DETERMINADO E DECRETADO A PALAVRA, E O SENHOR A EXECUTARÁ SOBRE A TERRA.h "
    ],
    [
      "29 E como dissera Eshaya previamente: “SE MARYA DOS EXÉRCITOS NÃO NOS TIVESSE DEIXADO UM REMANESCENTE, TERÍAMOS CHEGADO A SER COMO SODOMA, E SERÍAMOS SEMELHANTES A GOMORRA”i."
    ],
    [
      "Os gentios justificados pela fé"
    ],
    [
      "30 Que diremos, pois? Que os gentios, que não corriam atrás da justiça , alcançaram a justiça, porém a justiça que é pela fé2, "
    ],
    [
      "31 mas Yisrail, que corria atrás da lei da justiçaj, não alcançou a lei da justiça. "
    ],
    [
      "32 Por quê? Porque não era pela fé, mas pelas obras da lei, e tropeçaram na pedra de tropeço, "
    ],
    [
      "33 tal como está escrito: “EIS QUE EU PONHO EM TZEHION  UMA PEDRA DE TROPEÇO E UMA ROCHA DE ESCÂNDALO, MAS QUEM NELE CRÊ NÃO SERÁ ENVERGONHADOk3” ."
    ],
    [
      "10"
    ],
    [
      " Irmãos meus, o desejo de meu coração e minha intercessãol a Alaha por eles é que sejam salvos, "
    ],
    [
      "2 porque testifico a respeito deles que possuem o zelo de Alaha, mas não com entendimento,m "
    ],
    [
      "3 porque não conheceram a justiça de Alaha e queriam estabelecer sua própria justiça, e por esta razão não se tornaram sujeitos à justiça de Alaha. "
    ],
    [
      "4 Porque o M’shikha é o fim da lei para justiça a todo o que crên, "
    ],
    [
      "5 porque Mushi descreveu desta maneira a justiça que é por meio da lei: QUEM PRATICAR ESTAS COISAS, SERÁ SALVO POR ELAS.o” "
    ],
    [
      "6 Mas a justiça que é por meio da fé, diz assim: Não digas em teu coração: “Quem subiu ao Céup e fez descer ao M’shikha?” "
    ],
    [
      "7 “Quem desceu ao profundo do Shiol para levantar ao M’shikha dentre os mortos?”"
    ],
    [
      "Quem confessa e crê no Senhor Yeshua M’shikha é salvo"
    ],
    [
      "8 Mas que diz? “PERTO DE TI ESTÁ A PALAVRA, EM TUA BOCA E EM TEU CORAÇÃOa”. Esta é a palavra da fé que proclamamos: "
    ],
    [
      "9 Que se confessares com tua boca ao Maran Yeshuab, e crês em teu coração que Alaha o ressuscitou dentre os mortosc, serás salvo, "
    ],
    [
      "10 porque o coração que crê nEle é justificado, e a boca que o confessa é salvad, "
    ],
    [
      "11 porque a Escritura diz: “TODO O QUE CRÊ NEle NÃO SERÁ Envergonhado”e. "
    ],
    [
      "12 E nisto não há distinçãof entre judeus e gentios, porque um é o Senhor de todos eles, que é generoso para com todo aquele que o invoca; "
    ],
    [
      "13 porque TODO AQUELE QUE INVOQUE O NOME DO SENHOR SERÁ SALVO”g. "
    ],
    [
      "14 Como, pois, invocarão àquele em quem não creram? Ou como crerão naquele de que não ouviram? Ou como escutarão sem haver pregador?h "
    ],
    [
      "15 Ou como pregarão se não são enviados? Como está escrito: “QUÃO FORMOSOS SÃO OS PÉS DOS QUE PROCLAMAM A PAZ E DOS QUE ANUNCIAM AS BOAS NOVAS!i”"
    ],
    [
      "A rebeldia de Yisrail"
    ],
    [
      "16 Mas nem todos eles obedeceram às boas novas do Evangelho, porque Eshaya diz: “SENHOR MEU, QUEM CREU NA NOSSA VOZ?j” "
    ],
    [
      "17 Agora pois, a fé vem por escutar atentamentek1, por escutar atentamente a palavra de Alaha. "
    ],
    [
      "18 Mas eu digo: Acaso não escutaram? MAS EIS QUE POR TODA A TERRA SAIU A VOZ DELES, E ATÉ OS CONFINS DO MUNDO SUAS PALAVRAS”l."
    ],
    [
      "19 Mas eu digo: Acaso Yisrail não sabia? Primeiro Mushi disse assim: “EU VOS PROVOCAREI CIÚMES COM UM POVO QUE NÃO É POVO; COM UM POVO SEM CONHECIMENTO OS PROVOCAREI A IRA”m."
    ],
    [
      "20 E Eshaya se atreve a dizer: “EU ME MANIFESTEI AOS QUE NÃO ME BUSCAVAM, E FUI ENCONTRADO PELOS QUE NÃO PERGUNTAVAM POR MIM”n."
    ],
    [
      "21 Mas a respeito de Yisrail disse: “TODO O DIA ESTENDI MINHAS MÃOS A UM POVO CONTUMAZ E DESOBEDIENTE”o."
    ],
    [
      "Possibilidades de salvação de alguns judeus naqueles tempos"
    ],
    [
      "11"
    ],
    [
      " Digo pois: Alaha rejeitou o seu povop? De maneira alguma! Porque eu também sou de Yisrail, da descendência de Abraham, da tribo de Benjamin. "
    ],
    [
      "2 Não rejeitou Alaha o seu povo, ao qual conheceu de antemão. Ou não sabeis vós o que diz a Escritura a respeito de Elyah, quando se queixa de Yisrail a Alaha, dizendo: "
    ],
    [
      "3 “SENHOR MEU, MATARAM OS TEUS PROFETAS, E DERRUBARAM TEUS ALTARES, E SOMENTE EU FIQUEI E PRETENDEM ME MATAR”q? "
    ],
    [
      "4 Mas lhe foi dito em revelação: “EIS QUE RESERVEI PARA MIM SETE MIL HOMENS, OS QUAIS NÃO DOBRARAM SEUS JOELHOS NEM ADORARAM A BAAL”a. "
    ],
    [
      "5 Do mesmo modo, também neste tempo restou um remanescenteb pela eleição da graça. "
    ],
    [
      "6 Mas se é pela graça, não é por obras, porque se não, a graça não é graça; e se é por obras, não é por graça, porque de outro modo as obras não são obras. "
    ],
    [
      "7 Portanto, Yisrail não conseguiu o que buscava, mas os escolhidosc  o conseguiram, e o resto deles tornaram-se cegos em seus coraçõesd, "
    ],
    [
      "8 como está escrito: “ALAHA LHES DEU ESPÍRITO TURBADO, E OLHOS COM OS QUAIS NÃO EXAMINEM, E OUVIDOS QUE NÃO ESCUTEM, ATÉ O DIA DE HOJE”e."
    ],
    [
      "9 E novamente David diz: “fSEJA A MESA DELES DIANTE DELES UM OBSTÁCULO, E SUA RECOMPENSA POR PEDRA DE TROPEÇO; "
    ],
    [
      "10 QUE SE ESCUREÇAM SEUS OLHOS PARA QUE NÃO VEJAM E OS SEUS QUADRIS CONSTANTEMENTE ENCURVADOS”."
    ],
    [
      "Os gentios salvos por causa do tropeço de Yisrail"
    ],
    [
      "11 Pergunto, pois: Acaso tropeçaram para que caíssem? De maneira alguma! Mas pelo tropeço deles veio a salvação aos gentios, para ficarem enciumados, "
    ],
    [
      "12 e se o tropeço deles tem sido riqueza para o mundo, e seu fracasso riqueza para os gentios, quanto mais, então, será sua plenitude? "
    ],
    [
      "13 Mas a vós, gentios, falo: Eu que sou shelihá dos gentiosg, honro meu ministério, "
    ],
    [
      "14 para que talvez provoque ciúme aos meus compatriotras, e salve a alguns deles. "
    ],
    [
      "15 Porque se a exclusão deles foi a reconciliação para o mundo, quanto mais, então, será a sua readmissão, senão vida dentre os mortos? "
    ],
    [
      "16 Pois se as primícias são santas, também a massah o é, e se a raiz é santa, também os ramos. "
    ],
    [
      "17 E se alguns dos ramos foram cortados, e tu, sendo oliveira silvestrei, tens sido enxertado em lugar deles, e tens sido participante da raiz e do melhor da oliveira, "
    ],
    [
      "18 não faças alarde disso contra os ramos. Mas mesmo que faças alarde disso, não és tu quem sustenta à raiz, mas a raiz te sustenta. "
    ],
    [
      "19 Mas talvez digas dos ramos que foram cortados: “Eu fui enxertado no lugar deles”. "
    ],
    [
      "20 Bem, eles foram cortados porque não creram, mas tu permaneces pela féj. Não te exaltes em tua mente, mas teme, "
    ],
    [
      "21 porque se Alaha não poupou os ramos naturais, tampouco te poupará. "
    ],
    [
      "22 Considera, pois, a bondade e a severidade de Alaha: severidade para com os que caíram, mas bondade para contigo, se permaneceres na bondade; de outro modo, também tu serás cortado. "
    ],
    [
      "23 Mas se eles não permanecerem em sua incredulidadek, também eles serão enxertados, porque Alaha pode enxertá-los novamente; "
    ],
    [
      "24 porque se tu, que foste cortado da oliveira silvestre que te era natural, e que contrário à tua natureza, foste enxertado na boa oliveira, quanto mais estes, pois, serão enxertados na oliveira de sua natureza? "
    ],
    [
      "Os judeus salvos no final dos tempos porque Alaha não se retrata"
    ],
    [
      "25 Desejo, pois, meus irmãos, que conheçais este mistérioa1, para que não sejais sábios na vossa própria opiniãob: que veio a Yisrail cegueira parcial de coraçãoc, até que haja entrado a totalidade dos gentios, "
    ],
    [
      "26 e então todo o Yisrail será salvo, como está escrito: “VIRÁ A TZEHION O REDENTOR E DESVIARÁ A INIQUIDADE DE YAQOBd, "
    ],
    [
      "27 E ENTÃO TERÃO UM PACTO COMIGO, QUANDO LHES PERDOAR SEUS PECADOS”e."
    ],
    [
      "28 Assim que, quanto ao Evangelho são adversários por vossa causa, mas quanto à eleição são amados por causa dos patriarcas; "
    ],
    [
      "29 porque Alaha não se retrata quanto a seu dom e quanto a seu chamadof; "
    ],
    [
      "30 porque tal como vós em outro tempo éreis desobedientes a Alaha, e agora alcançaste misericórdia pela desobediência delesg, "
    ],
    [
      "31 da mesma maneira também eles são agora desobedientes pela misericórdia que está sobre vós, para que também sobre eles haja misericórdia, "
    ],
    [
      "32 porque Alaha encerrou a todos em desobediênciah para ter misericórdia de todos. "
    ],
    [
      "A profunda sabedoria de Alaha"
    ],
    [
      "33 Oh profundidade das riquezas, da sabedoria e do conhecimentoi de Alaha! Porque ninguém tem compreendido seus juízos, e seus caminhos são inescrutáveis, "
    ],
    [
      "34 porque, QUEM ENTENDEU A MENTE DE MARYA? OU, TEM SIDO SEU CONSELHEIROj?  "
    ],
    [
      "35 QUEM DEU A ELE PRIMEIRO PARA QUE DEPOIS RECEBA DELE?k "
    ],
    [
      "36 Porque todas as coisas são dEle, e tudo por meio dEle, e todas as coisas existem por sua mãol. A Ele sejam nossos louvores e nossa bendição eternamente e para sempre. Amém."
    ],
    [
      "Exortação à renovação da mente"
    ],
    [
      "12"
    ],
    [
      " Eu vos suplico, pois, meus irmãos, pelas misericórdias de Alaha, que apresenteis os vossos corposm em sacrifício vivo, santo e agradável a Alaha, em culto racional, "
    ],
    [
      "2 e não vos conformareis a este mundo, mas transformai-vos por meio da renovação de vossa menten, e discirnais qual é a boa, agradável e perfeita vontade de Alahao."
    ],
    [
      "Os dons de serviço"
    ],
    [
      "3 Digo eu, pois, a todos vós, pela graça que me foi dada, que ninguém tenha um conceito mais alto de si do que convém ter, mas cada um pense sobriamente, segundo a medida de fé que Alaha lhe repartiu; "
    ],
    [
      "4 porque do mesmo modo que em um corpo temos muitos membros, e nem todos os membros cumprem a mesma funçãop, "
    ],
    [
      "5 assim também nós, sendo muitos, somos um corpo no M’shikhaq, mas individualmente somos membros uns dos outros. "
    ],
    [
      "6 Mas temos diferentes donsr  conforme a graça que nos foi dada. Há o de profecia, conforme a medida de sua fé; "
    ],
    [
      "7 o de serviço, em seu ministério; o de mestre, em seu ensino; "
    ],
    [
      "8 o de consolador, em seu consolo; e o de dar, com atitude honesta. O que preside, com diligência, e o que é compassivo, com regozijo. "
    ],
    [
      "Conselhos e responsabilidade cristã"
    ],
    [
      "9 Seja o vosso amor sem fingimentoa; aborrecei o mal e apegai-vos ao bem. "
    ],
    [
      "10 Sejais afetuosos com vossos irmãos, e amai-vos uns aos outrosb, preferi uns aos outros quanto a honra. "
    ],
    [
      "11 Sereis diligentes, e não preguiçosos no cuidado; sereis fervorosos em espírito, servindo ao vosso Senhor; "
    ],
    [
      "12 alegrai-vos em vossa esperança, e sejais pacientes em vossas aflições, sendo constantes na oração. "
    ],
    [
      "13 Contribuí para as necessidades dos santos, sereis hospitaleirosc. "
    ],
    [
      "14 Bendizei aos que vos perseguem; bendizei, e não amaldiçoaid. "
    ],
    [
      "15 Alegrai-vos com os que se alegram, e chorai com os que chorame, "
    ],
    [
      "16 e o conceito que pensais a vosso respeito, tende também a respeito de vossos irmãos, e não penseis com mente altiva, mas acomodai-vos com os humildes. Não sejais sábios em vossa própria opiniãof. "
    ],
    [
      "17 Não pagai a ninguém mal por mal, mas procurai fazer o bem diante de todos os homensg, "
    ],
    [
      "18 e se for possível, quanto depender de vós, estejais em paz com todos os homens. "
    ],
    [
      "19 Amados meus, nunca vos vingai, mas dareis lugar à ira de Alaha, porque escrito está: “SE NÃO FIZERES JUSTIÇA POR TI MESMO, EU TE FAREI JUSTIÇA, DIZ ALAHA.h "
    ],
    [
      "20 PORTANTO, SE TEU ADVERSÁRIO TIVER FOME, DÁ DE COMER A ELE, E SE TIVER SEDE, DÁ DE BEBER A ELE; PORQUE SE ISTO FIZERES A ELE, AMONTOARÁS BRASAS ACESAS SOBRE SUA CABEÇA.”i "
    ],
    [
      "21 Não sereis vencidos pelo mal, mas vencereis com o bem o mal."
    ],
    [
      "Atitude para com a autoridade"
    ],
    [
      "13"
    ],
    [
      " Submeta-se toda pessoa às autoridades superioresj, porque não há autoridade que não provenha de Alahak, e as autoridade que existem são constituídas por Alaha. "
    ],
    [
      "2 Assim que quem se oponha à autoridade, ao ordenado por Alaha se opõe, e os que se oponham receberão juízo, "
    ],
    [
      "3 porque os juízes não estão para infundir temor por causa das boas ações, antes por causa das más. Então, quem não tem temor à autoridade? Faze o bem, e receberás elogios de sua partel, "
    ],
    [
      "4 porque é um ministro de Alaha, mas para ti o é para o bem; mas se praticas o mal, teme, porque não em vão porta a espada, porque é um ministro de Alaha e um vingador de ira contra os que fazem o mal. "
    ],
    [
      "5 Por esta razão necessitamos estar submetidos, não somente por causa da ira, mas também por causa de nossa consciênciam. "
    ],
    [
      "6 Também por esta causa vós pagareis impostos, porque eles são ministros de Alaha que são constituídos para isto mesmo. "
    ],
    [
      "7 Pagai, pois, a cada um segundo o que é devido a ele: a quem tributo, tributo; a quem imposto, imposto; a quem respeito, respeito; e a quem honra, honran. "
    ],
    [
      "O amor é o cumprimento da lei"
    ],
    [
      "8 Não deveis nada a ninguém, exceto o amar uns aos outros, porque quem ama ao seu próximo cumpriu a leia, "
    ],
    [
      "9 porque também ela diz: “NÃO MATARÁS, NÃO COMETERÁS ADULTÉRIO, NÃO FURTARÁS, NÃO COBIÇARÁS”b; e, se há outro mandamento, neste preceito se cumpre: “AMARÁS A TEU PRÓXIMO COMO A TI MESMOc”. "
    ],
    [
      "10 O amor não faz mal a seu próximo, porque o amor é o cumprimento da leid. "
    ],
    [
      "11 E também sabei isto: já é o tempo e a hora de despertarmos do sonoe, porque agora a salvação está mais próximaf de nós do que quando cremos, "
    ],
    [
      "12 porque a noite está bem avançada, e o dia se aproximag. Portanto, despojemo-nos das obras das trevash, e vistamo-nos com as armasi da luzj; "
    ],
    [
      "13 conduzamo-nos como de dia, não em licenciosidades, nem em embriaguez, nem em leito impuro, nem em invejas, nem em contendas, "
    ],
    [
      "14 mas vesti-vos do Maran Yeshua M’shikha, e não estejais ansiosos pelos desejos de vosso corpo."
    ],
    [
      "Apoiando o fraco na fé"
    ],
    [
      "14"
    ],
    [
      " Apoiai o que é fraco na fék, sem duvidar em vossos pensamentos, "
    ],
    [
      "2 porque há quem crê que se pode comer de tudo, mas o que é fraco come verduras; "
    ],
    [
      "3 mas o que come, não menospreze a quem não come, e quem não come, não censure a quem comel, porque Alaha o tem aceitado. "
    ],
    [
      "4 Quem és tu para que censures a um que não é teu próprio servo? Pois se está de pé, para seu Senhor está de pé, e se cai, para seu Senhor cai, mas ele se manterá firme, porque seu Senhor com seu poder pode sustentá-lo firme. "
    ],
    [
      "5 Há quem faça diferença entre dia e dia, e há quem julgue iguais todos os dias. Cada um, pois, esteja firme em seu próprio modo de pensar. "
    ],
    [
      "6 Quem tem cuidado de um dia, para seu Senhor tem cuidado, mas qualquer que não tem cuidado de um dia, para seu Senhor não tem cuidado. E quem come, para seu Senhor come dando graças a Alaha, e quem não come, para seu Senhor não come, e dá graças a Alaha; "
    ],
    [
      "7 porque nenhum de nós vive para si mesmo, e ninguém morre para si mesmo, "
    ],
    [
      "8 porque se vivemos, para o Maran vivemos, e se morremos, para o Maran morremos. Portanto, quer vivamos ou quer morramos, somos do Maranm. "
    ],
    [
      "9 Por isto também o M’shikha morreu e ressuscitoun, havendo ressuscitado para ser o Senhoro dos vivos e dos mortos. "
    ],
    [
      "10 Mas tu, por que censuras o teu irmão? Ou tu também, por que menosprezas o teu irmão? Porque todos nós compareceremos diante do Tribunal do M’shikhap, "
    ],
    [
      "11 como está escrito: “VIVO EU – DECLARA MARYA – QUE TODO JOELHO SE DOBRARÁ A MIM E TODA LÍNGUA ME CONFESSARÁ”q. "
    ],
    [
      "12 De maneira que cada um de nós dará conta a Alaha de si mesmo. "
    ],
    [
      "13 Portanto, não julguemos uns aos outros, mas proponde isto em troca: não pôr tropeço ao irmão; "
    ],
    [
      "14 porque eu sei e estou convencido no Senhor Yeshua, que coisa alguma é imunda por si mesmo, mas para o que considera que algo é imundo, para ele somente é imundoa. "
    ],
    [
      "15 Mas se por causa da comida entristeces a teu irmão, não é conforme o amor que te conduzes. Não faça que por causa da comida se desvie aquele por quem morreu o M’shikha, "
    ],
    [
      "16 para que o nosso bem não seja blasfemado. "
    ],
    [
      "17 Porque o reino de Alahab não consiste em comida nem em bebidac, mas em justiça, paz e alegria pelo Espírito Santo, "
    ],
    [
      "18 porque quem serve ao M’shikha nessas coisas, agrada a Alaha e é aprovado diante dos homens. "
    ],
    [
      "19 Agora corramosd atrás da paz e da mútua edificaçãoe, "
    ],
    [
      "20 e não anulemos a obra de Alaha por causa da comida. Porque todas as coisas são limpas, mas para o homem que as come com tropeço são más. "
    ],
    [
      "21 Bom é não comer carne nem beber vinho, nem fazer nada que provoque tropeço a nosso irmãof. "
    ],
    [
      "22 Tu que tem fé, guarde-a para contigo mesmo perante Alaha. Bendito aquele que não culpa a si mesmo no que escolhe; "
    ],
    [
      "23 mas quem duvida e come, tem culpa, porque não faz em fé, porque tudo o que não procede de fé, é pecado."
    ],
    [
      "Suportando as fraquezas dos fracos"
    ],
    [
      "15"
    ],
    [
      " Portanto, nós que somos fortes, devemos suportar as fraquezas dos fracos e não agradarmos a nós mesmosg, "
    ],
    [
      "2 mas que cada um de nós agradeh a seu próximo no que é bom, conforme o que é para edificação, "
    ],
    [
      "3 pois sequer o M’shikha agradou a si mesmo, mas como está escrito: “O INSULTO DOS QUE TE INSULTAVAM CAIU SOBRE MIMi”, "
    ],
    [
      "4 e tudo o que foi escrito em épocas passadas, foi escrito para instrução nossaj, para que pela paciência e pelo consolo das Escriturask tenhamos esperança. "
    ],
    [
      "5 Que o Alaha da paciência e do consolo vos conceda pensar em harmonia um a respeito do outro em Yeshua M’shikha, "
    ],
    [
      "6 para que unânimes na maneira de pensar e falar, glorificai a Alaha, o Pai do Maran Yeshua M’shikha. "
    ],
    [
      "7 Por este motivo, aceitai e tolerai uns aos outros, assim como também o M’shikha vos aceitou para a glória de Alaha."
    ],
    [
      "Alaha é glorificado pelos gentios"
    ],
    [
      "8 Digo, pois, que Yeshua M’shikha serviu à circuncisão por causa da verdade de Alaha, para deste modo confirmar a promessa feita aos patriarcas, "
    ],
    [
      "9 para que os gentios glorificassem a Alaha pela misericórdia que lhes sobreveio, como está escrito: “EU TE LOUVAREI ENTRE OS GENTIOS, E CANTAREI SALMOS A TEU NOME”l."
    ],
    [
      "10 E outra vez diz: “REGOZIJAI-VOS GENTIOS COM SEU POVO”m."
    ],
    [
      "11 E novamente diz: “LOUVAI A MARYA TODOS VÓS, GENTIOS; LOUVAI-O TODAS AS NAÇÕES”n."
    ],
    [
      "12 E novamente Eshaya diz: “HAVERÁ UMA RAIZ PARA YISHAI, E AQUELE QUE SE LEVANTARÁ SERÁ PRÍNCIPE PARA OS GENTIOS; E NELE OS GENTIOS CONFIARÃO”o."
    ],
    [
      "13 Que o Alaha da esperança vos encha de toda alegria e paz na fé, para que cresçais em sua esperança pelo poder do Espírito de Santidadea. "
    ],
    [
      "14 Eu, pois, meus irmãos, verdadeiramente estou convencido a vosso respeito, que também estais cheios de bondade e completos em todo conhecimentob, e também sois capazes de admoestar a outros. "
    ],
    [
      "15 Mas eu vos escrevi, meus irmãos, um pouco ousado, para dessa maneira vos lembrar da graça que me foi dada por Alaha, "
    ],
    [
      "16 para que fosse ministro de Yeshua M’shikha entre os gentiosc, e servisse no Evangelho de Alaha, para que a oferta dos gentios seja aceitável e santificada pelo Espírito de Santidade. "
    ],
    [
      "17 Tenho, pois, motivo para me orgulhar em Yeshua M’shikha para com Alaha, "
    ],
    [
      "18 porque não me atrevo a falar de algo que M’shikha não tenha realizado por meio de mim, para a obediência dos gentios, por palavras e por obras, "
    ],
    [
      "19 com o poder de sinais e prodígiosd, e pelo poder do Espírito de Alaha, de modo que percorri desde Orishlem, até a Ilíria e o enchi do Evangelho do M’shikha, "
    ],
    [
      "20 sendo diligente em levar as boas novas, não onde o nome do M’shikha já tivesse sido proclamado, para não edificar sobre um fundamento alheio, "
    ],
    [
      "21 mas como está escrito: “AQUELES A QUEM NÃO SE FALOU SOBRE ELE, ELES O VERÃO, E OS QUE NÃO ESCUTARAM, SERÃO INSTRUÍDOS”e."
    ],
    [
      "Paulo expressa seu anseio de visitar Roma"
    ],
    [
      "22 Por este motivo, muitas vezes tenho sido impedidof de ir a vós, "
    ],
    [
      "23 mas agora, não tendo mais lugar para mim nestas regiões, e tendo anseio já de muitos anos de ir a vós, "
    ],
    [
      "24 quando eu for rumo a Espanha espero passar para vos ver, e vós me conduzireis até ali, uma vez que tenha me alegrado em alguma medida ao vos ver. "
    ],
    [
      "Viagem de Paulo a Orishlem"
    ],
    [
      "25 Mas agora me dirijo a Orishlem para ministrar aos santos, "
    ],
    [
      "26 porque os que se encontram na Macedônia e na Acaia desejaram contribuir com os santos pobres que estão em Orishlem. "
    ],
    [
      "27 Eles o desejaram fazer porque também estão em dívida com eles, porque se os gentios têm sido participantes com eles do espiritual, estão também em dívida para lhes servir com as coisas materiaisg. "
    ],
    [
      "28 Assim que, quando haja cumprido isto, e lhes houver assinalado este fruto, passarei a vós quando me for para a Espanha, "
    ],
    [
      "29 porque sei que quando eu for a vós, chegarei com a plenitude da bendição do Evangelho do M’shikha. "
    ],
    [
      "30 Mas vos rogo, meus irmãos, pelo Maran Yeshua M’shikha e pelo amor do Espírito, que trabalheis comigo em oração por mim a Alahah, "
    ],
    [
      "31 para que eu seja livre dos desobedientes que se encontram na Judeia, e seja bem recebido o serviço que levo aos santos que se encontram em Orishlem, "
    ],
    [
      "32 para que ao chegar a vós com alegria pela vontade de Alahai, descanse juntamente convosco. "
    ],
    [
      "33 O Alaha de pazj esteja com todos vós. Amém."
    ],
    [
      "Saudações pessoais de Paulo"
    ],
    [
      "16"
    ],
    [
      " Eu vos recomendo, pois, a nossa irmã Febe, serva da congregação de Cencreia, "
    ],
    [
      "2 para que a recebais no Maran de uma maneira digna dos santos, e a apoiai em tudo quanto ela requeira de vós; porque também ela tem apoiado a muitos, incluindo a mim. "
    ],
    [
      "3 Saudai a Priscila e a Aquilaa, que são meus colaboradores em Yeshua M’shikha, "
    ],
    [
      "4 os quais ofereceram a vida deles1 pela minha vida, pelo qual não só lhes estou agradecido, mas também todas as congregações dos gentios. "
    ],
    [
      "5 Saudai também a congregação que está na casa delesb. Saudai a meu amado Epêneto, o primeiro fruto da Acaia para o M’shikha. "
    ],
    [
      "6 Saudai a Maria, que muito trabalhou entre vós. "
    ],
    [
      "7 Saudai a Andrônico e a Júnia, parentes meus, que estiveram presos comigo, e que são conhecidos pelos shelihi, e chegaram a M’shikha primeiro que eu. "
    ],
    [
      "8 Saudai a Amplias, amado meu no Maran. "
    ],
    [
      "9 Saudai a Urbano, colaborador nosso no M’shikha, e a Estáquis, amado meu. "
    ],
    [
      "10 Saudai a Apeles, escolhido pelo Maran. Saudai aos da família de Aristóbulo. "
    ],
    [
      "11 Saudai a Herodião, meu parente. Saudai aos da família de Narciso, que está no Maran. "
    ],
    [
      "12 Saudai a Trifena e a Trifosa, que trabalham para o Maran. Saudai a nossa amada Pérside, que muito trabalhou para o Maran. "
    ],
    [
      "13 Saudai a Rufoc, escolhido pelo Maran, e a sua mãe, que é dele e minha. "
    ],
    [
      "14 Saudai a Asíncrito, a Flegonte, a Hermas, a Pátrobas, a Hermes e aos irmãos que estão com eles. "
    ],
    [
      "15 Saudai a Filólogo, a Júlia, a Nereu e a sua irmã, a Olimpas e a todos os santos que estão com eles. "
    ],
    [
      "16 Saudai uns aos outros com beijo santod. Todas as congregações do M’shikha vos saúdam. "
    ],
    [
      "Advertência contra as divisões e despedida de Paulo"
    ],
    [
      "17 E vos suplico, irmãos meus, que estejais alertas aos que provocam divisões e tropeços fora do ensinamento que vós aprendestes, e que vos apartais delese, "
    ],
    [
      "18 porque estes não servem ao Maran Yeshua M’shikha, mas a seus ventres, e com palavras persuasivas e com lisonjas desviam os corações dos ingênuos. "
    ],
    [
      "19 Mas a vossa obediência chegou a ser conhecida de todos os homens, de modo que me regozijo por vós; mas quero que sejais sábios para o bem, e inocentes para o malf, "
    ],
    [
      "20 e o Alaha de paz esmagará em breve a Satanás debaixo de vossos pésg. A graça do Maran Yeshua M’shikha seja convosco. "
    ],
    [
      "21 Timóteo vos saúda, meu colaborador, e Lúcio, Jason e Sosípatro, parentes meus. "
    ],
    [
      "22 Eu Tércio, que escrevi a epístola, vos saúdo no Maran. "
    ],
    [
      "23 Gaio, hospedador meu e de toda a Igreja, vos saúda. Erasto, tesoureiro da cidade, e o irmão Quarto, vos saúdam. "
    ],
    [
      "24 A Alaha, que pode vos fortalecer mediante meu Evangelho que é proclamado acerca de Yeshua M’shikha, segundo a revelação do mistério2 que estava ocultoh desde os tempos eternos, "
    ],
    [
      "25 mas foi revelado neste tempo mediante as Escrituras dos profetasa, e é dado a conhecer a todos os gentiosb pelo mandamento do Alaha eterno para a obediência à fé, "
    ],
    [
      "26 somente a Ele, que é sábio, seja a glória por meio de Yeshua M’shikha, para sempre e sempre. Amém. "
    ],
    [
      "27 A graça do Maran Yeshua M’shikha seja com todos vósc. Amém."
    ],
    [
      ""
    ],
    [
      "1:1 aEf 4:11  bAt 9:15  1:2 cLc 1:70  1:3 dGl 4:4  eMt 1:1; Lc 1:32  1:5 fAt 9:15  1:6 gJd 1  1:9 h2Tm 1:3; Fm 4  1:13 iAt 19:21; Rm 15:22  1:14 jAt 28:2  1:16 kMc 8:38; 2Tm 1:8, 12, 16  l1Co 1:24  1:17 mHc 2:4; Gl 3:11; Hb 10:38  1:20 nJó 12:7; Sl 19:1-4  "
    ],
    [
      "1:22 aJr 10:14; 1Co 1:20  1:23 bAt 17:29  1:27 cLv 18:22; 20:13; 1Co 6:9  1:32 dLc 11:48; At 8:1; 22:20; 2Ts 2:12  2:1 eMt 7:1; Lc 6:37; Rm 2:3  2:4 f2Pe 3:9  2:5 g2Ts 1:5  2:6 hJó 34:11; Sl 62:12; Pv 12:14; 24:12; Mt 16:27; Ap 20:12, 13  "
    ],
    [
      "2:7 aMt 19:16; Jo 3:16  bLc 21:19  2:11 cDt 10:17; 2Cr 19:7; At 10:34; Gl 2:6; Ef 6:9; Cl 3:25; 1Pe 1:17  2:13 dMt 7:21-26; Jo 13:17; Tg 1:22, 23, 25  2:15 eHb 9:9  2:20 fTg 3:1  2:21 gMt 23:3  2:22 hAt 19:37  2:24 iIs 52:5; Ez 36:20 - 23  2:25 j1Co 7:18  2:28 kJo 8:39; Rm 2:17; 9:6; Gl 6:16  2:29 lRm 7:6; 2Co 3:6; Fp 3:3; Cl 2:11  "
    ],
    [
      "3:3 aMc 11:22; At 16:34; 19:20; Ef 6:23; 1Tm 1:4  3:4 bSl 116:11  cSl 51:4  3:9 dRm 5:12, 19  3:10 eSl 14:1-3; 53:1-3  3:13 fSl 5:9  gSl 140:3  3:14 hSl 10:7; 73:8  3:15 iPv 1:16; Is 59:7, 8  3:18 jSl 36:1  3:20 kGl 2:16  3:21 lRm 1:17; Fp 3:9  mAt 10:43; Rm 1:2  3:22 nAt 24:24; Gl 2:16; 3:22, 26; Ef 6:23; Fp 3:9; 1Tm 3:13  oRm 10:12; Gl 3:28; Cl 3:11  "
    ],
    [
      "3:24 a1Co 6:11  3:25 bEf 2:13; 1Jo 2:2  3:28 cAt 13:39; Rm 3:20, 21; Ef 2:9; Tg 2:20, 24, 26  3:30 dDt 6:4; Gl 3:20  3:31 eMt 5:17; At 24:14  4:2 f1Co 1:31  4:3 gGn 15:6; Gl 3:6; Tg 2:23  4:5 hJo 6:29; Rm 3:22  4:7 iSl 32:1, 2; 85:2; 103:3  4:8 j2Co 5:19  4:9 kGn 15:6; Gl 3:6; Tg 2:23  4:11 lGn 17:10, 11  4:12 mLc 13:16  "
    ],
    [
      "4:13 aGn 22:17; 35:11; 48:19; Gl 3:29  4:15 bRm 3:20; 7:7, 10-25; 1Co 15:56; Gl 3:10  4:16 cLc 19:9  4:17 dGn 17:5  eJo 5:21  4:18 fGn 15:5  4:19 gGn 17:17; 18:11  4:22 hGn 15:6; Gl 3:6; Tg 2:23  4:23 iGn 15:6; Gl 3:6; Tg 2:23  4:24 jRm 15:4; 1Co 10:6, 11  4:25 kIs 53:5; Rm 5:6, 8; 8:32; 1Co 15:3; Gl 2:20; Ef 5:2  lRm 5:15, 18; 1Co 15:4, 12-17; 2Co 5:15  5:1 m1Co 6:11  nRm 3:28  5:2 o1Co 13:13  pCl 1:27  5:3 qLc 21:19  5:5 r2Tm 1:7  sAt 2:33; 10:45; Gl 4:6; Tt 3:5, 6  5:7 tJo 15:13  "
    ],
    [
      "5:8 aJo 3:16  5:9 bRm 1:18; 1Ts 1:10  5:10 c2Co 5:19, 20  5:11 d2Co 5:18, 19; Cl 1:20  5:12 eRm 3:9; 5:19; 6:23; 1Co 15:21, 22, 56; Tg 1:15  5:15 fAt 15:11  5:17 gGn 2:17; 3:6, 19; Rm 5:12, 15, 16; 1Co 15:21, 22  h2Tm 2:12; Ap 22:5  5:19 iRm 3:9; 5:12-14  5:20 jRm 6:1; 1Tm 1:14  5:21 kRm 5:12 ,14  lJo 1:17; Rm 6:23  6:1 mRm 5:20; 1Tm 1:14  6:3 nMt 28:19; At 2:38; 8:16; 19:5; Gl 3:27  6:4 oHb 6:2  pRm 7:6; 2Co 5:17; Gl 6:15; Ef 4:23, 24; Cl 3:10  "
    ],
    [
      "6:5 aFp 3:10  b2Tm 2:11  6:6 cEf 4:22  dGl 2:20  6:7 eRm 7:6  f1Pe 4:1  6:8 g2Tm 2:11  6:11 hRm 6:7; 7:6  6:13 iRm 6:16, 19; 7:5; Cl 3:5; 2Pe 2:14  6:16 jJo 8:34; 2Pe 2:19  6:18 kJo 8:32; Rm 6:22; 8:2  6:19 l2Pe 2:14  mRm 12:1  6:22 n1Pe 1:9  6:23 oRm 5:21  pJo 3:16; 4:36  "
    ],
    [
      "7:2 a1Co 7:39  7:6 bRm 6:4; 2Co 5:17; Gl 6:15; Ef 4:23, 24; Cl 3:10  cRm 2:29; 2Co 3:6  7:7 dEx 20:17; Dt 5:21  7:12 eRm 7:16; 1Tm 1:8  7:18 fMt 26:41; Rm 7:25; 8:3  7:19 gGl 5:17  7:22 h2Co 4:16; Ef 3:17; 1Pe 3:4  7:23 iTg 4:1  "
    ],
    [
      "8:1 aRm 8:4, 12, 13; 1Co 3:3; Gl 6:8  8:2 bJo 8:32  8:3 cAt 13:39  dHb 2:14  8:4 eGl 5:16, 25; 2Co 10:3  8:5 fFp 3:19  gGl 5:22-25  8:7 hCl 2:18  8:8 iRm 7:5  8:9 j2Tm 1:14  kGl 4:6  8:11 l1Co 6:14  mJo 5:21  nJo 6:63; Gl 4:6  8:13 o1Co 9:27  8:14 pGl 5:18; 1Jo 2:27  q2Co 6:18  8:15 rMt 14:36; Gl 4:6  8:16 sLc 20:36  8:17 tFp 3:10; 1Pe 4:13  "
    ],
    [
      "8:18 a2Co 4:17  b2Co 3:18  cCl 3:4  8:20 dGn 3:17, 18  8:21 e2Pe 3:13; Ap 21:1  8:24 f1Co 13:13  g2Co 5:7; Hb 11:1  8:26 hJo 7:39; 14:16  8:27 iSl 139:1, 2; Lc 16:15; At 1:24; 1Co 2:10; Ap 2:23  8:28 jAt 13:48; Rm 8:30; 9:23; Ef 1:5, 11; 2Ts 2:14  8:29 kJo 17:6  l2Co 3:18  8:30 mAt 13:48; Rm 8:28; 9:23; Ef 1:5, 11  8:31 n1Jo 4:4  8:32 oJo 3:16  8:33 pMt 24:22  q1Co 6:11  8:34 rJo 14:16; 17:9, 20; Hb 7:25; 1Jo 2:1  8:36 sSl 44:22; 1Co 4:9; 2Co 4:10; Fp 3:10  8:37 tJo 16:33  "
    ],
    [
      "8:39 aFp 3:8  9:1 bHb 9:9  9:3 cEx 32:32  9:5 dIs 9:6; Jo 1:1, 18; 10:30; 17:11, 22; Fp 2:6; Tt 2:13; Hb 1:8; 1Jo 5:20; Jd 4  9:6 eGl 6:16  9:7 fGn 21:12  9:8 gGl 3:29  9:9 hGn 18:10, 14  9:10 iGn 25:20  9:11 j1Ts 1:4  9:12 kGn 25:23  9:13 lMl 1:2; 2Ts 3:2  9:15 mEx 33:19  9:17 nEx 9:16  9:18 oEx 4:21; Dt 2:30; Js 11:20; 1Sm 16:14 18:10; Dn 4:16-34; Jo 12:39, 40; At 28:25-27; Rm 1:21-28; 11:7, 8, 25; 2Co 4:4  9:20 pJó 33:8, 10  qIs 29:16; 45:9; 64:8; Jr 18:6  "
    ],
    [
      "9:21 aIs 64:8  b2Tm 2:20  9:22 c2Co 13:5; Jd 4  9:25 dOs 2:23  9:26 eOs 1:10  9:27 fOs 1:10  gIs 10:22  9:28 hIs 10:23  9:29 iIs 1:9  9:31 jIs 51:1; Rm 9:30; 10:2, 3, 20; 11:7  9:33 kIs 8:14; 28:16  10:1 lAt 12:5; Fp 1:19; 1Jo 5:16  10:2 mAt 21:20, 21  10:4 nRm 3:22; 7:4; Gl 3:24; 4:5  10:5 oLv 18:5; Ne 9:29; Ez 20:11, 13, 21  10:6 pDt 30:12  "
    ],
    [
      "10:8 aDt 30:14  10:9 bMt 10:32; 1Co 12:3; Fp 2:11  cAt 2:24; 16:31; Rm 4:24; 14:9  10:10 dPv 18:21; Lc 12:8  10:11 eIs 28:16  10:12 fRm 3:22  10:13 gJl 2:32  10:14 hJo 9:36  10:15 iIs 52:7; Lc 2:10; Ef 6:15  10:16 jIs 53:1  10:17 kAt 16:14; Rm 10:14; Gl 3:2, 5  10:18 lSl 19:4  10:19 mDt 32:21  10:20 nIs 65:1  10:21 oIs 65:2  11:1 pJr 31:37; 33:24-26  11:3 q1Rs 19:10, 14  "
    ],
    [
      "11:4 a1Rs 19:18  11:5 bGl 6:16  11:7 cMt 24:22  dRm 11:25  11:8 eDt 29:4; Is 29:10  11:9 fSl 69:22, 23  11:13 gAt 9:15  11:16 hNm 15:20, 21; Ne 10:37; Ez 44:30  11:17 iJr 11:16; Jo 15:2  11:20 jRm 5:2; 1Co 10:12; 2Co 1:24  11:23 k2Co 3:16; Hb 3:19  "
    ],
    [
      "11:25 aEf 3:9  bPv 3:7; Rm 12:16  cRm 11:7  11:26 dIs 59:20  11:27 eIs 27:9  11:29 fNm 23:19; Fp 3:14; 2Tm 1:9  11:30 gEf 2:2  11:32 hHb 3:18  11:33 i1Co 2:10  11:34 jIs 40:13  11:35 kJó 35:7  11:36 lCl 1:16  12:1 mRm 6:13, 19; 1Co 6:20; Hb 13:15  12:2 nEf 4:23, 24  oEf 5:10  12:4 p1Co 12:12-14; Ef 4:4, 16  12:5 q1Co 10:17; 12:20, 27; Ef 4:12, 25  12:6 r1Co 12:4-10  "
    ],
    [
      "12:9 a2Co 6:6; 1Tm 1:5  12:10 bJo 13:34; 1Ts 4:9; Hb 13:1; 2Pe 1:7  12:13 cMt 25:35; Lc 6:38; 1Tm 3:2; Hb 13:2  12:14 dMt 5:44; Lc 6:28; 1Co 4:12  12:15 eJó 30:25; Hb 13:3  12:16 fPv 3:7; Rm 11:25  12:17 g1Ts 5:15  12:19 hDt 32:35  12:20 i2Rs 6:22; Pv 25:21, 22  13:1 jEc 8:2; Tt 3:1; 1Pe 2:13, 14  kDn 2:21; 4:17; Jo 19:11  13:3 l1Pe 2:14  13:5 mHb 9:9; 1Pe 2:19  13:7 nMt 22:21; Mc 12:17; Lc 20:25  "
    ],
    [
      "13:8 aMt 7:12  13:9 bEx 20:13-15, 17; Dt 5:17-19, 21  cLv 19:18  13:10 d1Tm 1:5  13:11 eMt 13:36  f1Pe 4:7  13:12 g1Co 7:29  hEf 5:11  i2Co 10:4; Ef 6:11  jEf 5:8; Fp 2:15  14:1 kRm 15:1  14:3 lCl 2:16  14:8 mLc 20:38; Fp 1:20; 1Ts 5:10; Ap 14:3  14:9 n1Ts 4:14  oFp 2:11  14:10 p1Co 4:5; 2Co 5:10; Hb 4:13; 13:17; 1Jo 2:28  14:11 qIs 45:23  "
    ],
    [
      "14:14 aTt 1:15  14:17 bLc 6:20  c1Co 8:8  14:19 d1Co 9:24-26; 14:1; Gl 2:2; Fp 3:12, 14; 2Tm 2:22  eSl 34:14; Hb 12:14  14:21 f1Co 8:13  15:1 gRm 14:1; Gl 6:2; Fp 2:4; 1Ts 5:14  15:2 h1Co 10:33  15:3 iSl 69:9  15:4 jRm 4:23, 24; 1Co 10:6, 11  k2Tm 3:16  15:9 l2Sm 22:50; Sl 18:49  15:10 mDt 32:43  15:11 nSl 117:1  15:12 oIs 11:10  "
    ],
    [
      "15:13 aRm 15:19; 1Co 2:4; 1Ts 1:5  15:14 b1Co 1:5  15:16 cAt 9:15  15:19 d2Co 12:12  15:21 eIs 52:15  15:22 fRm 1:13; 1Ts 2:18  15:27 g1Co 9:11  15:30 h2Co 1:11; Cl 4:12  15:32 iAt 18:21  15:33 j1Co 14:33"
    ],
    [
      "16:3 aAt 18:2; 2Tm 4:19  16:5 bFm 2  16:13 cMc 15:21  16:16 d1Co 16:20; 2Co 13:12; 1Ts 5:26  16:17 eGl 1:8, 9; 1Tm 1:3, 4; 2Jo 10  16:19 fMt 10:16; 1Co 14:20  16:20 gGn 3:15  16:24 hMt 13:35; 1Co 2:1, 7; 4:1; Ef 1:9; 3:3, 9; 6:19; Cl 1:26, 27; 2:2; 4:3; 1Tm 3:16  "
    ],
    [
      "16:25 aRm 1:2  b1Tm 3:16  16:27 cHb 13:25"
    ],
    [
      ""
    ],
    [
      "11:1 Aram., abda, que pode ser traduzido como escravo, servo, servidor. Refere-se a uma pessoa sem direitos, privilégios, nem grandeza. Alguém completamente submetido e dependente da vontade de seu amo.  21:20 Lit., desde as fundações do mundo."
    ],
    [
      "11:21 Junto com o que afirmam Rm 1:24, 26, 28, isto é evidência irrefutável do que 2Co 4:4 declara no texto Peshitta."
    ],
    [
      "13:3 Aram., haimanuta d’Alaha. Ver nota em At 16:34. Haimanuta pode ser traduzido também como fé, confiança, firmeza.  23:22 Aram., haimanuta d’Yeshu Meshirrá. Ver nota em Gl 2:16. 33:23 Aram. hasirin, que pode se traduzir como faltos,  necessitados, incompletos, deficientes, reduzidos."
    ],
    [
      "13:24 Os vs. 24-26 nos falam da obra de Jesus na cruz e a essência da mensagem do Evangelho. Somos justificados ou declarados justos. É um vocábulo próprio dos tribunais, e aqui significa ser declarados inocentes pela fé em Jesus Cristo a todo o que crê nEle, embora sejamos culpáveis e condenados pelo tribunal da justiça de Deus. Redenção é termo dos mercados de escravos. Todos os homens são escravos do pecado por sua condição caída, mas se põem sua fé em Jesus, Deus os compra para que sejam livres e tenham vida nova nEle. A propiciação era parte dos rituais do templo, onde o sacrifício de um animal representa que Deus descarrega  sobre este. Jesus Cristo é o Cordeiro de Deus que recebeu a ira de Deus na cruz, e uma vez satisfeita as demandas e a justa ira de Deus pelo pecado, quem põe a fé em Jesus não está mais sujeito a essa ira.  24:3 O apóstolo utiliza terminologia matemática própria da contabilidade como se o Senhor utilizasse um registro contábil para atribuir justiça à conta de Abraham devido à sua fé, e não porque ele merecesse ser declarado justo por suas obras. Ante a elevada virtude que os judeus atribuíam a Abraham, Paulo quer destacar que Abraham era um pecador cuja dívida infinita era impagável mediante suas obras, e que a única maneira de que fosse justificado era pela fé em Jesus Cristo, como qualquer outro pecador. Jesus pagou nossa dívida infinita e impagável satisfazendo assim as demandas do Pai, para que nós, ao crermos em Jesus, sejamos justificados por seu sacrifício.  34:6 Aram., tuba, que pode ser traduzido como bendição, felicidade, bem-aventurança, coisas boas, produto seleto."
    ],
    [
      "15:5 Ou confunde, aterra, desonra. "
    ],
    [
      "18:15 Aram., Aba, Abon."
    ],
    [
      "18:30 Ou, preordenou. Veja Ef 1:11. 28:37 Aram., zacain. Gr., somos mais que vencedores."
    ],
    [
      "19:22 Aram., guemirin, que significa perfeitos, maduros, completos, plenos, finalizados.  29:30 Ver Rm 3:24. 39:33 Ou: confundido, desonrado, aterrado. Assim também em 1Pe 2:6."
    ],
    [
      "110:17 Lit., pelo escutar do ouvido."
    ],
    [
      "111:25 Aram., raza. Outras acepções: segredo, acordo, convênio, concílio, tipo, figura; qualquer coisa com um significado místico ou simbólico. Ver nota em Mt 13:11. "
    ],
    [
      "116:4 Lit., o pescoço deles.  216:24 Aram., raza. Ver nota em Mt 13:11."
    ],
    [
      ""
    ]
  ]
}