{
  "fileName": "47-2Corintios.json",
  "content": [
    [
      "Saudação de Paulo"
    ],
    [
      "1"
    ],
    [
      " Paulo, shelihá de Yeshua M’shikha pela vontade de Alaha, e o irmão Timóteoa, à Igreja de Alaha que está em Corinto, e a todos os santos que se encontram em toda a Acaiab. "
    ],
    [
      "2 Graça e paz esteja convosco da parte de Alaha nosso Pai e do Maran  Yeshua M’shikha."
    ],
    [
      "Alaha conforta durante as aflições"
    ],
    [
      "3 Bendito é Alaha, Pai do Maran  Yeshua M’shikhac, Pai de misericórdias e Alaha de toda consolação, "
    ],
    [
      "4 que nos consola em todas as nossas aflições para que nós sejamos capazes também de consolar os que estão em qualquer aflição, com o consolo com o qual somos consolados por Alaha, "
    ],
    [
      "5 porque do modo que abundam em nós as aflições do M’shikha, assim abunda também nossa consolação por meio do M’shikha;d "
    ],
    [
      "6 porque embora somos afligidos, é por causa de vossa consolação e por vossa salvação que somos afligidos, e se somos consolados é para que vós sejais consolados. Que haja em vós o desejo de suportar estas aflições, as quais também nós padecemos. "
    ],
    [
      "7 E a nossa esperança acerca de vós é firme, porque entendemos que se vós participais das aflições, participais também da consolação. "
    ],
    [
      "8 Mas queremos que saibais, nossos irmãos, acerca da aflição que nos sobreveio na Ásiae, porque fomos afligidos sobremaneira além de nossas forças, de tal modo que nossas vidas estiveram a ponto de chegar a seu fim, "
    ],
    [
      "9 e em nós mesmos estivemos conformados com a morte, para não confiarmos em nós mesmos, mas em Alaha que ressuscita os mortos, "
    ],
    [
      "10 o qual nos livrou de grandes perigos de morte, e confiamos que ainda nos livraráf, "
    ],
    [
      "11 com o apoio de vossos rogos por nós, para que seu dom concedido a nós seja um benefício feito a favor de muitos, e muitos deem graças a Ele por nossa causag."
    ],
    [
      "Honestidade de Paulo"
    ],
    [
      "12 Porque nosso orgulho é este: o testemunho de nossa consciênciah, de que temos nos conduzido no mundo (e especialmente convosco) com simplicidade, com pureza e com a graça de Alaha, não com sabedoria da carnei. "
    ],
    [
      "13 Não vos escrevemos outras coisas, mas as que já sabeis e compreendeis, e espero que compreendereis até o fim, "
    ],
    [
      "14 tal como também tendes compreendido em parte que nós somos vosso orgulho, como vós também sois o nosso no dia do Maran  Yeshua M’shikha.j "
    ],
    [
      "15 Com esta confiança quis ir antes a vós para que recebais graça duplamente. "
    ],
    [
      "16 Depois passarei à Macedônia por vós, e da Macedônia irei novamente convosco, e então vós me encaminhareis à Judeia. "
    ],
    [
      "17 Isto, pois, que propus a mim mesmo, acaso propus precipitadamente? Ou acaso o que proponho é da carne? Porque é necessário que nestas coisas o sim seja sim, e o não seja nãok. "
    ],
    [
      "18 Fiel é Alahal para que nossa palavra a vós não seja sim e não, "
    ],
    [
      "19 pois o Filho de Alaha, Yeshua M’shikha, quem foi pregado entre vós por nós (por mim, por Silvanom por Timóteo), não foi sim e não, mas foi sim nEle, "
    ],
    [
      "20 porque todas as promessas de Alaha nEle, no M’shikha, são sim e portanto, por meio dEle nós damos o améma para a glória de Alaha. "
    ],
    [
      "21 Mas o que nos fortalece junto convosco no M’shikha, e quem nos ungiub é Alaha, "
    ],
    [
      "22 e nos selouc e nos deu o penhord de seu Espírito em nossos corações. "
    ],
    [
      "23 Mas eu invoco a Alaha por testemunha a meu respeito, que para vos poupar não fui a Corinto, "
    ],
    [
      "24 não porque somos donos de vossa fé, mas somos colaboradores para vossa alegria, porque vós permaneceis firmes pela fée."
    ],
    [
      "Resultados da epístola de Paulo aos coríntios"
    ],
    [
      "2"
    ],
    [
      " Mas isto propus em mim mesmo: não ir mais ter convosco com tristezaf. "
    ],
    [
      "2 Porque se eu vos provoco tristeza, quem me alegrará senão aquele a quem eu provoquei tristeza? "
    ],
    [
      "3 E isto mesmo que eu vos escrevi, para que quando eu vá eles não me causem tristeza, os que deveriam me causar alegria. Mas confio em todos vós que a minha alegria é a de todos vós. "
    ],
    [
      "4 Devido à grande aflição e à angústia de coração escrevi a vós estas coisas, com muitas lágrimas, não para vos causar tristeza, mas para que saibais quão grande é o amor que tenho para convosco. "
    ],
    [
      "5 E se alguém tem causado tristeza, não causou a mim, mas de uma certa medida a todos vós, para que a declaração não vos seja severa. "
    ],
    [
      "6 Mas basta ao tal esta repreensão da maioriag. "
    ],
    [
      "7 De maneira que, pelo contrário, deveis perdoá-loh e confortá-lo, para que o tal não seja consumido por demasiada tristeza. "
    ],
    [
      "8 Portanto, eu vos suplico que confirmais vosso amor para com ele, "
    ],
    [
      "9 porque também com este fim vos escrevi, para vos pôr à prova, para ver se sois obedientes em tudo. "
    ],
    [
      "10 A quem vós perdoastes, eu também, porque verdadeiramente, o que tenho perdoado, a quem perdoei, por vossa causa o perdoei diante do M’shikha, "
    ],
    [
      "11 para que Satanás não leve vantagem sobre nós, pois conhecemos seus ardisi."
    ],
    [
      "Inquietude de Paulo por causa de Tito"
    ],
    [
      "12 Quando cheguei a Trôade com o Evangelho do M’shikha, embora me foi aberta porta pelo Senhor, "
    ],
    [
      "13 não houve repouso em meu espírito, porque não achei a Tito meu irmão. De modo que me despedi deles, e parti para a Macedônia. "
    ],
    [
      "Aroma agradável a Alaha por meio de Yeshua M’shikha"
    ],
    [
      "14 Mas graças a Alaha que sempre nos dá vitóriaj no M’shikha, e que manifesta em todo lugar o aromak  de seu conhecimento por meio de nós, "
    ],
    [
      "15 porque nós somos para Alaha aroma agradávell por meio do M’shikha, entre os que se salvam e entre os que se perdem. "
    ],
    [
      "16 A estes, cheiro de morte para a morte, mas para os outros, aroma de vida para vida. E destas coisas, quem será digno? "
    ],
    [
      "17 Porque não somos como os demais que diluem as palavras de Alaha, mas falamos de acordo com a verdade de acordo com Alaha, diante de Alaha no M’shikha."
    ],
    [
      "O novo pacto do Espírito"
    ],
    [
      "3"
    ],
    [
      " Começamos novamente desde o princípio a vos mostrar quem somos? Ou acaso nós necessitemos, como outros, de vos escrever cartas de recomendação a nosso respeito? Ou que vós escrevais recomendações a nosso respeito? "
    ],
    [
      "2 Porque nossa carta escrita em nossos corações sois vós, conhecida e lida por todos os homens, "
    ],
    [
      "3 porque a vós é evidente que sois carta do M’shikha, expedida por nós, não escrita com tinta, mas com o Espírito do Alaha vivo; não em tábuas de pedraa, mas nas tábuas do coração de carneb. "
    ],
    [
      "4 Esta é a confiança que nós temos por meio do M’shikha diante de Alaha, "
    ],
    [
      "5 não que sejamos autossuficientes para pensar algo como de nós mesmos, mas a nossa fortaleza procede de Alaha, "
    ],
    [
      "6 que nos fez dignos de sermos ministros do novo pactoc, não segundo a letra, mas segundo o Espírito, porque a letra mata, mas o Espírito vivificad. "
    ],
    [
      "7 Porque se o ministério da morte foi gravado com letras em pedras, e foi com tal glória que os filhos de Yisrail não puderam fixar os olhos no rosto de Mushie por causa da glória de seu rosto, a qual era temporal, "
    ],
    [
      "8 como, pois, não será com maior glória o ministério do Espírito? "
    ],
    [
      "9 Porque se o ministério da condenação teve glória, quanto mais glória terá o ministério da justiça! "
    ],
    [
      "10 Porque tal como o que não era digno de glória chegou a ser glorificado, em comparação com isso este tem uma maior glória, "
    ],
    [
      "11 porque se o que é temporal foi com glória, muito mais glorioso será o que permanece. "
    ],
    [
      "Onde está o Espírito do Senhor há liberdade"
    ],
    [
      "12 Assim que, porquanto temos tal esperança, nós nos conduzimos com maior confiança; "
    ],
    [
      "13 não como Mushi, que colocava um véu sobre o rosto para que os filhos de Yisrail não fixassem a vista no fim daquilo que haveria de ser abolido. "
    ],
    [
      "14 Mas suas mentes tornaram-se cegas, porque até o dia de hoje, durante a leitura do antigo pacto, permanece o mesmo véu sobre eles, e não lhes é revelado que pelo M’shikha é retirado;f "
    ],
    [
      "15 e até o dia de hoje, quando Mushi é lidog, o véu segue posto sobre o coração deles, "
    ],
    [
      "16 mas ao se converter algum deles ao Senhor, o véu lhe será tiradoh. "
    ],
    [
      "17 Porque o próprio Senhor é o Espírito, e onde está o Espíritoi do Senhor há libertaçãoj. "
    ],
    [
      "18 De modo que, todos nós, confiadamente, contemplamos a glória do Senhor como que num espelhok, e somos transformados a essa mesma imagem de glórial, para glóriam, como pelo Senhor, o Espírito."
    ],
    [
      "Ministros de Yeshua M’shikha"
    ],
    [
      "4"
    ],
    [
      " Por isso não nos cansamosn neste ministério que recebemos, conforme a misericórdia que está sobre nós, "
    ],
    [
      "2 antes rejeitamos as coisas ocultas, desonrosas, não nos conduzindo com astúcia nem traindo a palavra de Alaha, antes manifestamos a nós mesmos a todas as consciênciasa dos homens perante Alaha mediante a declaração da verdade. "
    ],
    [
      "3 Mas mesmo que o nosso Evangelho está encoberto, para os que se perdem está encobertob, "
    ],
    [
      "4 aqueles a quem Alaha1 tem cegado suas mentesc neste mundo para que não creiam, para que não lhes resplandeça a luz do Evangelho da glória do M’shikhad, que é a imageme de Alaha. "
    ],
    [
      "5 Porque não nos pregamos a nós mesmos, mas ao M’shikha Yeshua o Maran, e a nós mesmos como vossos servos por causa de Yeshua, "
    ],
    [
      "6 porque o Alaha que disse que das trevas resplandecesse a luzf, tem resplandecido em nossos corações para que sejamos iluminados com o conhecimento da glória de Alaha na presença de Yeshua M’shikhag. "
    ],
    [
      "7 Contudo, temos este tesouro em vasos cerâmicosh para que a grandeza do poder seja de Alaha e não nossa. "
    ],
    [
      "8 Em tudo somos afligidos, mas não estamos oprimidos; cansados, mas não vencidosi; "
    ],
    [
      "9 perseguidosj, mas não desamparados; abatidos, mas não destruídos; "
    ],
    [
      "10 porque sempre levamos em nossos corpos a morte de Yeshuak, para que também em nossos corpos se manifeste a vida de Yeshua. "
    ],
    [
      "11 Porque se nós que vivemos somos entregues à morte por causa de Yeshua, do mesmo modo também a vida de Yeshua se manifestará neste nosso corpo mortal. "
    ],
    [
      "12 Agora em nós opera a morte, mas em vós a vida. "
    ],
    [
      "13 Nós também, pois, temos um mesmo Espírito de fé. Como está escrito: “CRI, PORTANTO TAMBÉM FALEI”l; nós cremos, portanto também falamos, "
    ],
    [
      "14 sabendo que Aquele que ressuscitou o Maran Yeshua também a nós nos ressuscitarám por meio de Yeshua, e nos apresentará juntamente convosco a Elen; "
    ],
    [
      "15 porque todas estas coisas sucedem por vossa causa, para que do modo como a graça abunda mediante muitos, abunde a ação de graças para a glória de Alaha. "
    ],
    [
      "A renovação do ser interno"
    ],
    [
      "16 Portanto, não nos cansamos, porque mesmo que o nosso homem exterior se vá desgastando, contudo o interior se vai renovandoo dia a dia. "
    ],
    [
      "17 Porque a aflição do tempo atual, embora breve e leve, nos prepara uma grande glória ilimitada, eternamente e para semprep, "
    ],
    [
      "18 para que não nos alegremos nas coisas que vemos, mas nas coisas que não vemos, porque as coisas que vemos são temporais, mas as que não vemos são eternasq. "
    ],
    [
      "A casa eterna no Céu"
    ],
    [
      "5"
    ],
    [
      " Porque sabemos que se a nossa casa terrena, esta do corpo, for destruída, contudo temos uma edificação que procede de Alaha, uma casa eterna no Céu, não feita por mãosa, "
    ],
    [
      "2 porque certamente por esta gememos, desejando ser vestidos com nossa casa celestial; "
    ],
    [
      "3 se não, ainda que estejamos vestidos, seremos achados despidos, "
    ],
    [
      "4 porque estando agora nesta casa, gememos devido a seu peso, pois não desejamos despi-la, mas ser revestido por cima dela, para que sua mortalidade seja absorvida pela vida. "
    ],
    [
      "5 E quem nos prepara para esta mesma é Alaha, que nos deu o penhorb de seu Espírito, "
    ],
    [
      "6 porque nós sabemos, pois, e estamos convencidos, de que enquanto habitamos no corpo, estamos ausentes do Maran  "
    ],
    [
      "7 (porque por fé andamos, não por vistac). "
    ],
    [
      "8 Por este motivo confiamos e desejamos estar ausentes do corpo e presentes perante o Maran,d "
    ],
    [
      "9 e nos esforçamos para que, quer presentes ou ausentes, a ele sejamos agradáveis, "
    ],
    [
      "10 porque todos nós haveremos de comparecer diante do tribunal do M’shikhae, para que cada um seja recompensado de acordo ao que fez enquanto estava no corpo, tenha sido o bem ou tenha sido o mal."
    ],
    [
      "Um discípulo já não vive para si mesmo"
    ],
    [
      "11 Conhecendo, pois, o temor do Maran , convencemos os homens, mas somos manifestos a Alaha, esperando que também sejamos manifestos a vosso entendimento. "
    ],
    [
      "12 Não nos jactamos perante vós novamente, antes vos damos oportunidade de estardes orgulhosos de nós, diante dos que se orgulham hipocritamente, não de coração, "
    ],
    [
      "13 porque se enlouquecemos, é para Alaha, e se fomos sensatos, é para vós, "
    ],
    [
      "14 pois o amor do M’shikha nos compele a meditar nisto: que um morreu por todos, e por conseguinte todos morreramf, "
    ],
    [
      "15 e Ele morreu por todos, para que os que vivem não vivam para si mesmos, mas para Aquele que morreu e ressuscitou por eles. "
    ],
    [
      "16 De modo que, daqui em diante a ninguém conhecemos segundo a carne, e se temos conhecido o M’shikha segundo a carne, certamente desde agora não o conhecemos assim. "
    ],
    [
      "Uma nova criatura em Yeshua M’shikha"
    ],
    [
      "17 De modo que todo o que está no M’shikha, é nova criaturag; as coisas velhas passaram "
    ],
    [
      "18 e tudo chegou a ser novo por meio de Alaha, que nos reconciliouh consigo mesmo por meio do M’shikha, e nos deu o ministério da reconciliação; "
    ],
    [
      "19 porque Alaha estava no M’shikhai, quem reconciliou o mundo com sua majestade, não imputando a eles seus pecados, e pôs em nós a palavra da reconciliação. "
    ],
    [
      "20 De modo que somos embaixadores do M’shikha, e como se Alaha lhes suplicasse por nosso intermédio. Portanto, nós vos suplicamos pelo M’shikha: Reconciliai-vos com Alahaj! "
    ],
    [
      "21 Porque àquele que não conhece pecado, por vossa causa o fez pecadoa, para que nós sejamos justiça de Alahab nEle."
    ],
    [
      "Vicissitudes no ministério cristão"
    ],
    [
      "6"
    ],
    [
      " Como colaboradoresc vos suplicamos que a graça de Alaha que recebestes não vos seja vão "
    ],
    [
      "2 (pois Ele disse: “NO TEMPO PROPÍCIO TE RESPONDI, E NO DIA DA SALVAÇÃO TE SOCORRI”d. Eis que agora é o tempo propício; eis que agora é o dia da salvação), "
    ],
    [
      "3 sem dar a ninguém motivo algum de tropeçoe, para que nosso ministério seja irrepreensível, "
    ],
    [
      "4 antes em tudo nos mostramos que somos ministros de Alaha, em muita perseverança, em angústias, em privações, em prisões, "
    ],
    [
      "5 em tormentos, em cadeias, em tumultos, em duros labores, em vigílias, em jejum, "
    ],
    [
      "6 em pureza, em conhecimento, em paciência, em gentileza, no Espírito Santo, em amor não fingidof, "
    ],
    [
      "7 em palavra de verdade, no poderg de Alaha, mediante armas de justiça à direita e à esquerda, "
    ],
    [
      "8 em honra e em desonra, em elogio e em difamação, como enganadores, porém verdadeiros, "
    ],
    [
      "9 como desconhecidos, porém bem-conhecidos; como moribundos, mas eis que nós vivemos; como castigados, porém não mortos; "
    ],
    [
      "10 como entristecidos, mas sempre alegres; como pobres, mas enriquecendo a muitos; como tendo nada, mas possuindo tudo. "
    ],
    [
      "11 Nosso falar convosco tem sido franco, ó coríntios; alargado está nosso coração. "
    ],
    [
      "12 Não estais restritos por nós, mas estais restritos por vossos próprios sentimentos. "
    ],
    [
      "13 Mas vos falo como a filhos: Compensai-me igualmente, e ampliai vosso amor para comigo."
    ],
    [
      "Exortação a se conduzir como templo de Alaha"
    ],
    [
      "14 Não tenhais jugo com os incrédulos, porque, que vínculo tem a justiça com a iniquidade? Ou qual comunhão tem a luz com as trevas?h "
    ],
    [
      "15 Ou qual harmonia há entre o M’shikha e Satanás? Ou que parte tem o crente com o incrédulo? "
    ],
    [
      "16 E qual harmonia pode haver entre o templo de Alaha e os espíritos malignos? Porque vós sois templo do Alaha viventei. Como foi dito: “HABITAREI NELES, E ANDAREI ENTRE ELES, E SEREI O Alaha DELES, E ELES SERÃO MEU POVO.j "
    ],
    [
      "17 PORTANTO, SAÍ DO MEIO DELES, E APARTAI-VOS DELES, declara Marya; NÃO TOCAI O IMUNDOk, e eu vos receberei. "
    ],
    [
      "18 E eu serei para vós por Pai, e vós sereis para mim por filhos e filhasl, declara Marya o Todo-Poderoso”."
    ],
    [
      "7"
    ],
    [
      " Portanto, meus amados, porquanto temos tais promessas, purifiquemo-nos de toda a imundícia da carne e do espírito, conduzindo-nos em santidadem, no temor de Alaha. "
    ],
    [
      "2 Suportai-nos, irmãos nossos. A ninguém prejudicamos, a ninguém corrompemos, de ninguém tomamos vantagem. "
    ],
    [
      "3 Não digo isto para vos culpar, porque antes vos declarei que vós estais em nossos corações para morrermos e vivermos juntos. "
    ],
    [
      "4 Tenho muita confiança para convosco, e tenho muito orgulho de vós; cheio estou de consolo, e em meio de todas as minhas aflições abunda muito em mim a alegria. "
    ],
    [
      "Paulo é confortado através de Tito"
    ],
    [
      "5 Pois nem mesmo quando chegamos à Macedônia houve repouso para nosso corpo, antes nos vemos com dificuldades por todos os lados: por fora, conflito; por dentro, temor. "
    ],
    [
      "6 Mas Alaha, que consola os humildes, nos tem consolado com a vinda de Tito, "
    ],
    [
      "7 e não somente com sua vinda, mas também com o descanso com o qual ele foi restaurado por vós, porque nos falou a respeito do vosso amor para conosco, do vosso clamor e de vosso zelo por nós, e ao escutá-lo experimentei muito mais alegria. "
    ],
    [
      "8 Porque ainda que vos provoquei tristeza com a cartaa, não me pesa, embora me pesou; porque vejo que aquela carta vos entristeceu, embora somente por um tempo. "
    ],
    [
      "9 De qualquer modo, me causou muita alegria, não porque vos tenha causado tristeza, mas porque vossa tristeza vos conduziu ao arrependimento, porque vos entristecestes por Alaha para que de nossa parte não sofrêsseis prejuízo algum, "
    ],
    [
      "10 porque a tristeza que procede de Alaha, produz arrependimentob que não destrói, e restaura para a vida, mas a tristeza do mundo produz morte. "
    ],
    [
      "11 Porque eis que isto mesmo que vos afligiu produziu em vós por causa de Alaha: quanta perseverança, defesa, indignação, reverência, amor, zelo e castigo! E em tudo demonstrastes que estais limpos nesse assunto. "
    ],
    [
      "12 Mas isto que vos escrevi não foi por causa do ofensorc, nem sequer por causa do ofendido, mas para que vossa diligência em nosso favor fosse conhecida na presença de Alaha. "
    ],
    [
      "13 Por isso temos sido consolados, e com nossa consolação nos alegramos sobremaneira pela alegria de Tito, porque seu espírito tem sido reanimado com todos vós, "
    ],
    [
      "14 pois em nada fui desonrado do que me orgulhei a vosso respeito diante dele, mas como tudo o que vos disse tem sido verdade, assim também nosso orgulho perante Tito resultou ser verdade. "
    ],
    [
      "15 Do mesmo modo, seu afeto por vós se intensificou ao lembrar da obediência de todos vós, que com temor e tremor o recebestes. "
    ],
    [
      "16 Alegro-me de que em tudo tenho confiança em vós."
    ],
    [
      "A generosidade dos da Macedônia"
    ],
    [
      "8"
    ],
    [
      " Agora, irmãos nossos, nós vos damos a conhecer a graça de Alaha que foi dada às congregações da Macedônia, "
    ],
    [
      "2 que em meio da grande prova de sua aflição, superabundou para sua alegria e sua extrema pobreza superabundou na riqueza de sua espontaneidade. "
    ],
    [
      "3 Porque testifico que segundo seu patrimônio, e acima de suas possibilidadesd, de sua própria vontade "
    ],
    [
      "4 nos rogaram com muitas súplicas o poder participar no privilégio da assistência para os santose, "
    ],
    [
      "5 e não como nós esperávamos, mas a si mesmos se deram ao Maran primeiramente, e depois a nós pela vontade de Alaha; "
    ],
    [
      "6 pelo que nós suplicamos a Titoa que do modo como ele começou, assim completasse entre vós esta beneficência. "
    ],
    [
      "7 Mas como abundais em tudo: em fé, em palavra, em conhecimentob, em toda diligência, e no amor que vos inspiramos, assim abundareis também nesta graça. "
    ],
    [
      "8 Na realidade não vos estou ordenando, mas pela solicitude de vossos companheiros ponho a prova a condição genuína de vosso amor; "
    ],
    [
      "9 porque vós conheceis a graça do Maran  Yeshua M’shikha, que sendo rico, por vossa causa se fez pobre, para que na pobreza dEle enriquecêsseisc. "
    ],
    [
      "10 E eu vos dou este conselho, porque a vós é proveitoso, posto que desde ano passado começastes, não só a desejar, mas também a fazê-lo. "
    ],
    [
      "11 Agora, pois, terminai de fazer o que desejastes, para que assim como vós tivestes a prontidão de desejar, assim sejais capazes de concluir conforme o que tendes, "
    ],
    [
      "12 porque se existe a disposição, segundo o que se tem assim se aceita, não segundo o que não se tem, "
    ],
    [
      "13 porque não é para que outros tenham alívio e vós dificuldade, mas para que haja igualdade no tempo presente, para que a vossa abundância supra a necessidade deles, "
    ],
    [
      "14 para que também a abundância deles supra a vossa necessidade, de maneira que haja igualdade. "
    ],
    [
      "15 Como está escrito: “O QUE RECOLHEU MUITO NÃO TEVE EM EXCESSO, E AO QUE RECOLHEU POUCO NÃO TEVE ESCASSEZ”e."
    ],
    [
      "O diligente cuidado de Tito pelos coríntios"
    ],
    [
      "16 Graças a Alaha, que pôs no coração de Tito este diligente cuidado por vós, "
    ],
    [
      "17 porque ele aceitou nossa súplica, e pelo grande interesse que possui, foi ter convosco por sua própria vontade, "
    ],
    [
      "18 e junto com ele também enviamos a nosso irmão, cuja honra no Evangelho é reconhecida em todas as congregações, "
    ],
    [
      "19 de modo que também foi designado pelas congregações para levar junto conosco esta expressão de generosidade, a qual é ministrada por nós para a glória do próprio Alaha e para nosso consolo; "
    ],
    [
      "20 tendo cuidado nisto, para que ninguém nos desacredite por esta generosidade que nós administramos, "
    ],
    [
      "21 porque TENHAMOS CUIDADO DAS COISAS QUE SÃO HONESTAS, NÃO SOMENTE DIANTE DE Alaha, MAS TAMBÉM DIANTE DOS HOMENS . "
    ],
    [
      "22 E também enviamos com eles a nosso irmão, de quem temos comprovado com frequência que é diligente em muitas coisas, mas agora é muito mais diligente pela grande confiança que tem em vós. "
    ],
    [
      "23 Quanto a Titof, é meu companheiro e colaborador entre vós, e quanto a nossos outros irmãos, são mensageiros1 das congregações para a glória do M’shikha. "
    ],
    [
      "24 Portanto, mostrai a prova de vosso amor para que nos orgulhemos de vós na presença de todas as congregações."
    ],
    [
      "Exortação a ser generosos nas oferendas"
    ],
    [
      "9"
    ],
    [
      " Quanto à ajuda para os santos, não mais necessito vos escrevera, "
    ],
    [
      "2 porque conheço a disposição de vossa mente, e por esta razão estou orgulhoso de vós diante dos macedônios, porque a Acaia está preparada desde ano passado, e o vosso zelo tem servido de estímulo a muitos; "
    ],
    [
      "3 mas enviei aos irmãos para que o orgulho com o qual nos temos orgulhado de vós neste caso não seja em vão, para que estejais preparados como venho dizendo, "
    ],
    [
      "4 não seja que vindo alguns macedônios comigo e não vos achar preparados, nós sejamos envergonhados (para não dizer que vós vos envergonharíeis) quanto aos orgulho com o qual nos orgulharíamos. "
    ],
    [
      "5 Por este motivo, eu tive o cuidado de pedir estas coisas a meus irmãos para que fossem a vós antes que eu, e preparassem a oferenda que há muito tempo havíamos escutado que estaria pronta como oferenda e não como avareza."
    ],
    [
      "Frutos da generosidade"
    ],
    [
      "6 E digo isto: Aquele que semeia escassamente, também colherá escassamente, e o que semeia generosamente, também colherá generosamenteb. "
    ],
    [
      "7 Cada um dê como propôs, não com tristeza nem por obrigaçãoc, porque Alaha ama ao que dá com alegria, "
    ],
    [
      "8 pois que toda generosidade que abunda em vós chega das mãos de Alahad, para que tendo sempre o suficiente em tudo, abundai para toda boa obra. "
    ],
    [
      "9 Como está escrito: “ELE REPARTIU, DEU AOS POBRES; SUA JUSTIÇA PERMANECE PARA SEMPRE”e. "
    ],
    [
      "10 E aquele que dá a semente ao que semeia, e pão para alimentof, dará e multiplicará a vossa semente, e fará aumentar o fruto de vossa justiça, "
    ],
    [
      "11 para que em tudo sejais enriquecidosg para toda liberalidade, a qual produz por nós ação de graças a Alaha; "
    ],
    [
      "12 porque o serviço desta ajuda não só supre plenamente para a necessidade dos santos, mas também superabunda por meio de muitas ações de graças a Alaha, "
    ],
    [
      "13 porque por causa da prova desta ajuda glorificamos a Alahah, pois vós vos submetestes à fé do Evangelho do M’shikha, e devido à vossa liberalidade chegastes a serdes parceiros com eles e com todos. "
    ],
    [
      "14 E eles ofereceram oração a vosso favor com muito amor, devido à abundância da graça de Alaha que está sobre vós. "
    ],
    [
      "15 Graças a Alaha por seu dom inefáveli!"
    ],
    [
      "Paulo defende seu ministério"
    ],
    [
      "10"
    ],
    [
      " Eu, Paulo, vos suplico pela clemência e humildade do M’shikha, embora eu seja manso diante de vós, mas ausente sou ousado para convosco, "
    ],
    [
      "2 eu vos suplico, então, que quando eu chegar não me obrigais, pela confiança que tenho, a agir com severidade, segundo eu estime, contra as pessoas que pensam que andamos segundo a carne. "
    ],
    [
      "3 Porque embora andamos na carne, não militamos segundo a carnej, "
    ],
    [
      "4 porque as armasa de nossa milícia não são carnais, mas do poder de Alaha, por meio das quais subjugamos rebeldes fortalezas, "
    ],
    [
      "5 destruindo raciocínios e toda altivez que se levanta contra o conhecimento de Alaha, e levando cativo todo pensamento à obediência do M’shikha; "
    ],
    [
      "6 e estamos preparados para disciplinar os que não obedecem, para que se complete a vossa obediência. "
    ],
    [
      "7 Olhais de acordo com as aparências? Se alguém confia em si mesmo que é do M’shikha, saiba o tal dentro de si que assim como ele é do M’shikha, do mesmo modo também nós o somos, "
    ],
    [
      "8 porque se me glorie ainda mais a respeito da autoridade que o Maran me deu, não me envergonho, pois Ele nos deu para a vossa edificação e não para a vossa destruiçãob; "
    ],
    [
      "9 mas eu me abstenho para que não se pense como que pretendo vos intimidar com minhas epístolas. "
    ],
    [
      "10 Porque há alguns que dizem: “As epístolas são graves e enérgicas, mas sua presença física é fracac e seu discurso desprezível”. "
    ],
    [
      "11 Mas se tenha em conta isto o que fala desta maneira: que assim como nos expressamos em nossas epístolas quando estamos ausentes, assim somos também em ações quando estamos presentes, "
    ],
    [
      "12 porque não ousamos nos considerar nem nos comparar com os que exaltam a si mesmos, mas como esses se comparam consigo mesmos, carecem de entendimento. "
    ],
    [
      "13 Mas nós não nos gloriamos além da medida, mas de acordo com a medida do limite que Alaha nos determinou para chegarmos também até vós, "
    ],
    [
      "14 porque não saímos de nossos limites como se não fôssemos chegar a vós, porque chegamos até vós com o Evangelho do M’shikha, "
    ],
    [
      "15 não nos gloriando além de nossa medida em trabalho alheio, antes tendo a esperança de que conforme cresça vossa fé, nós seremos engrandecidos entre vós segundo nossa medida, "
    ],
    [
      "16 e progrediremos para pregar o Evangelho ainda além de vós. Não nos gloriamos na medida alheia, no que já está preparado, "
    ],
    [
      "17 MAS O QUE SE GLORIAR, GLORIE-SE EM MARYAd. "
    ],
    [
      "18 Porque não é aprovado quem a si mesmo se louva, mas aquele a quem Marya louvae."
    ],
    [
      "O apostolado de Paulo"
    ],
    [
      "11"
    ],
    [
      " Oh, quem dera me tolerásseis um pouco o que falasse insensatamente. Em verdade me tolerareis. "
    ],
    [
      "2 Porque tenho zelo por vós com zelo de Alaha, porque vos desposei a um esposo, para vos apresentar como uma virgem pura ao M’shikhaf, "
    ],
    [
      "3 mas temo que assim como a serpente com sua astúcia enganou a Evag, do mesmo modo vossas mentes se desviem da simplicidade que há no M’shikha; "
    ],
    [
      "4 porque se alguém vem a vós proclamando outro Yeshua que nós não temos proclamado, ou se receberdes outro espírito que não recebestes, ou outro evangelho que não aceitastes, vós bem poderíeis haver sido convencidos. "
    ],
    [
      "5 Porque considero que em nada sou inferior aos mais eminentes shelihi, "
    ],
    [
      "6 porque ainda que eu seja rude em eloquência, não sou em meu conhecimento, segundo vos temos demonstrado em tudo. "
    ],
    [
      "7 Ou acaso agi com insensatez ao me humilhar para que vós fôsseis exaltados, e ao vos pregar o Evangelho de Alaha gratuitamente? "
    ],
    [
      "8 Despojei outras congregações recebendo provisões para vos servir, "
    ],
    [
      "9 e enquanto estava entre vós e tive necessidade, a ninguém fui pesado, porque os irmãos que vieram da Macedônia supriram o que me faltavaa. Em tudo me abstive e me absterei para não vos ser pesado. "
    ],
    [
      "10 A verdade do M’shikha está em mim para que este motivo de orgulho não me seja anulado nas regiões da Acaia. "
    ],
    [
      "11 Por quê? Por que não vos amo? Alaha o sabe! "
    ],
    [
      "Os falsos ministros de Satanás"
    ],
    [
      "12 Mas o que faço, continuarei fazendo, para cortar a ocasião aos que buscam a oportunidade de serem considerados iguais a nós naquilo que se jactam, "
    ],
    [
      "13 porque estes são falsos shelihi, obreiros fraudulentos, que aparentam ser shelihi do M’shikhab. "
    ],
    [
      "14 E isto não é de se maravilhar, porque se mesmo Satanás aparenta ser mensageiro de luz1, "
    ],
    [
      "15 não é surpresa se também seus ministros aparentam ser ministros da justiça, cujo fim será conforme as suas obras."
    ],
    [
      "As aflições de Paulo"
    ],
    [
      "16 Novamente digo: Ninguém me tenha por insensato, ou de outro modo, recebei-me embora seja como insensato, para que eu também possa me exaltar um pouco. "
    ],
    [
      "17 O que digo não o digo segundo o Maran, mas como por insensatez, nesta forma de me exaltar. "
    ],
    [
      "18 Porquanto muitos se orgulham segundo a carne, também eu me orgulharei, "
    ],
    [
      "19 porque escutais com prazer aos que não têm entendimento, sendo vós sábios, "
    ],
    [
      "20 e estais de acordo com quem vos escraviza, com quem vos devora, com quem vos despoja, com quem se levanta contra vós e com quem vos bate na cara. "
    ],
    [
      "Aflições de Paulo no apostolado"
    ],
    [
      "21 Para vergonha minha o digo. Falo insensatamente como se fôssemos fracos, porque em tudo o que alguém é ousado também eu sou ousado. "
    ],
    [
      "22 Se eles são hebreus, eu também; se são israelitas, eu também; se são descendência de Abraham, eu tambémc; "
    ],
    [
      "23 se são ministros do M’shikha (falo insensatamente), eu mais do que eles. Em trabalho, mais do que eles; em açoites, mais do que eles; em prisões, mais do que eles; em perigos de morte muitas vezesd. "
    ],
    [
      "24 Eu fui açoitado cinco vezes pelos judeus com quarenta açoites menos um em cada ocasiãoe. "
    ],
    [
      "25 Em três ocasiões fui flagelado com varas; uma vez fui apedrejado, três vezes sofri naufrágiof, e passei um dia e uma noite como náufrago no mar; "
    ],
    [
      "26 em constantes viagens, em perigo de rios, em perigo de assaltantes, em perigos dos de minha raça, em perigos dos gentios; perigo nas cidades, perigo no deserto, perigo no mar, perigo entre falsos irmãosg; "
    ],
    [
      "27 em árduo trabalho e em fadiga, em frequentes vigílias, em fome e em sede, em constantes jejuns, em frio e em extrema pobreza. "
    ],
    [
      "28 Além de muitas outras coisas e de uma multidão perto de mim cada dia, está o constante cuidado que tenho de todas as congregações. "
    ],
    [
      "29 Quem padece sem que eu padeça? A quem se faz tropeçar sem que eu queime de indignação? "
    ],
    [
      "30 Se devo me exaltar, em minhas fraquezas me exaltarei. "
    ],
    [
      "31 Alaha, Pai do Maran  Yeshua M’shikha, que é bendito eternamente e para sempre, sabe que não minto. "
    ],
    [
      "32 Em Damasco, um capitão do exército do rei Aretas vigiava a cidade dos damascenos, para me prender, "
    ],
    [
      "33 mas me desceram pelo muro num cestoa, e escapei de suas mãos."
    ],
    [
      "A experiência que Paulo teve no paraíso e no terceiro céu"
    ],
    [
      "12"
    ],
    [
      " Foi preciso ter me exaltado, mas não é conveniente; contudo, eu farei menção das visões e revelações do Maran . "
    ],
    [
      "2 Conheço um homem no M’shikha que há catorze anos (mas não sei se no corpo ou se fora do corpo, Alaha o sabe) foi arrebatado até o terceiro céub. "
    ],
    [
      "3 E conheço tal homem (mas não sei se no corpo ou se fora do corpo, Alaha o sabe), "
    ],
    [
      "4 que foi arrebatado ao paraísoc, e escutou coisas inefáveis que ao homem não é possível expressar. "
    ],
    [
      "Paulo se orgulha em suas fraquezas"
    ],
    [
      "5 De tal me orgulharei, mas por mim mesmo não me orgulharei, senão nas fraquezas, "
    ],
    [
      "6 pois se eu pretendesse me exaltar não seria insensato, porque diria a verdade, mas me contenho para que ninguém pense de mim mais do que vê em mim ou escuta acerca de mim. "
    ],
    [
      "7 E para que não me enaltecesse pela extraordinária grandeza das revelações, foi-me dado um aguilhão para minha carne, um mensageiro de Satanás que me esbofeteasse para que não me enalteça. "
    ],
    [
      "8 Respeito a isso, em três ocasiões supliquei a meu Senhor que o tirasse de mim, "
    ],
    [
      "9 mas Ele me disse: “Minha graça te é suficiente, porque meu poder se aperfeiçoa na fraquezad”. Portanto, eu me sentirei alegremente orgulhoso em minhas fraquezas, para que o poder do M’shikha more em mim. "
    ],
    [
      "10 Por isso, por causa do M’shikha me comprazo nas fraquezas, nos insultos, nas aflições, nas perseguições e nas prisões, pois quando estou fraco, então sou fortee. "
    ],
    [
      "11 Eis que me converti em um insensato ao ter orgulho, porque vós me obrigastes, pois vós deveríeis haver dado testemunho de mim, porque em nada fui inferior aos mais eminentes shelihi, ainda que nada sou. "
    ],
    [
      "12 Os sinais dos shelihi realizei entre vós com toda a paciência, com feitos poderosos, com prodígios e com maravilhasf. "
    ],
    [
      "13 Porque, em que vós fostes inferiores às demais congregações, exceto que eu não tenho sido um pesog para vós? Perdoai-me esta falta!"
    ],
    [
      "Paulo planeja visitar os coríntios pela terceira ocasião"
    ],
    [
      "14 Eis que esta é a terceira ocasião que estou pronto a ir ter convosco, mas não vos serei pesadoh, porque não busco o que é vosso, mas a vósi, porque não são os filhos os que têm a obrigação de entesourar para os pais, mas os pais para seus filhosj. "
    ],
    [
      "15 Contudo, com muita alegria pagarei os gastos, e ainda eu darei a mim mesmoa pelas vossas almas, mesmo que eu vos ame mais e mais, vós me amais cada vez menos. "
    ],
    [
      "16 Talvez eu não tenha sido pesado a vós, mas como homem astuto eu vos seduzi com engano. "
    ],
    [
      "17 Acaso cobicei algo vosso mediante algum outro que vos enviei? "
    ],
    [
      "18 Supliquei a Tito e junto com ele enviei aos irmãos. Acaso Tito cobiçou algo de vós? Não nos conduzimos no mesmo Espírito e nos mesmos passos? "
    ],
    [
      "19 Acaso novamente vós supondes que nos estamos defendendo perante vós? Na presença de Alaha, no M’shikha, falamos, e tudo isto, meus amados, é para vossa própria edificação, "
    ],
    [
      "20 porque temo que talvez eu vá a vós e não vos encontre como eu desejo, e eu também seja encontrado por vós do modo como não desejais. Talvez tenhais contendas, rancor, ira, teimosia, difamação, murmuração, soberba e sedição. "
    ],
    [
      "21 Talvez meu Alaha me humilhe quando for a vós, e eu tenha que me lamentar por muitos que pecaram e não se arrependeram dos atos de impureza, de fornicação e de lascívia nos quais incorreram."
    ],
    [
      "Paulo adverte que não será indulgente"
    ],
    [
      "13"
    ],
    [
      " Esta é a terceira ocasião que estou disposto ir ter convosco, PARA QUE POR BOCA DE DUAS OU TRÊS TESTEMUNHAS SE CONFIRME TODO ASSUNTOb. "
    ],
    [
      "2 Anteriormente vos disse e vos repito de antemão como certamente vos disse a segunda ocasião que estive convosco, também agora que estou distante vos escrevo aos que pecaram e a todos os demais, que se for outra vez não serei indulgente, "
    ],
    [
      "3 porquanto buscais uma prova de que o M’shikha é o que fala por meio de mimc, que não é fraco entre vós, mas poderoso em vós. "
    ],
    [
      "4 Porque embora Ele foi crucificado em fraqueza, mas vive pelo poder de Alaha, também nós somos fracos nEle, mas vivemos juntos com Ele pelo poder de Alaha que está em vós. "
    ],
    [
      "5 Examinai a vós mesmos se estais na fé; provai a vós mesmosd. Ou não reconheceis que Yeshua M’shikha está em vós? Porque se não, sois reprovadose. "
    ],
    [
      "6 Mas espero que reconheçais que nós não somos reprovados. "
    ],
    [
      "7 Faço, pois, súplicas a Alaha para que não haja em vós algo maligno (de tal modo que nosso esforço se manifeste), mas que vós façais o que é bom, embora nós sejamos como reprovados, "
    ],
    [
      "8 porque nada podemos fazer contra a verdade, senão a favor da verdade. "
    ],
    [
      "9 Porque nos regozijamos de que nós sejamos fracos e vós fortes, e por tal motivo também oramos para que vós sejais íntegros. "
    ],
    [
      "10 Por esta razão escrevo estas coisas achando-me distante, para que quando eu for, não tenha que agir severamente, segundo a autoridade que meu Senhor me concedeu para a vossa edificação e não para vossa destruição.f "
    ],
    [
      "Despedida e bênção final"
    ],
    [
      "11 Portanto, meus irmãos, alegrai-vos, sejais madurosg, confortai-vos e haja harmonia e paz entre vós. E o Alaha de amor e de concórdia será convosco. "
    ],
    [
      "12 Saudai uns aos outros com beijo santoh; todos os santos vos saúdam. "
    ],
    [
      "13 A paz do Maran  Yeshua M’shikha, o amor de Alaha e a comunhão do Espírito Santo sejam com todos vós. Amém."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1:1 aHb 13:23  b2Ts 3:17  1:3 cEf 1:3; 1Pe 1:3  1:5 d1Pe 4:13  1:8 eAt 16:6  1:10 f2Tm 3:11  1:11 gRm 15:30  1:12 hAt 23:1; Hb 9:9  i1Co 1:17; Tg 3:15  1:14 j1Co 1:8  1:17 kMt 5:37; Tg 5:12; Ap 3:15  1:18 l1Co 1:9  1:19 m2Ts 1:1  "
    ],
    [
      "1:20 aAp 3:14  1:21 b1Jo 2:20  1:22 cEf 1:13; 4:30  d2Co 5:5; Ef 1:14  1:24 eRm 11:20  2:1 f2Co 7:8  2:6 g1Co 5:4, 5  2:7 hGl 6:1; Ef 4:32  2:11 iLc 22:31; Ef 6:11; 1Pe 5:8  2:14 jJo 16:33  kCt 1:2; Ez 20:41; Ef 5:2; Fp 4:18  2:15 lCt 1:2; Ez 20:41; Ef 5:2; Fp 4:18  "
    ],
    [
      "3:3 aEx 24:12; 31:18  bPv 3:3; 7:3; Jr 17:1; 31:33; Ez 11:19; 36:26  3:6 cJr 31:31; Lc 22:20; Hb 8:8, 13; 9:15  dJo 6:63  3:7 eEx 34:29-35  3:14 f2Co 4:3  3:15 gAt 6:11  3:16 hEx 34:34  3:17 iJo 14:26; 15:26; Ef 2:18  jGl 5:1  3:18 k1Co 13:12  lRm 8:29, 30; 1Co 15:49; Cl 3:10; 1Jo 3:2  mRm 8:18; Fp 3:21; Cl 1:27; 3:4; 1Pe 1:5, 6; 4:13; 5:1  4:1 nGl 6:9  "
    ],
    [
      "4:2 aHb 9:9; 1Pe 3:16  4:3 b1Co 2:6-16; 2Co 3:14  4:4 cEx 4:21; 7:3; Dt 2:30; 1 Sm 16:14; 18:10; Dn 4:16-34; Jo 12:39, 40; At 28:25-27; Rm 1:21-28; 9:18; 11:7, 8  dAt 26:18; 2Co 3:18  eCl 1:15  4:6 fGn 1:3  g1Ts 2:12  4:7 hJó 10:9; 33:6; 1Ts 4:4; 2Tm 2:20  4:8 iJo 16:33  4:9 j2Tm 3:12  4:10 kRm 8:36; Gl 6:17  4:13 lSl 116:10  4:14 m1Ts 4:14  nEf 5:7  4:16 oIs 40:31; Rm 7:22; Cl 3:10  4:17 pRm 8:18  4:18 q2Co 5:7; Hb 11:1, 3  "
    ],
    [
      "5:1 aMc 14:58; At 7:48; Hb 9:11, 24  5:5 b2Co 1:22; Ef 1:14  5:7 cRm 8:24; 1Co 13:12; 2Co 4:18  5:8 dFp 1:23  5:10 eRm 14:10-12; 1Co 4:5; Ef 6:8; Hb 4:13; 13:17; 1Jo 2:28; Ap 22:12  5:14 fRm 5:15; 6:5-7; Gl 2:20; Cl 3:3  5:17 gJo 3:3; Rm 6:4; Gl 6:15  5:18 hRm 5:10,11  5:19 iCl 2:9  5:20 jRm 5:10; Cl 1:20  "
    ],
    [
      "5:21 aIs 53:6; Rm 3:25; 4:25; 8:3; Gl 3:13  b1Co 1:30  6:1 c1Co 3:9  6:2 dIs 49:8  6:3 e1Co 8:9, 13; 9:12  6:6 fRm 12:9  6:7 g1Co 2:5  6:14 h1Co 7:39  6:16 iJr 7:5; 1Co 3:16; 6:19  jEx 29:45; Lv 26:12; Jr 31:1; Ez 37:27  6:17 kIs 52:11  6:18 lIs 43:6; Os 1:10; Rm 8:14  7:1 m1Ts 4:7; 1Pe 1:15, 16  "
    ],
    [
      "7:8 a2Co 2:2  7:10 bSl 32:3-5  7:12 c1Co 5:1, 2  8:3 d1Rs 17:8-16; 1Cr 29:3; Mc 12:41-44  8:4 e2Co 9:1  "
    ],
    [
      "8:6 a2Co 8:23  8:7 b1Co 1:5  8:9 cMt 20:28  8:12 d2Co 9:7  8:15 eEx 16:18  8:23 f2Co 8:6  "
    ],
    [
      "9:1 a2Co 8:4; 1Ts 4:9  9:6 bPv 11:24, 25; 22:9; Gl 6:9  9:7 c2Co 8:12  9:8 dFp 4:19  9:9 eSl 112:9  9:10 fIs 55:10  9:11 g1Co 1:5  9:13 hMt 9:8  9:15 iRm 5:15, 16  10:3 jRm 8:4  "
    ],
    [
      "10:4 aRm 13:12; 2Co 6:7  10:8 b2Co 13:10  10:10 cGl 4:13  10:17 dJr 9:24  10:18 eRm 2:29; 1Co 4:5  11:2 fOs 2:19, 20; Ap 19:7; 21:9; 22:17  11:3 gGn 3:4, 13; Ap 12:9; 20:2  "
    ],
    [
      "11:9 aAt 18:5; Fp 4:12  11:13 bAt 20:30; Gl 1:7; 2:4; Fp 1:15; Tt 1:10, 11; 2Pe 2:1; Ap 2:2  11:22 cRm 9:4; 11:1; Fp 3:5  11:23 d1Co 4:9  11:24 eDt 25:3; At 16:22  11:25 fAt 27:41  11:26 g1Co 15:30  "
    ],
    [
      "11:33 aAt 9:25  12:2 bGn 5:24; 2Rs 2:11; At 8:39; Ef 4:10; 1Ts 4:17; Ap 12:5  12:4 cLc 23:43  12:9 d1Co 2:5; Fp 4:13  12:10 eJl 3:10  12:12 fRm 15:19; 1Co 9:1  12:13 gAt 18:3  12:14 hAt 20:34  i1Co 10:33  jPv 19:14  "
    ],
    [
      "12:15 aFp 2:17  13:1 bDt 17:6; 19:15; Mt 18:16; Jo 8:17  13:3 cMt 10:20  13:5 d1Co 11:28  ePv 16:14; Rm 9:22; 1Pe 2:8  13:10 f2Co 10:8  13:11 gCl 1:28  13:12 hAt 20:1; 21:6; Rm 16:16"
    ],
    [
      ""
    ],
    [
      "14:4 De fato, é melhor e que grande bênção e alívio que seja nosso Deus quem decida a quem cegar, pois Ele é justo e misericordioso. Gr., deus deste mundo ou deus deste século. Outorgar ao inimigo a faculdade de decidir a quem cega, baseados no que o inimigo, não o Senhor, diz em Lc 4:6, é incongruente com a soberania e decisão final do Deus Todo-Poderoso sobre a vida e salvação das pessoas. Comparar com Rm 1:21-28. Ver Lc 21:31,32 Jó 1:6-12; 2:16."
    ],
    [
      "18:23 Aram., shelirri, que significa também enviados, emissários, shelihi."
    ],
    [
      "111:14 Aram., malakha d’nuhra, que também pode ser traduzido como anjo de luz."
    ],
    [
      ""
    ]
  ]
}