{
  "fileName": "55-2Timoteo.json",
  "content": [
    [
      "Saudação de Paulo"
    ],
    [
      "1"
    ],
    [
      " Paulo, shelikha de Yeshua M’shikha pela vontade de Alaha, segundo a promessa de salvação1 em Yeshua M’shikha, "
    ],
    [
      "2 a Timóteo, amado filhoa: Graça, misericórdia e paz da parte de Alaha Pai e do Maran Yeshua M’shikha."
    ],
    [
      "Paulo agradece pela fé de Timóteo"
    ],
    [
      "3 Graças dou a Alaha, a quem sirvo com consciência purab desde meus antepassados, porque continuamente, de noite e de dia, te menciono em minhas oraçõesc, "
    ],
    [
      "4 desejando te ver, e lembrando tuas lágrimas; pois me encho de regozijo "
    ],
    [
      "5 ao me recordar de tua genuína fé, a qual habitou primeiro em tua avó Lóide e em tua mãe Euniced, e estou convencido de que também em ti."
    ],
    [
      "O espírito de poder, de amor e de exortação"
    ],
    [
      "6 Por este motivo, lembro a ti que reavives o dome de Alaha que está em ti pela imposição de minha mãof, "
    ],
    [
      "7 porque Alaha não nos tem dado espírito de temorg, mas de poderh, de amori e de exortação2. "
    ],
    [
      "8 Não te envergonhesj, pois, do testemunho do Maran, nem de mim, prisioneiro por causa dEle, antes suporta as adversidadesk por causa do Evangelho mediante o poder de Alaha, "
    ],
    [
      "9 que nos salvou e nos tem chamado com santa vocaçãol, não segundo nossas obrasm, mas segundo sua vontade e sua graça, a qual nos foi dada em Yeshua M’shikha desde antes dos tempos das eternidadesn; "
    ],
    [
      "10 sendo agora manifestada pela revelação de nosso Salvador Yeshua M’shikha, o qual, havendo abolido a morteo, manifestou a vidap e a incorruptibilidade mediante o Evangelho, "
    ],
    [
      "11 do qual eu fui constituído pregador, shelikha e mestre dos gentiosq, "
    ],
    [
      "12 por cuja causa padeço estas coisas; mas não me envergonho, porque eu sei em quem tenho crido, e estou convencido de que Ele pode guardar meu depósito até aquele dia. "
    ],
    [
      "13 Sejam exemplo para ti as sãs palavras que escutaste de mim, na fé e no amor que há em Yeshua M’shikha. "
    ],
    [
      "14 Guarda o bom depósito por meio do Espírito Santo que habita em nósr."
    ],
    [
      "Atitude compassiva de Onesíforo"
    ],
    [
      "15 Tu estás informado de que se apartaram de mim todos os da Ásia, entre os quais estão Fígelo e Hermógenes. "
    ],
    [
      "16 O Maran conceda misericórdia à casa de Onesíforo, porque, muitas vezes me deu ânimo, e não se envergonhou das cadeiass de minhas prisões, "
    ],
    [
      "17 mas antes, quando chegou a Roma, me buscou diligentemente até que me encontrou. "
    ],
    [
      "18 O Maran lhe conceda alcançar misericórdia da parte do Maran naquele dia. Além de quanto me serviu em Éfeso; tu o sabes muito bem."
    ],
    [
      "Suportando adversidades por causa do Evangelho"
    ],
    [
      "2"
    ],
    [
      " Tu, pois, filho meu, fortaleça-te na graçaa que é por meio de Yeshua M’shikha. "
    ],
    [
      "2 O que tens escutado de mim por meio de muitas testemunhas, isso transmite a varões fiéis que sejam capazes de instruir também a outros. "
    ],
    [
      "3 Suporta as adversidadesb como bom soldado de Yeshua M’shikha. "
    ],
    [
      "4 Ninguém que serve se envolve nos assuntos cotidianos, para agradar ao que o escolheu. "
    ],
    [
      "5 E se alguém compete, não é coroadoc se não compete conforme o regulamento. "
    ],
    [
      "6 O lavrador que trabalha deve ser o primeiro a comer de seus frutos. "
    ],
    [
      "7 Compreende o que digo, e que o Maran te conceda sabedoria em tudo. "
    ],
    [
      "8 Recorda de Yeshua M’shikha, da linhagem de Davidd, ressuscitado de entre os mortos de acordo com meu Evangelho, "
    ],
    [
      "9 por quem suporto penalidadese e até prisões como um malfeitor, mas a palavra de Alaha não está presa. "
    ],
    [
      "10 Portanto, tudo suporto por causa dos escolhidosf, para que também eles alcancem a salvação que é por meio de Yeshua M’shikha, com glória eterna. "
    ],
    [
      "11 Fiel é a palavra, porque morremos com Eleg, também com Ele viveremosh; "
    ],
    [
      "12 se perseveramos, também reinaremos com Elei; mas se o negamos, Ele também nos negaráj; "
    ],
    [
      "13 se lhe somos infiéis, Ele permanece fielk, porque não pode negar a si mesmo."
    ],
    [
      "Vasos para honra"
    ],
    [
      "14 Recorde a eles estas coisas, comissionando a eles diante do Maran para que não contendam sobre palavras sem proveito, as quais conduzem à destruição dos que as ouveml. "
    ],
    [
      "15 Procura diligentemente apresentar-te íntegro a Alaha, como obreiro que não tem de que se envergonhar, que expõe corretamente a palavra da verdadem. "
    ],
    [
      "16 Abstenha-te de palavras vãs que não têm proveiton, porque os que se ocupam delas somente aumentam mais e mais sua impiedade, "
    ],
    [
      "17 e sua palavra, alastrando-se como gangrena, alcançará a muitos, entre os quais estão Himeneu e Fileto, "
    ],
    [
      "18 os quais se desviaram da verdade afirmando que a ressurreição dentre os mortos já se realizouo, transtornando assim a fé de alguns. "
    ],
    [
      "19 Porém o estável fundamentop de Alaha permanece firme, tendo este selo: O Senhor conhece os que são seusq, e: Aparte-se da iniquidade todo o que invoca o Nome do Senhorr. "
    ],
    [
      "20 Assim, numa casa grande não somente há vasos de ouro ou de prata, mas também de madeira e de barros; alguns para honra e outros para desonrat; "
    ],
    [
      "21 de modo que se alguém se purificar disto, será um vaso puro para honra, proveitoso para o uso de seu Senhor, preparado para toda boa obra. "
    ],
    [
      "22 Foge de todas as paixões juvenis, e perseguea a justiça, a fé, o amor e a pazb, com os que de coração puro invocam ao Maranc."
    ],
    [
      "Conselhos para o bom servo de Alaha"
    ],
    [
      "23 Evite as discussões insensatas que nada ensinamd, porque tu sabes que engendram contendas; "
    ],
    [
      "24 porque o servo do Maran  não deve ser contencioso, mas mansoe1 para com todos, apto para ensinar e paciente, "
    ],
    [
      "25 que corrija com mansidãof aos que contendem contra ele, para caso Alaha lhes conceda o arrependimento para que conheçam a verdade, "
    ],
    [
      "26 e voltando a si, escapem do laço de Satanásg, por quem foram enredados na sua vontade."
    ],
    [
      "Conduta dos homens nos últimos tempos"
    ],
    [
      "3"
    ],
    [
      " Porém sabe isto: que nos últimos diash sobrevirão tempos difíceis; "
    ],
    [
      "2 porque haverá homens amantes de si mesmosi, amantes do dinheiroj, jactanciosos, altivos, blasfemos, desobedientes a seus pais, ingratos, ímpios, "
    ],
    [
      "3 caluniadores, escravos das concupiscências, cruéis, inimigos do bem, "
    ],
    [
      "4 traidores, desenfreados, arrogantes, amantes dos prazeres mais do que do amor a Alahak, "
    ],
    [
      "5 que terão aparência de reverência a Alahal, mas estarão distantes do poder de Alaha. Aos que são assim, aparta-os de ti, "
    ],
    [
      "6 porque estes são os que penetram sigilosamente de casa em casa, e cativam mulheres cobertas de pecados e arrastadas por diversas paixões, "
    ],
    [
      "7 sempre aprendendo, mas nunca conseguem chegar ao conhecimento da verdadem. "
    ],
    [
      "8 Porque tal como Yanis e Yambris se opuseram a Mushin, da mesma maneira também estes se opõem à verdade; homens de mente corruptao, réprobos quanto à fé. "
    ],
    [
      "9 Mas não prosperarão, porque sua insensatez será evidente a todos, como também foi evidente a daqueles."
    ],
    [
      "O que queira viver no temor de Alaha sofrerá perseguição"
    ],
    [
      "10 Contudo, tu tens seguido meu ensino, minha conduta, meu propósito, minha fé, minha paciência, meu amor, minha perseverança, "
    ],
    [
      "11 minhas perseguições e meus padecimentos, porque a ti te consta o que padeci em Antioquia, em Icônio e em Listra. Que perseguições padeci! Mas de tudo isso me livrou meu Senhorp. "
    ],
    [
      "12 Porque em verdade, todos os que querem viver em reverência a Alaha, em Yeshua M’shikha, sofrerão perseguiçãoq, "
    ],
    [
      "13 mas os homens malvados e enganadores aumentarão sua maldade, enganando e sendo enganados. "
    ],
    [
      "14 Mas tu, persista nas coisas que aprendeste e nas quais foste instruído, porque sabes de quem o aprendeste, "
    ],
    [
      "15 e que desde tua infância aprendeste as Santas Escrituras, as quais te podem dar sabedoria para salvação mediante a fé em Yeshua M’shikha. "
    ],
    [
      "16 Toda a Escritura que tem sido ordenada1 pelo Espírito2a é proveitosa para ensino, para admoestação, para correção, para instrução na justiça, "
    ],
    [
      "17 com o propósito de que o homem de Alaha seja madurob e íntegro para toda boa obra."
    ],
    [
      "Recomendação a Timóteo"
    ],
    [
      "4"
    ],
    [
      " Conjuro-te na presença de Alaha e do Maran Yeshua M’shikha que há de julgar os vivos e os mortos na manifestação de seu reinoc: "
    ],
    [
      "2 Prega a palavra e persiste diligentemente, a tempo e fora de tempo; admoesta e repreended com toda paciência e instrução, "
    ],
    [
      "3 porque virá tempo em que não prestarão atenção à sã doutrinae, antes tendo comichão nos ouvidos, amontoarão para si mestres conforme as suas próprias paixões, "
    ],
    [
      "4 e apartarão seu ouvido da verdade, e se voltarão aos mitosf. "
    ],
    [
      "5 Mas tu, sê diligente em todas as coisas e suporta as adversidadesg; faze o trabalho de evangelista; cumpre teu ministérioh. "
    ],
    [
      "6 Porque eu já estou a ponto de ser derramado como libaçãoi, e o tempo de minha partida é chegadoj. "
    ],
    [
      "7 Pelejei a boa batalha, terminei minha carreirak, tenho preservado minha fé. "
    ],
    [
      "8 E desde agora me está reservada a coroa da justiçal com a qual me recompensará naquele dia meu Senhor, porque Ele é Juiz justo; e não somente a mim, mas também aos que amam sua manifestação."
    ],
    [
      "Petições pessoais de Paulo"
    ],
    [
      "9 Procura vir me ver depressa, "
    ],
    [
      "10 porque Demas me abandonou amando este mundom, e se foi para Tessalônica; Crespo se foi para Galácia, e Tito para Dalmácia. "
    ],
    [
      "11 Somente Lucas está comigo. Toma a Marcosn e traze-o contigo, porque me é de utilidade para o ministério. "
    ],
    [
      "12 A Tíquico enviei a Éfeso. "
    ],
    [
      "13 Traze, quando vieres, o porta-pergaminhos que deixei em Trôade com Carpo; e os escritos, especialmente os rolos de pergaminhos. "
    ],
    [
      "14 Alexandre o ferreiro me tem causado muitos males; o Maran lhe retribua conforme suas obras. "
    ],
    [
      "15 Também tu tens cuidado com ele, porque se opôs vigorosamente a nossas palavras. "
    ],
    [
      "16 Em minha primeira defesa ninguém esteve comigo, antes todos me abandonaram. Não lhes tomes em conta isto. "
    ],
    [
      "17 Mas meu Senhor esteve comigo, e me fortaleceu para que por mim se cumprisse a pregação e que ouvissem todos os gentios. E fui libertado da boca do leãoo, "
    ],
    [
      "18 e meu Senhor me livrará de qualquer obra maligna e me manterá a salvo para seu reino celestialp. A Ele seja a glória eternamente e para sempre. Amém."
    ],
    [
      "Saudações finais"
    ],
    [
      "19 Saúda Priscila e a Áquilaq, e à família de Onesíforo. "
    ],
    [
      "20 Erasto ficou em Corinto, mas a Trófimo deixei enfermo na cidade de Mileto. "
    ],
    [
      "21 Procura vir antes do inverno. Êubulo te saúda, e também Pudes, Lino, Cláudia e todos os irmãos. "
    ],
    [
      "22 O Maran Yeshua M’shikha seja com teu espírito. A graça seja conoscor. Amém."
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1:2 a1Tm 1:2  1:3 b1Tm 1:5, 19; 3:9; 1Pe 3:16  cRm 1:9, 10  1:5 dAt 16:1  1:6 e1Tm 4:14  fAt 6:6  1:7 g1Jo 4:18  hLc 24:49; At 1:8  iRm 5:5  1:8 jRm 1:16  k2Tm 2:3, 9; 4:5  1:9 lRm 11:29; Fp 3:14; 2Ts 1:11; Hb 3:1  mEf 2:9  nJr 31:3; Tt 1:2  1:10 o1Co 15:21; Ap 1:18  p1Jo 1:2; 5:11  1:11 qAt 9:15; 1Tm 2:7  1:14 rRm 8:9, 11; 1Co 3:16; 6:19  1:16 sAt 21:33; 28:20; Ef 3:1; Fp 1:7; Cl 4:3  "
    ],
    [
      "2:1 aGl 2:21; Ef 6:10; Hb 13:9  2:3 b2Tm 1:8; 2:9; 4:5  2:5 c2Tm 4:8  2:8 d2Sm 7:12-16; Sl 89:3, 4; 132:11; Is 9:6, 7; 11:1; Mt 9:27; Lc 1:32, 69; Jo 7:42; At 13:23; Rm 1:3; Ap 22:16  2:9 e2Tm 1:8; 2:3; 4:5  2:10 fTt 1:1  2:11 gRm 6:8; Gl 2:20  hRm 6:5  2:12 iAp 20:6; 22:5  jMt 10:33; Lc 12:9  2:13 kDt 7:9; 1Co 1:9; 10:13; 1Ts 5:24; Hb 2:17; 10:23; 1Pe 4:19; Ap 3:14; 19:11  2:14 lTt 3:9  2:15 mEf 1:13; Tg 1:18  2:16 n2Tm 2:23  2:18 oMt 27:52, 53  2:19 pIs 28:16; 1Tm 3:15  qJo 10:14; 1Co 8:3  r1Co 1:2  2:20 s2Co 4:7  tRm 9:21  "
    ],
    [
      "2:22 aRm 14:19; 1Co 9:24-26; 14:1; Gl 2:2; Fp 3:12, 14  b1Tm 6:11; Hb 12:14  c1Co 1:2; 2Tm 2:19  2:23 d2Tm 2:16  2:24 ePv 12:18, 19; 15:1; 16:21, 24; 19:18; Mt 21:12; Jo 2:13-17; Gl 6:1; Ef 6:4; Cl 3:21; 1Pe 3:15, 16; 5:3; 1Tm 3:2  2:25 fGl 6:1; Tt 3:2; 1Pe 3:15  2:26 g1Tm 3:7  3:1 h1Tm 4:1; 1Pe 1:20; 1Jo 2:18  3:2 iFp 2:21  jEc 5:10; Lc 16:14; 1Tm 3:3; 6:10  3:4 kRm 1:29-31  3:5 lTt 1:16  3:7 m2Tm 2:25  3:8 nEx 7:11, 12  o1Tm 6:5  3:11 p2Co 1:10  3:12 qJo 15:20; At 14:22; 2Co 4:9  "
    ],
    [
      "3:16 aRm 15:4; 2Pe 1:20, 21  3:17 bCl 1:28  4:1 cJo 5:22, 27; At 10:42; 17:31; 2Tm 1:10; 4:18; 1Pe 4:5  4:2 d1Tm 5:20  4:3 e1Tm 1:10  4:4 f1Tm 1:4  4:5 g2Tm 1:8  hEf 4:12; Cl 4:17  4:6 iFp 2:17  jFp 1:23; 2Pe 1:14  4:7 kAt 20:24  4:8 l1Co 9:25; 2Tm 2:5; Tg 1:12; Ap 22:12  4:10 m1Jo 2:15  4:11 nAt 12:12  4:17 o1Sm 17:37; Sl 22:21; 1Pe 5:8  4:18 p1Co 15:50; 2Tm 4:1  4:19 qAt 18:2; Rm 16:3; 1Co 16:19  4:22 rHb 13:25"
    ],
    [
      ""
    ],
    [
      "11:1 Ou, vida.  21:7 Aram., martyanuta, que pode ser traduzido também como advertência, admoestação, amável, repreensão gentil ou conselho diante de uma falta ou erro. Gr., domínio próprio.  "
    ],
    [
      "12:24 Aram., maquica. Outras acepções, baixo, humilde, manso. Semelhante a nosso Senhor Yeshua M’shikha, a atitude mansa do cristão deve ser uma postura humilde e ativa perante as circunstâncias adversas ou na defesa de sua fé, outorgando ao Senhor a glória em tudo. Não significa nem se deve confundir com uma posição tímida, pusilânime nem passiva diante de tais circunstâncias. "
    ],
    [
      "13:16 Aram., ketab, que pode ser traduzido também como escrita, subscrita, inscrita, decretada, testada ou cedida mediante testamento. 23:16 Ou, conforme o Espírito."
    ],
    [
      ""
    ]
  ]
}