{
  "fileName": "57-Filemom.json",
  "content": [
    [
      "Saudação de Paulo e Timóteo"
    ],
    [
      "1"
    ],
    [
      " Paulo, prisioneiro por causa de Yeshua M’shikha, e o irmão Timóteo, a Filemom, amado e colaborador nossoa, "
    ],
    [
      "2 e a nossa amada Áfia e a Arquipo, nosso colaborador, e à congregação que se encontra em tua casab: "
    ],
    [
      "3 Graça e paz a vós da parte de Alaha nosso Pai e do Maran Yeshua M’shikha. "
    ],
    [
      "A fé e o amor de Filemom"
    ],
    [
      "4 Graças dou a meu Alaha sempre, e faço menção de ti em minhas oraçõesc, "
    ],
    [
      "5 desde que eu ouvi de tua fé e do amor que professas ao Maran Yeshua e a todos os santos. "
    ],
    [
      "6 Que a comunhão de tua fé frutifique em obrasd e no conhecimento de todas as coisas boas que há para vós em Yeshua M’shikha, "
    ],
    [
      "7 porque temos grande alegria e ânimo, porque as entranhas dos santos têm sido confortadas por teu amor."
    ],
    [
      "Paulo envia Onésimo a Filemom"
    ],
    [
      "8 É por isso que, embora eu tenha grande liberdade em M’shikha para te ordenar as coisas que são justas, "
    ],
    [
      "9 eu te suplico encarecidamente por amor (eu Paulo, sendo um ancião como tu sabes, e agora também prisioneiro por causa de Yeshua M’shikha), "
    ],
    [
      "10 eu te suplico, pois, por meu filho Onésimo a quem gerei em minhas prisões, "
    ],
    [
      "11 quem em outro tempo não te foi útil, mas agora nos é muito útil, tanto a ti como a mim, e eu o enviei a ti. "
    ],
    [
      "12 Recebe-o, portanto, como a meu próprio filho gerado. "
    ],
    [
      "13 Porque eu desejava conservá-lo comigo para que me houvesse servido em teu lugar nas cadeias por causa do Evangelho, "
    ],
    [
      "14 mas não quis fazer nada sem ter te consultado, para que tua bondade não fosse como por obrigação, mas por tua própria vontadee, "
    ],
    [
      "15 porque talvez também por esta razão se apartou por um tempo, para que o recebas para sempre, "
    ],
    [
      "16 mas não mais como escravo, antes mais do que escravo, como a meu próprio irmão amado, especialmente para ti, tanto na carne como no Maran. "
    ],
    [
      "17 Portanto, se me tens por companheiro, recebe-o como a mim mesmo, "
    ],
    [
      "18 e se te causou algum prejuízo ou te deve algo, ponha isso em minha conta. "
    ],
    [
      "19 Eu, Paulo, escrevi isto com minhas próprias mãosf, eu te pagarei (por não te dizer que também tu mesmo te deves a mim). "
    ],
    [
      "20 Sim, irmão meu, tenha eu repouso por tua causa no Maran; conforte minhas entranhas no M’shikha. "
    ],
    [
      "21 Eu te escrevi porque confio que me obedecerás, sabendo que farás ainda mais do que te digo. "
    ],
    [
      "22 Ao mesmo tempo, prepara-me também alojamento, porque confio que por vossas orações vos serei concedido. "
    ],
    [
      "Saudações e bênção"
    ],
    [
      "23 Saúda-te Epafras, meu companheiro de prisão por causa de Yeshua M’shikha, "
    ],
    [
      "24 e também meus colaboradores Marcosg, Aristarco, Demas e Lucas. "
    ],
    [
      "25 Irmãos meus, a graça do Maran Yeshua M’shikha seja com o vosso espíritoh. Amém."
    ],
    [
      ""
    ],
    [
      "1 a2Ts 3:17  2 bRm 16:5  4 cRm 1:9; Ef 1:16; Fp 1:3; 1Ts 1:2, 3; 2Tm 1:3  6 dTt 1:16; Tg 2:14-26  14 e2Co 9:7; 1Pe 5:2  19 f1Co 16:21; 2Ts 3:17  24 gAt 12:12  25 hHb 13:25"
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}