{
  "fileName": "61-2Pedro.json",
  "content": [
    [
      "Saudação de Kifa"
    ],
    [
      "1"
    ],
    [
      " Shemon Petros, servo e apóstolo de Yeshua M’shikhaa, para aqueles junto conosco que se tornaram dignos pela mesma fé gloriosa por meio da justiçab do Maran e Salvadorc Yeshua M’shikha: "
    ],
    [
      "2 Graça e paz abundem para vós pelo conhecimento do Maran Yeshua M’shikha, "
    ],
    [
      "3 como quem vos tem concedido todas as coisas que pertencem ao poder da Divindade para salvação e o temor de Alaha, pelo conhecimento dAquele que nos chamou por sua glória e excelência,d "
    ],
    [
      "4 mediante as quais vos tem dado magníficas e gloriosas promessas, para que por meio destas participeis da natureza da Divindadee, havendo escapado da corrupção das baixas paixões próprias do mundo. "
    ],
    [
      "Os valores fundamentais da vida cristã"
    ],
    [
      "5 De modo que, pondo todo cuidado, acrescentai à vossa fé, virtude, à virtude, conhecimento; "
    ],
    [
      "6 ao conhecimento, domínio próprio; ao domínio próprio, paciência; e à paciênciaf, o temor de Alaha; "
    ],
    [
      "7 ao temor de Alaha, afeto fraternalg; e ao afeto fraternal, amor; "
    ],
    [
      "8 porque quando encontrardes estas coisas e elas abundarem em vós, não permanecereis ociosos nem sem fruto quanto ao conhecimento do Maran Yeshua M’shikhah, "
    ],
    [
      "9 pois o que não tem estas coisas é um cego, porque não vê e desviou-se da purificação de seus pecados passados. "
    ],
    [
      "10 Quanto a isto, meus irmãos, sede bastante diligentes, porque por meio de vossas boas ações fareis firme o vosso chamado e eleiçãoi, porque fazendo estas coisas jamais tropeçareisj, "
    ],
    [
      "11 pois deste modo vos será concedido amplo acesso ao reino eterno do Maran e Salvador Yeshua M’shikhak."
    ],
    [
      "O propósito da epístola"
    ],
    [
      "12 Portanto, não me cansarei de vos lembrar constantemente acerca destas coisas, embora certamente as conheceis bem, e estais firmes nesta verdade, "
    ],
    [
      "13 porque penso que é justo que enquanto estiver neste corpo, eu vos estimule a memória, "
    ],
    [
      "14 sabendo que em breve partirei do meu corpol, como certamente o Maran Yeshua M’shikha me tem dado a conhecerm. "
    ],
    [
      "15 Sereis, pois, diligentes, para que também constantemente vos recordeis de que estas coisas se encontrem em vós mesmo depois da minha partida."
    ],
    [
      "O testemunho dos apóstolos"
    ],
    [
      "16 Porque não vos fizemos conhecer o poder e a vinda do Maran Yeshua M’shikhan seguindo fábulas falsas, mas porque fomos testemunhas oculareso de sua majestadep, "
    ],
    [
      "17 porque havendo Ele recebido da parte de Alaha Pai a honra e a glóriaq, após a formosa glória, em sua magnificência, veio a Ele uma voz como esta, que dizia: “Este é meu Filho amado, em quem me comprazor”. "
    ],
    [
      "18 E nós também escutamos esta mesma voz que veio a ele desde o Céu, enquanto estávamos com Ele no monte santos. "
    ],
    [
      "A segura palavra profética"
    ],
    [
      "19 Também temos a segura palavra proféticaa, a qual vós fazeis bem em estardes atentos como a uma lamparinab que ilumina em lugar escuro, até que o dia desponte e o solc resplandeça em vossos corações, "
    ],
    [
      "20 sabendo isto antes de tudo: que nenhuma profecia tem a interpretação em seu próprio texto, "
    ],
    [
      "21 porque a profecia jamais veio pela vontade humana, mas santos homens de Alaha falaram impulsionados pelo Espírito de Santidaded."
    ],
    [
      "Falsos mestres e profetas"
    ],
    [
      "2"
    ],
    [
      " Mas também houve entre o povo falsos profetase, como também haverá entre vós falsos mestresf que introduzirão heresias destrutivas e negarão o Senhor que os redimiu, trazendo sobre si mesmos destruição repentina, "
    ],
    [
      "2 e muitos seguirão a abominação delesg, e por causa deles o caminho da verdade será blasfemado. "
    ],
    [
      "3 E por cobiça obterão lucroh convosco com palavras fingidas, aqueles cujo juízo não cessa desde o princípio e cuja destruição não dorme; "
    ],
    [
      "4 porque certamente Alaha não perdoou aos anjos que pecarami, antes os lançou nas regiões inferiores em cadeias de trevas, e os entregou para serem reservados para condenação de tormento, "
    ],
    [
      "5 e tampouco perdoou ao mundo antigo, antes trouxe o dilúvio sobre o mundo dos malvados, preservou a Noh, pregador da justiça, que era o oitavoj. "
    ],
    [
      "6 Incendiou as cidades de Sodoma e Gomorra, condenando-as à destruição, e as pôs como exemplo para os ímpios que haveriam de virk, "
    ],
    [
      "7 e resgatou ao justo Lot que era afligido pela conduta imunda dos que eram licenciososl, "
    ],
    [
      "8 porque este justo, pelo que via e escutava enquanto vivia entre eles dia após dia, a sua alma justa era atormentada pelos atos daqueles licenciosos. "
    ],
    [
      "9 Marya, pois, sabe livrar da aflição aqueles que o temem, mas reserva para o dia do juízo os iníquos, quando serão atormentadosm, "
    ],
    [
      "10 especialmente os que seguem a carne em luxúrias abomináveis e desprezam o senhorio, insolentes e arrogantes que não se perturbam ao blasfemar contra uma glórian, "
    ],
    [
      "11 enquanto que os anjos, maiores do que eles em força e em potência, não trazem sobre si mesmos juízo de blasfêmiao1. "
    ],
    [
      "12 Mas esses, que por natureza têm sido como bestas mudas para matança e destruição, serão destruídos em sua própria corrupção ao blasfemar contra as coisas que não compreendem, "
    ],
    [
      "13 tendo para eles iniquidade como retribuição pela iniquidadep. Consideram um prazer as luxúrias às quais se entregam durante o dia; corrompidos e cheios de manchas, os quais sendo indulgentes consigo mesmos, entregam-se à descompostura durante suas ociosidades, "
    ],
    [
      "14 enquanto têm os olhos cheios de adultérioa e de pecados incessantes, seduzindo as pessoas instáveis, e tendo o coração exercitado na avidez. São filhos da maldição, "
    ],
    [
      "15 que tendo abandonado o caminho reto, desviaram-se seguindo o caminho de Bilamb bar Beor, o qual amou o salário da iniquidade, "
    ],
    [
      "16 mas sendo repreendido por uma asna muda devido a sua transgressão, a qual lhe falou com voz humana, impediu a insensatez do profetac. "
    ],
    [
      "17 Esses são fontes sem água, nuvens arrastadas por uma tempestade, aos quais está reservada a densa escuridão das trevasd, "
    ],
    [
      "18 porque quando falam palavras ridículas ociosas, seduzem por meio dos apetites imundos da carne aos que a duras penas escaparam dos que andam no erro. "
    ],
    [
      "19 E liberdade lhes prometem e eles mesmos são escravos da corrupção, porque por qualquer coisa pela qual alguém é vencido, por esta também é escravizadoe, "
    ],
    [
      "20 porque se escaparam das abominações do mundo pelo conhecimento do Maran e Salvador Yeshua M’shikha, novamente são vencidos sendo enredados por estas mesmas coisas, e seu fim se torna pior do que a princípiof; "
    ],
    [
      "21 porque melhor lhes seria não haver conhecido o caminho da justiça, do que depois de conhecê-lo se voltarem do santo mandamento que lhes foi dadog. "
    ],
    [
      "22 Mas lhes aconteceu conforme o acertado provérbio: “O CÃO RETORNA A SEU VÔMITO”h, e: “A porca lavada a se revolver no lamaçal”."
    ],
    [
      "Zombadores nos últimos dias"
    ],
    [
      "3"
    ],
    [
      " Meus amados, esta é já a segunda epístola que vos escrevo, nas quais vos recordo estas coisas para estimular vossa pura consciênciai, "
    ],
    [
      "2 para lembrardes das palavras que de antemão foram ditas pelos santos profetas, e os mandamentos do Maran e Salvador por meio dos apóstolos, "
    ],
    [
      "3 sabendo vós antes de tudo isto: que no fim dos diasj virão zombadores que farão escárnio, procedendo segundo suas baixas paixões, "
    ],
    [
      "4 e dirão: “Onde está a promessa de seu adventok? Porque desde que nossos pais dormiraml, todas as coisas seguem tal como estavam desde o princípio da criação”. "
    ],
    [
      "5 Mas eles deliberadamente esquecem isto: que os céus existiam desde o princípio, e que a terra surgiu das águas e foi estabelecida entre as águas pela palavra de Alaham, "
    ],
    [
      "6 e que mediante estas o mundo de então foi inundado com águas e foi destruídon, "
    ],
    [
      "7 mas os céus e a terra atuais estão preservados por sua palavra, sendo reservados para o fogo para o dia do juízo e da destruição dos homens ímpioso."
    ],
    [
      "Céus novos e Terra nova"
    ],
    [
      "8 Mas amados meus, não vos esquecereis esta única coisa: que um dia para Marya é como mil anos e mil anos como um diap. "
    ],
    [
      "9 Marya não tarda em suas promessas, como alguns a têm por tardia, mas é pacientea por vossa causa, e não deseja que ninguém se perca, mas que todos venham ao arrependimentob. "
    ],
    [
      "10 Mas o dia do Senhor virá como ladrãoc, no qual os céus repentinamente passarão, e os elementos sendo queimados se dissolverão, e a terrad e as obras que nela há passarão. "
    ],
    [
      "11 Portanto, posto que todas estas coisas se dissolverão, quão santos deveis ser em vosso modo de viver e no temor de Alaha! "
    ],
    [
      "12 Enquanto aguardais e esperais ardentemente a vinda do dia de Alaha, no qual os céus, sendo provados pelo fogo, dissolverão; e os elementos sendo queimados se fundirãoe. "
    ],
    [
      "13 Porém nós, conforme a sua promessa, esperamos céus novos e terra novaf, nos quais habitará a justiça."
    ],
    [
      "Exortações finais"
    ],
    [
      "14 Por isso, meus amados, enquanto estiverdes na expectativa destas coisas, sejais diligentes, para que sendo irrepreensíveis e sem manchag, sejais encontrados por Ele em paz. "
    ],
    [
      "15 Considerareis, pois, que a paciência do Senhor é para salvação, como também nosso amado irmão Paulo vos escreveu, de acordo com a sabedoria que foi concedida a ele, "
    ],
    [
      "16 como também em todas as suas epístolas ele fala nelas destas coisas, entre as quais há algumas difíceis de compreender, que os indoutos e instáveis torcem, como também o fazem com o restante das Escrituras, para sua própria perdição. "
    ],
    [
      "17 Portanto, meus amados, ao saber vós previamente isto, guardai a vós mesmos para não seguir o erro dos que são libertinos, para que não caiam de vossa firmezah, "
    ],
    [
      "18 antes crescei na graça e no conhecimento do Maran e Salvador Yeshua M’shikha e de Alaha Paii, a quem seja a glória agora e para sempre, e até os dias da eternidade. Amém."
    ],
    [
      ""
    ],
    [
      "1:1 aMt 10:2; 1Pe 1:1  bRm 3:21-26; 4:5  cAt 5:31  1:3 dFp 3:8  1:4 eEf 4:13, 24; Hb 12:10; 1Jo 3:2  1:6 fLc 21:19  1:7 gRm 12:10; 1Pe 1:22  1:8 hJo 17:3; Fp 3:8; 2Pe 1:2, 3; 2:20; 3:18  1:10 i1Ts 1:4  jTg 2:10; 2Pe 3:17; Jd 24  1:11 kDn 7:27; 1Co 15:50; 2Tm 4:1, 18  1:14 l2Tm 4:6  mJo 13:36; 21:19  1:16 nMc 13:21-23; 14:62; 1Ts 2:19; 3:13; 4:15; 5:23  oLc 1:2  pMt 17:1, 2; Mc 9:2, 3; Lc 9:28, 29  1:17 qHb 1:3  rMt 3:17  1:18 sMt 17:4; Mc 9:5; Lc 9:33  "
    ],
    [
      "1:19 a1Pe 1:10  bSl 119:105; Jo 5:35  cMl 4:2  1:21 d2Sm 23:2; Lc 1:70; At 1:16; 3:18; 2Tm 3:16  2:1 e1Tm 1:7  fDt 13:1-5; Jr 6:13; Mt 7:15; Lc 6:26; 1Jo 4:1  2:2 g1Tm 4:1  2:3 hTt 1:11  2:4 iJd 6  2:5 jGn 6:8, 9, 18; 7:6-23; 1Pe 3:20  2:6 kGn 19:24-29; Is 1:9; Mt 10:15; Rm 9:29; Jd 7  2:7 lGn 19:5, 16, 29  2:9 mMt 10:15; 1Co 10:13; Jd 6; Ap 3:10  2:10 nJd 8-10  2:11 oJd 9  2:13 p2Pe 2:15  "
    ],
    [
      "2:14 aJó 31:1; Mt 5:28; Rm 6:13, 19; Tg 3:5; 4:1  2:15 bNm 22:5, 6; Dt 23:4; Jd 11; Ap 2:14  2:16 cNm 22:21-23  2:17 dJd 12, 13  2:19 eJo 8:34; Rm 6:16  2:20 fMt 12:45; Lc 11:26  2:21 gEz 18:24; Hb 6:4-6; 10:26, 27; Tg 4:17  2:22 hPv 26:11  3:1 iAt 23:1; 24:16; Rm 2:15; 13:5; 1Co 10:29; 1Pe 2:19  3:3 j1Pe 1:20; 1Jo 2:18  3:4 kIs 5:19; Jr 17:15; Ez 12:22, 27; Ml 2:17; Mt 24:48  lDn 12:2; Mt 27:52; Jo 11:11-14; At 7:60; 13:36; 1Co 15:6, 18, 20; 1Ts 4:14, 15  3:5 mGn 1:6, 9; Sl 24:2; 136:6; Hb 11:3  3:6 nGn 7  3:7 oIs 66:15; Mt 10:15; 2Pe 3:10; Jd 7  3:8 pSl 90:4  "
    ],
    [
      "3:9 aRm 2:4  bHc 2:3; 1Tm 2:4; Hb 10:37; 1Pe 3:20  3:10 cMt 24:42-44; Lc 12:39, 40; 1Ts 5:2; Ap 3:3; 16:15  dAp 21:1  3:12 eIs 34:4; Mc 1:4; 2Pe 3:7, 10  3:13 fIs 65:17; 66:22; Rm 8:21; Ap 21:1  3:14 g1Co 1:8; Ef 1:4; Cl 1:22; 1Ts 3:13; 5:23  3:17 h2Pe 1:10  3:18 iJo 17:3; Fp 3:8; 2Pe 1:2, 3, 8; 2:20"
    ],
    [
      ""
    ],
    [
      "12:11 Alguns manuscritos acrescentam: da parte de Marya."
    ],
    [
      ""
    ],
    [
      ""
    ]
  ]
}