{
  "fileName": "62-1Epistola de Joao.json",
  "content": [
    [
      "1ª Epístola de João"
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      ""
    ],
    [
      "1 João 1"
    ],
    [
      "(Fora de [Rm-Fm], nem tudo é para nós.) Anuncio o Palavra da Vida para haver comunhão entre nós, e nossa com o Pai e com o Palavra."
    ],
    [
      "1   — ¶ Aquilo ① que era desde o princípio, aquilo ① que temos ouvido, aquilo ① que temos visto com os nossos olhos, aquilo ① que contemplamos e as nossas mãos tocaram, a respeito de o Palavra de a Vida ① “aquilo” é neutro, não se refere a o Palavra. Entenda-se “aquilo sobre, aquelas características de o Palavra.”."
    ],
    [
      "2 (Porque ① a Vida foi feita manifesta, e nós A temos visto, e damos testemunho dEla, e vos estamos anunciando a Vida que dura para sempre, a Qual estava com o Pai e nos foi feita manifesta); ① KJB."
    ],
    [
      "3 Aquilo ① que temos visto e temos ouvido, nós vos estamos anunciando, a fim de que, também *vós*, comunhão tenhais conosco. E a nossa comunhão, em verdade, é com o Pai e com o Seu Filho, Jesus Cristo. ① nota v. 1."
    ],
    [
      "4 E estas coisas vos estamos escrevendo a fim de que o gozo vosso ① esteja tendo sido cumprido. ① Beza, Erasmo."
    ],
    [
      "Anda na luz. Diariamente confessa teus pecadoS ao teu Pai, e Ele Te perdoará e purificará: Seu Filho é o teu advogado e propiciação."
    ],
    [
      "5 E esta é a mensagem que temos ouvido proveniente-de-junto-dEle (Jesus) e vos estamos anunciando: que Deus luz é, e escuridão nEle não há nem sequer exatamente uma. "
    ],
    [
      "6 Se dissermos que comunhão temos com Ele (Deus), e caso na treva andemos, então estamos-mentindo, e não estamos praticando a verdade. "
    ],
    [
      "7 Caso, porém, na luz andemos (assim como, *Ele* (Deus), está na luz), então comunhão temos cada um (de nós) com (cada um de todos) os outros (irmãos), e o sangue de Jesus Cristo  (o Seu Filho) nos purifica para-longe-de todo o pecado. "
    ],
    [
      "8 Se dissermos que pecadO (nenhum) não estamos-tendo, a nós mesmos estamos enganando-fazendo-extraviar, e a Verdade não está em nós. "
    ],
    [
      "9 Caso confessemos os nossos pecadoS, fiel Ele (Deus) é, e justo, de modo a nos perdoar os pecados e nos purificar para-longe-de toda injustiça. "
    ],
    [
      "10 Se dissermos que não temos cometido-pecado, mentiroso O fazemos, e a Sua Palavra não está em nós."
    ],
    [
      ""
    ],
    [
      "1 João 2"
    ],
    [
      "1 ¶ Ó filhinhos meus, estas coisas vos escrevo a fim de que não pequeis. E, se algum homem pecar, um Advogado ① temos para com o Pai: Jesus Cristo, o justo. ① nota Jo 14:16."
    ],
    [
      "Observa os mandamentos de Deus. O novo mandamento, amor entre irmãos."
    ],
    [
      "2 E *Ele próprio* a propiciação  é a respeito dos nossos pecados, e não somente a respeito dos nossos (pecados), mas também a respeito dos (pecados) do inteiro mundo. "
    ],
    [
      "3 E nisto sabemos que O temos conhecido (a o Cristo): caso aos Seus mandamentos preservemos-e-obedeçamos. "
    ],
    [
      "4 Aquele que está dizendo: “Eu O tenho conhecido”, e que aos Seus mandamentos não está preservando-e-obedecendo, mentiroso é, e dentro dele a Verdade não está."
    ],
    [
      "5 TodO-e-qualquer, porém, que preserve-e-obedeça à Sua Palavra (Escrita), verdadeiramente nele (naquele homem) o amor de Deus tem sido aperfeiçoado. Nisto estamos conhecendo que nEle (o Cristo) nós estamos."
    ],
    [
      "6 Aquele que está dizendo nEle habitar deve, do-mesmo-modo-como *Ele* (o Cristo) andou, também ele mesmo andar."
    ],
    [
      "7 Ó irmãos, não um mandamento novo vos escrevo, mas um mandamento antigo, que tínheis desde o princípio . Este mandamento antigo é a Palavra (Escrita) que ouvistes desde o princípio. "
    ],
    [
      "8 Por outro lado, um mandamento novo vos escrevo, que é verdadeiro nEle (o Cristo) e em vós, porque a escuridão está se dissipando e a verdadeira luz já ilumina:"
    ],
    [
      "9 Aquele que está dizendo em a Luz estar, e ao seu irmão está odiando, ainda na escuridão está até agora; "
    ],
    [
      "10 Aquele que está amando ao seu irmão, em a Luz habita, e gatilho-para-tropeçar-para-armadilha nele não há nenhum;"
    ],
    [
      "11 Aquele, porém, que está odiando ao seu irmão, na escuridão está, e na escuridão anda, e não tem sabido para onde vai; porque a escuridão cegou os seus olhos."
    ],
    [
      "Doces palavras à família. Não ames o mundo, separa-te dele."
    ],
    [
      "12 Eu vos escrevo, ó filhinhos, porque vos têm sido perdoados os vossos pecados, em razão de o nome dEle (Jesus). "
    ],
    [
      "13 Eu vos escrevo, ó pais, porque tendes conhecido Aquele (o Palavra) que é desde o princípio. Eu vos escrevo, ó varões jovens, porque tendes vencido o Maligno. Eu vos escrevo, ó filhos, porque tendes conhecido o Pai. "
    ],
    [
      "14 Eu vos escrevi, ó pais, porque já tendes conhecido Aquele (o Palavra) que é desde o princípio. Eu vos escrevi, ó varões jovens, porque fortes sois, e a Palavra ① de Deus em vós habita, e já tendes vencido o Maligno. ① Palavra de Deus, tanto a P. Escrita como o P. em Carne."
    ],
    [
      "15 Não ameis o mundo, nem (qualquer de) aS coisaS que há no mundo. Caso algum homem ame o mundo, não está o amor de o Pai nele, "
    ],
    [
      "16 Porque tudo o que há no mundo (a concupiscência da carne, e a concupiscência dos olhos, e a soberba da vida) não é de o Pai, mas do mundo é."
    ],
    [
      "17 E o mundo passa ①, e (também) a sua concupiscência. Aquele homem, porém, que está fazendo a vontade de Deus permanece para dentro do tempo-sem-fim. ① está passando, continuamente."
    ],
    [
      "Vigia contra oS muitos “amostraS do anticristo”. Permanece no Cristo."
    ],
    [
      "18 Ó filhinhos, a última hora já é. E, assim-como ouvistes que O anticristo vem ①, também agora muitos anticristos já têm surgido, por onde sabemos que a última hora já é. ① está vindo."
    ],
    [
      "19 Para fora do nosso meio eles saíram, mas não eram participantes de nossa natureza (ou envio). Porque, se tivessem sido participantes da nossa natureza (ou envio), teriam permanecido (acompanhando) conosco; mas isto ocorreu a fim de que eles fossem manifestos, que não são todos (realmente) provenientes-de-dentro-de nós ."
    ],
    [
      "20 E *vós* a unção  tendes proveniente-de-junto-do Santo, e tendes conhecido todas as coisas ; "
    ],
    [
      "21 Não vos escrevi porque não tendes conhecido a Verdade, mas porque A tendes conhecido, e porque, toda mentira, proveniente-de-dentro-de a Verdade não é."
    ],
    [
      "22 Quem é o mentiroso, senão aquele varão que está negando que Jesus é o Cristo? *Tal* negador é O anticristo: aquele que está falando em negação a o Pai e a o Filho; "
    ],
    [
      "23 Todo-e-qualquer (homem) que está falando em negação a o Filho, também não tem ao Pai; mas, aquele que está confessando  o Filho, também ao Pai ① tem. ① Beza 1582, 1589, 1598, Vulgate, the Great Bible, têm “mas aquele que está confessando o Filho também tem o Pai”."
    ],
    [
      "24 *Vós*, pois: aquilo que ouvistes desde o princípio, em vós permaneça. Se em vós permanecer aquilo que desde o princípio ouvistes, também *vós* em o Filho e em o Pai  permanecereis."
    ],
    [
      "25 E esta é a promessa que *Ele* (o Filho) ① nos prometeu: a vida que-dura-para-sempre. ① comp. Jo 10:28)"
    ],
    [
      "26 Estas coisas ① vos escrevi a respeito daqueles que vos estão enganando-fazendo-extraviar. ① “Estas”: desde v. 18; “coisas”: sobre o anticristo."
    ],
    [
      "27 E, (quanto a) *vós próprios*, a unção ① que recebestes proveniente-de-junto-dEle (o Filho) ① em vós habita, e não tendes necessidade de que algum homem vos ensine. Mas, como a mesma unção vos ensina a respeito de todas as coisas, e verdadeira é, e não é mentira, e assim-como ela vos ensinou, assim permanecereis nEle. ① nota v. 20."
    ],
    [
      "28 E agora, ó filhinhos, permanecei nEle (o Cristo); a fim de que, quando Ele for manifesto, tenhamos confiança e não sejamos envergonhados para-longe-dEle ①, na Sua vinda; ① “para-longe-dEle” é “diante dEle”, na KJB."
    ],
    [
      "29 Se tiverdes sabido que justo Ele (o Cristo) é, sabeis que todo aquele que está praticando a justiça, proveniente-de-dentro-dEle tem sido nascido."
    ],
    [
      ""
    ],
    [
      "1 João 3"
    ],
    [
      "Somos os filhos de Deus."
    ],
    [
      "1 ¶ Vede que-(sublime-) tipo-de amor nos tem concedido o Pai: que de os filhos de Deus fôssemos chamados. Por causa disso o mundo não nos conhece: porque não conheceu a Ele . "
    ],
    [
      "2 Ó amados, agora filhos de Deus somos, e ainda não foi feito manifesto o que seremos. Mas temos sabido que, quando Ele (o Cristo) for feito manifesto, então semelhantes  a Ele (o Cristo) seremos nós; porque O veremos assim-como Ele (o Cristo) é; "
    ],
    [
      "3 E todo aquelE que está tendo esta esperança (apoiada) sobre Ele (o Cristo), purifica a si mesmo, assim-como *Ele* puro é. "
    ],
    [
      "4 TodO-e-qualquer que está cometendo o pecado ①, também a transgressão-da-lei ② comete; e o pecado é a transgressão-da-lei ②. ① notas 2:19 e 3:9. ② KJB."
    ],
    [
      "5 E tendes bem-sabido que *Ele* (o Cristo) foi manifesto a fim de que os nossos pecados levantasse-e-levasse; e pecado nEle não há."
    ],
    [
      "O homem novo, que já foi gerado dentro do crente (e o que este será quando livre deste corpo carnal) nunca pecará."
    ],
    [
      "6 TodO-e-qualquer que nEle (o Cristo) está habitando, não está-pecando ①; todO-e-qualquer que está pecando ① , não tem visto a Ele, nem tem conhecido a Ele. ① notas 2:19 e 3:9."
    ],
    [
      "7 Ó filhinhos, ninguém vos engane-faça-extraviar. Aquele que está praticando a justiça, justo é, assim-como *Ele* (o Cristo), justo é. "
    ],
    [
      "8 Aquele que está praticando ① o pecado, proveniente-de-dentro-do Diabo é (porque desde o princípio o Diabo peca. Para isto foi feito manifesto o Filho de Deus: a fim de que desfizesse as obras do Diabo). ① notas 2:19 e 3:9."
    ],
    [
      "9 TodO-e-qualquer ① (já) tendo sido nascido proveniente-de-dentro-de Deus, pecado não está-praticando, porque a semente dEle (Deus) nele (o salvo) permanece, e (o salvo) não tem a possibilidade de pecar , porque proveniente-de-dentro-de Deus tem sido nascido. ① notas 2:19 e 3:9."
    ],
    [
      "10 Nisto, manifestos são os filhos de Deus e os filhos do Diabo: todO-e-qualquer que não está praticando ① a justiça não é de Deus, e não o é aquele que não está amando ① o seu irmão. ① notas 2:19 e 3:9."
    ],
    [
      "Deus é amor. Portanto, amemos um ao outro."
    ],
    [
      "11 Porque esta é a mensagem ① que ouvistes desde o princípio: que ② nos amemos cada um (de nós) a (cada um de todos) os outros (irmãos), "
    ],
    [
      "① KJB. Ou “mandamento”. ② KJB."
    ],
    [
      "12 Não como Caim: proveniente-de-dentro-do Maligno ele era, e matou o seu irmão. E por que causa matou a ele? Porque as suas próprias obras más eram, e as do seu irmão justas eram. "
    ],
    [
      "13 Não vos espanteis, ó irmãos meus, se vos odeia o mundo. "
    ],
    [
      "14 *Nós* temos sabido que temos passado provenientes-de-dentro-da morte para dentro da vida, porque estamos amando ① os irmãos. Aquele que não está amando ① o seu irmão, permanece na morte. ① notas 2:19 e 3:9."
    ],
    [
      "15 TodO-e-qualquer que está odiando o seu irmão, homicida é; ora, vós tendes sabido que todo homicida não tem a vida que-dura-para-sempre nele habitando."
    ],
    [
      "Amor verdadeiro é demonstrado por ações."
    ],
    [
      "16 Nisto temos conhecido o Amor de Deus ①: que, *Ele* (o Cristo), para-benefício-e-em-lugar-de nós, a Sua vida deu, e nós devemos dar as nossas vidas para-benefício-e-em-lugar-dos irmãos. ① “de Deus”: 1 mss grego, versões Vulgata e de Genebra  (as versões Siríaca e Etíope têm o equivalente a “Seu amor”). Não têm a expressão: TR Complutense, Beza 1589, 1598, Diodati. Quanto às KJB, Reina-Valera, Green, colocam em itálicas."
    ],
    [
      "17 Todo-e-qualquer (homem), porém, que tenha O sustentO-para-vida vindo do mundo, e contemple o seu irmão necessidade tendo, e fechar as suas entranhas de compaixão para-longe-dele, como o amor de Deus habita nele? "
    ],
    [
      "18 Ó filhinhos meus, não amemos (só) em palavra nem (só) em língua, mas (amemos) também em obra e em a verdade! "
    ],
    [
      "19 E nisto sabemos  que provenientes-de-dentro-de a Verdade somos, e diante dEle (Deus) asseguraremos ① os nossos corações. ① KJB. Gr. “persuadiremos”."
    ],
    [
      "20 Porque, caso nos condene o nosso coração, ① maior é Deus do que o nosso coração, e conhece todas as coisas. ① aqui, Tyndale, Latim, KJB não têm “uma vez que”, nem “para que”, nem “em verdade”, nem um segundo “porque”."
    ],
    [
      "21 Ó amados, caso o nosso coração não nos condene, então confiança temos para com Deus, "
    ],
    [
      "22 E toda-e-qualquer-coisa que Lhe peçamos, a estamos recebendo proveniente-de-ao-lado-dEle, porque aos Seus mandamentos estamos preservando-e-obedecendo, e aquelas coisas agradáveis à Sua vista fazemos. "
    ],
    [
      "23 E este é o mandamento dEle (Deus): que ① creiamos em o nome de o Seu Filho Jesus Cristo, e nos amemos cada um (de nós) a (cada um de todos) os outros (irmãos), assim-como Ele (o Cristo) nos deu mandamento. ① KJB."
    ],
    [
      "24 E (todo) aquele que está preservando-e-obedecendo aos Seus  mandamentos, nEle habita, e Ele habita nele. E nisto estamos conhecendo que Ele habita em nós: proveniente-de-dentro-de (o fato de sermos habitados por) o Espírito (Santo) que Ele nos deu."
    ],
    [
      ""
    ],
    [
      "1 João 4"
    ],
    [
      "Testa o que profetas (pregadores) ensinam: muitíssimas vezes incluem falsidades."
    ],
    [
      "1 ¶ Ó amados, não a todo o espírito  deis-crença, mas ponde vós à prova os espíritos, se provenientes-de-dentro-de Deus eles são: porque muitos falsos profetas já têm saído para dentro do mundo. "
    ],
    [
      "2 Nisto conhecei ① vós o espírito ② de-propriedade-de Deus: todo espírito ② que fala-em-tudo-concordemente-com  Jesus Cristo (Aquele Jesus em carne tendo vindo ③), proveniente-de-dentro-de Deus é. ① KJB: imperativo. ② nota 1Jo 4:1. ③ nota v. 3. "
    ],
    [
      "3 E todo o espírito ① que não fala-em-tudo-concordemente-com ② Jesus Cristo (Aquele Jesus em carne  tendo vindo ), proveniente-de-dentro-de Deus não é, mas este é aquele espírito de-propriedade-do anticristo, do qual já tendes ouvido que vem ③, e já agora no mundo está. ① nota 1Jo 4:1 ② nota 2Jo 1:7. ③ está vindo."
    ],
    [
      "4 *Vós* provenientes-de-dentro-de Deus sois, ó filhinhos, e já oS ① tendes vencido ①; porque maior é Aquele (o Cristo) que está em vós, do que aquelE (o Diabo) que está no mundo. ① vencido os falsos profetas, escravos do Diabo."
    ],
    [
      "5 *Eles* (os falsos profetas), provenientes-de-dentro-do mundo são; por causa disso, provenientes-de-dentro-do mundo eles falam, e o mundo os ouve. "
    ],
    [
      "6 *Nós* provenientes-de-dentro-de Deus somos, e (todo) aquele que está conhecendo a Deus nos dá-ouvidos-e-entende. (Todo) aquele que não é proveniente-de-dentro-de Deus, não nos dá-ouvidos-e-entende. Provenientes-de-dentro-disto estamos nós conhecendo o Espírito de a Verdade e o espírito do erro."
    ],
    [
      "Amemo-nos uns aos outros: o amor vem de Deus para todo aquele que dEle nasceu e a Ele conhece."
    ],
    [
      "7 Ó amados, que nos amemos cada um (de nós) a (cada um de todos) os outros (irmãos); porque o amor proveniente-de-dentro-de Deus é, e, todo aquele que está amando (aos irmãos), proveniente-de-dentro-de Deus tem sido nascido, e conhece a Deus. "
    ],
    [
      "8 (Todo) aquele que não está amando (aos irmãos) não conheceu a Deus; porque Deus amor é. "
    ],
    [
      "9 Nisto foi manifesto o amor de Deus a ① nós: que ao Seu Filho (o unigênito② ) tem Deus enviado para dentro do mundo, a fim de que vivamos por-ação-dEle (o Filho). ① KJB, Meyer’s New Testament Commentary. ② nota Jo 1:18."
    ],
    [
      "10 Nisto está o amor: não em que nós hajamos amado a Deus, mas em que Ele nos amou, e enviou o Seu Filho para ser a propiciação ① dos ② nossos pecados. ① nota 2:2. ② Diodati."
    ],
    [
      "11 Ó amados, uma vez que Deus assim nos amou, também nós devemos (assim), cada um (de nós) a (cada um de todos) os outros (irmãos), amar."
    ],
    [
      "12 A Deus, nenhum homem jamais tem visto. Caso nos amemos cada um (de nós) a (cada um de todos) os outros (irmãos), Deus em nós habita, e o Seu amor está tendo-sido-completado em nós. "
    ],
    [
      "13 Nisto estamos conhecendo que nEle (em Deus) estamos habitando, e Ele em nós: porque proveniente-de-dentro-de o Seu Espírito Ele nos tem dado. "
    ],
    [
      "14 E *nós* temos contemplado e estamos-testificando que o Pai tem enviado-em-missão o Seu Filho para ser o Salvador do mundo."
    ],
    [
      "15 Todo-e-qualquer (homem) que confesse (de todo coração)  que Jesus é o Filho de Deus, (demonstra que) Deus habita nele, e (que) ele habita em Deus; "
    ],
    [
      "16 E *nós* temos conhecido e temos crido no amor que tem Deus entre nós (os seres humanos) ①. Deus amor é; e, quanto a aquele que está permanecendo em amor, em Deus habita ele, e Deus nele. ① “o amor que tem Deus ENTRE nós”: o Filho encarnando e entre nós transbordando amor e salvação. Comp. v. 9."
    ],
    [
      "17 Nisto tem sido completado o amor que está em nós ①: a fim de que ousadia② tenhamos no Dia do Julgamento; porque, mesmo como *Ele* (Jesus) é, assim-também nós somos  neste mundo. ① “o amor que está em nós”: literalmente, “o amor que está com nós”. KJB: “o nosso amor”. ② “ousadia”: ou “confiança”."
    ],
    [
      "18 Temor não há no amor, mas o amor já completado (quanto desenvolvimento), para fora lança o temor (porque, o temor, castigo já está tendo consigo) e aquele que está temendo não tem sido completado (quanto desenvolvimento) no amor;"
    ],
    [
      "19 *Nós* amamos a Ele (a Deus)  porque *Ele* (Deus) primeiramente amou a nós;"
    ],
    [
      "20 Caso algum homem diga: “Eu amo a Deus”, e ao seu irmão odeie, mentiroso ele é. Pois aquele que não está amando ao seu irmão, ao qual tem visto, então a Deus, a Quem não tem visto, como pode amar?"
    ],
    [
      "21 E este mandamento temos proveniente-de-junto-dEle: que ① aquele que está amando a Deus, ame também ao seu irmão. ① KJB."
    ],
    [
      ""
    ],
    [
      "1 João 5"
    ],
    [
      "A fé em Jesus venceu o mundo."
    ],
    [
      "1 ¶ Todo-e-qualquer (homem) que está crendo ① que Jesus é o Cristo, proveniente-de-dentro-de Deus tem sido nascido; e todo aquele que está amando Aquele (Deus) havendo gerado a si, ama também àquele (outro crente, também já) tendo sido gerado proveniente-de-dentro-dEle (Deus). ① nota Jo 3:15."
    ],
    [
      "2 Nisto estamos percebendo que estamos amando os filhos de Deus: sempre que a Deus estamos amando e em que aos Seus mandamentos preservemos-e-obedeçamos ."
    ],
    [
      "3 Porque este é (a evidência de) o amor produzido-por ① Deus: que ② aos Seus mandamentos preservemos-e-obedeçamos (e os Seus mandamentos pesados não são); ① genitivo atributivo. ② KJB. Literalmente, “a fim de que”."
    ],
    [
      "4 Porque todo aquele (já) tendo sido nascido proveniente-de-dentro-de Deus vence o mundo. E esta é a vitória, aquela havendo vencido o mundo: a nossa fé. "
    ],
    [
      "5 Quem é aquele que está vencendo o mundo, senão aquele que está crendo ① que Jesus é o Filho de Deus? ① nota Jo 3:15."
    ],
    [
      "No céu estão as três pessoas da Trindade, e Elas testemunham que Jesus é o Filho de Deus (é o Deus eterno e altíssimo)."
    ],
    [
      "6 Este (Jesus) é Aquele havendo vindo mediante água ① e sangue ①, isto é, Jesus o Cristo; (havendo vindo) não dentro da água somente, mas dentro da água e de o sangue ①. E o Espírito (Santo) é Aquele que está testificando, porque o Espírito (Santo) é a Verdade. ① primeira nota, v. 8."
    ],
    [
      "7 Porque três são Aqueles (que estão) testificando dentro do céU: o Pai, o Palavra (Jesus), e o Espírito Santo; e Estes, os três, exatamente um são . "
    ],
    [
      "8 E três são os (que estão) (para todo o sempre) testificando  na terra : o Espírito (Santo), e a água, e o sangue; e, estes ① três, para dentro de o exatamente um , são. ① KJB."
    ],
    [
      "9 Se o testemunho dos homens estamos recebendo, o testemunho de Deus maior é; porque este é o testemunho de Deus que Ele tem testificado a respeito do Seu Filho."
    ],
    [
      "Em nós, o Espírito testemunha que nossa salvação é para sempre, nunca poderá ser perdida. O objetivo deste livro foi dar esta certeza."
    ],
    [
      "10 Aquele que está crendo ① (para dentro de o Filho de Deus) tem o testemunho dentro de si mesmo. Aquele que não está crendo para dentro de Deus , mentiroso O tem feito, porquanto não tem crido no testemunho que tem testificado Deus a respeito do Seu Filho. ① nota Jo 3:15. "
    ],
    [
      "11 E este é o testemunho: que a vida que-dura-para-sempre nos deu Deus; e esta vida no Seu Filho está."
    ],
    [
      "12 Aquele que está tendo o Filho, tem a vida; e aquele que não está tendo o Filho de Deus, a vida não tem."
    ],
    [
      "13 ¶ Estas coisas escrevi a vós outros (os que estais crendo ① para dentro do nome de o Filho de Deus ) a fim de que tenhais sabido que a vida (já agora) vós a tendes, aquela que-dura-para-sempre, e a fim de que creiais para-dentro-do nome de o Filho de Deus. ① nota Jo 3:15."
    ],
    [
      "A eficácia da oração. Não ores por quem está praticando pecado que conduz à morte (física). Guarda-te dos ídolos."
    ],
    [
      "14 E esta é a confiança que temos dentro de ① Ele (Deus): que, caso alguma coisa peçamos segundo a Sua vontade, Ele nos dá ouvidos. "
    ],
    [
      "① KJB. Grego “πρὸς” também pode ser traduzido “em direção a” ou “a respeito de”."
    ],
    [
      "15 E, se temos pessoalmente visto que, em toda-e-qualquer-coisa que Lhe peçamos, Ele dá ouvidos aos nossos pedidos, então temos pessoalmente visto que estamos-tendo as petições que temos suplicado de-ao-lado-dEle."
    ],
    [
      "16 Se algum homem vir o seu irmão estando pecando um pecado que não conduz em direção à morte, pedirá (a Deus), e Ele (Deus) lhe dará a vida (isto é, àqueles que estão pecando não em direção à morte: há pecado em direção à morte, e não a respeito desse (pecado) falo a fim de orardes ."
    ],
    [
      "17 Toda a iniquidade pecado é, mas há pecado que não conduz em direção à morte)."
    ],
    [
      "18 Temos sabido que todO-e-qualquer ① (já) tendo sido nascido proveniente-de-dentro-de Deus, não está-pecando ① , mas aquele ① havendo sido nascido proveniente-de-dentro-de Deus vigilantemente-guarda a si mesmo , e o Maligno não lhe está-tocando. ① notas 2:19 e 3:9."
    ],
    [
      "19 Temos sabido que provenientes-de-dentro-de Deus somos, e que o mundo inteiro no Maligno repousa-deitado. "
    ],
    [
      "20 E temos sabido que o Filho de Deus já é vindo ①, e nos tem dado entendimento a fim de que conheçamos Aquele que é o Verdadeiro; e estamos nAquele que é o Verdadeiro, isto é, no Seu Filho Jesus Cristo. Este Varão é o verdadeiro Deus e a Vida que-dura-para-sempre. ① implica “já é vindo (na encarnação) e está presente”."
    ],
    [
      "21 Ó filhinhos, guardai a vós mesmos para-longe-dos ídolos. Amém."
    ],
    [
      ""
    ]
  ]
}